[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-21058/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21058.html",
    "review_text": "Moi qui me réjouissait de l'annonce de cette série, je suis déçu. Peu stimulante, cette série se résume à une série d'intervention très commerciale. Le scénario est facile et le casting a été fait uniquement pour rassembler un large spectre de spectateurs. Si l'aspect multi-racial de l'équipe du SWAT est bienvenue, on a vite cette impression que ça n'a été fait que c'est un assemblage pour attirer les spectateurs et non une démarche humaniste. Car tous les éléments de la série sont des caricatures assez poussées. Shemar Moore est une auto-caricature à lui seul, qui finit par lasser avec son personnage style Captain America moralisateur et sans humour. Chaque autre membre de l'équipe est aussi caricatural, dans et en-dehors de l'équipe. Sans compter non plus sur les aberrations de procédures et de règles d'intervention, de maniement des armes.",
    "review_date": "5 février 2021",
    "writer_pseudo": "HamsterPsycho",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-21058/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21058.html",
    "review_text": "3ème saison sans temps mort, un casting toujours dynamique, attachant et concentrer sur leur rôles et comportements. Une saison qui aura vu     spoiler:     son démarrage par un double ou triple épisode centrer sur l'infiltration du jeune Jim Street dans un cartel de drogue surpuissant. Mais le point faible est que ce démarrage n'aura presque pas assez durer et n'aura pas eut de conséquences sur la suite. Mais sur l'ensemble, la série se poursuit à un rythme endiabler, avec toujours d'aussi bonnes scènes de fusillades, courses poursuites même si ces dernières pourraient connaître une bonne re-dynamique, des infiltrations toujours si musclées et puis,     spoiler:     pour notre héros, l'évolution personnelle après avoir vécu sa première relation avec Jessica Cortez entre leur travail commun d'agent et vie privée plutôt tirée à une fine ficelle. Désormais, il découvre une nouvelle relation hors de l'escadron d'élite pour quelques jours heureux. 3ème saison aussi authentique, direction la 4ème.",
    "review_date": "24 mars 2021",
    "writer_pseudo": "Dj Prime",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-21058/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21058.html",
    "review_text": "De l'action, une réalisation moderne, des acteurs charismatiques. Une excellente série pour les amateurs du genre !",
    "review_date": "29 décembre 2020",
    "writer_pseudo": "Arthyum B.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-21058/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21058.html",
    "review_text": "une série cliché, les histoires pourraient être bien mais le jeu d'acteurs est caricatural et simpliste, a moins que cela soit le doublage français",
    "review_date": "26 février 2021",
    "writer_pseudo": "prabouin",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-21058/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21058.html",
    "review_text": "N'accrochant très rarement habituellement les séries policières. Celle-là j'adhère, de bons personnages, humour, de l'action.",
    "review_date": "15 mars 2021",
    "writer_pseudo": "Jimmy Z.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-21058/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21058.html",
    "review_text": "Le scénario est assez bon, le jeu d'acteur un peu moins. C'est une série agréable, pleine d'action mais elle est tout sauf réaliste, les policiers sont affichés en héros et les criminels sont montrés comme des idiots, ça en devient insupportable...Cependant je dois avouer que la saison 2 était plus réussie que la première.",
    "review_date": "16 mars 2021",
    "writer_pseudo": "Captainsupertramp",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-21058/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21058.html",
    "review_text": "Ca reste une très bonne série, rien ne vaut le film mais c'est une très bonne série si on veut connaitre les dérouler du SWAT, très très bon je recommande !",
    "review_date": "4 décembre 2020",
    "writer_pseudo": "Seeko",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-21058/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21058.html",
    "review_text": "creux de chez creux. tous les clichés sont là la guerre des police, le jeune nouveau qui est un chien fou, les pbs raciaux et j'en passe. Juste je comprend pas pourquoi le SWAT fait des enquêtes. je pensais que c'était juste de l'intervention type GIGN. Bon bref j'ai pas aimé",
    "review_date": "5 décembre 2017",
    "writer_pseudo": "Emmanuel Collé",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-21058/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21058.html",
    "review_text": "musique générique nulle ...trop poussé dans le côté héros dommage avec des passages de musique très kitch....sinon intrigue bien acteur aussi",
    "review_date": "24 février 2021",
    "writer_pseudo": "Angélique L",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-21058/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21058.html",
    "review_text": "J'ai essayé de regarder mais pas longtemps,mais que c'est nul franchement.Jamais vu des insignes aussi brillants et des uniformes aussi nickel...",
    "review_date": "24 mars 2021",
    "writer_pseudo": "Gascon47",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-21058/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21058.html",
    "review_text": "cette serie est juste magnifique on rentre bien dans la serie on s attache au perqsonage tres rapidement vivement la saison 2 e. france",
    "review_date": "24 novembre 2018",
    "writer_pseudo": "Mr F",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-21058/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21058.html",
    "review_text": "C'est une série de qualité avec des acteurs au top !! Petit coup de cœur pour Street et DeaconMerci",
    "review_date": "7 mars 2019",
    "writer_pseudo": "Céliane Drean",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-21058/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21058.html",
    "review_text": "Je n'ai qu'un mot pour qualifier cette série c'est : ri di cu le !Le SWAT est une unité d'intervention, comme le GIGN chez nous. Ils ne font pas d'enquête, ils interviennent juste sur des scènes de braquages, prise d'otages, action terroriste ou du grand banditisme. Leur mission est de neutraliser les mechants point-barre....Tout sonne faux dans cette série et c'est bourré de clichés.Shemar Moore aurait mieux fait de rester dans esprits criminels, il n'arrive pas à me convaicre dans son rôle du parfait et gentil agent du SWAT protecteur de la veuve et l'orphelin...",
    "review_date": "13 janvier 2019",
    "writer_pseudo": "Elisabeth M",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-21058/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21058.html",
    "review_text": "inintéressant au possible.  rien de nouveau. toujours les mêmes scénarios et clichés avec le nouveau tout fou. Pour ne froisser personne il y a la fille,  le black, l'asiatique... le pire est quand même Shemar MOORE le Mr muscle qui est complètement insupportable avec ses grands airs supérieurs. Mr je sais tout et connais tout. Au bout d'un épisode on n'en peut plus.....",
    "review_date": "10 janvier 2019",
    "writer_pseudo": "Bert R",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-21058/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21058.html",
    "review_text": "NULLE de chez nulle  ca a beau être une série créée par Shaun Ryan  le même qui à créer The Shield. pour dire à quel point j'ai pas accroché j'ai même pas été jusqu'à la fin du 1er épisode, y a tellement d'erreur que j'ai pas pu continuer j'ai tout de même tenu le coup 25 min environs même si après 2 min je savais déjà que j'aimerais pas !",
    "review_date": "24 avril 2018",
    "writer_pseudo": "lestat2401",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-21058/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21058.html",
    "review_text": "Je vois beaucoup d'avis négatif, bourré de clichés, etc... Bin moi j'aime bien et je regarde en streaming la saison 2 vu que tf1 ne va pas être pressé pour la diffusé je prends de l'avance. pour moi chaque acteurs à sa place et est crédible dans son rôle. j'espère qu'il y aura une saison 3.",
    "review_date": "28 mars 2019",
    "writer_pseudo": "elisabethdu94",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-21058/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21058.html",
    "review_text": "Très bonne série. Chaque épisode est très bien et on est à fond dedans, super :) Il y a de l'action, un peu d'humour c'est parfait.",
    "review_date": "23 février 2019",
    "writer_pseudo": "CAPTAIN M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-21058/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21058.html",
    "review_text": "La série est sympa mais je trouve que ça était trop recopié sur esprits criminels. Shemar Moore aurait dû rester sur sa carrière dans esprits criminels au lieu de refaire une série similaire.",
    "review_date": "22 novembre 2019",
    "writer_pseudo": "JoKeR_9514",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-21058/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21058.html",
    "review_text": "Puis-je vraiment faire une 'critique' sur cette série, sachant que mon expérience se résume à un épisode et demi ?Quoi qu'il en soit, ami du cliché, sois le bienvenue dans cette série !Deux flics se font tirer dessus à l'arme de guerre, on comprend qu'ils ne soient pas dans leur élément, mais 'faites venir le SWAT, vite !' certes mais... l'appui d'autres patrouilles de police ne serait-elle pas bienvenue en un cas pareil, en attendant que 'l'élite' arrive ?On se paye la jeune recrue pas du tout adaptée au système (sans rire, ils gardent un mec qui met les autres en danger par son comportement dans une telle unité ?), la déchirante histoire d'amour hiérarchique, en lieu et place d'une saine émulation entre différentes unités du SWAT, on assiste, atterrés, a une guéguerre débile, presque haineuse... et tout le reste est à cette image.D'habitude, je laisse au moins trois épisodes d'essai à une série afin de bien installer l'histoire, les personnages etc. mais là, au bout de 15/20 minutes, je me disais que non, ce n'était pas pour moi.J'attendais des résolutions de prises d’otages, du 'contre-terrorisme' etc. et j'ai doit à des missions de police normales (ok, le SWAT semble de plus en plus utilisé pour cela mais zut quoi, où est l'action, la vrai ?).J'ai tout de même terminé le premier épisode, attaqué le deuxième... et de désespoir, j'ai laissé tomber.Dire qu'il y a une deuxième saison (aller je suis sport, il est possible que la qualité se soit améliorée au fil des épisodes, ceci expliquant cela) alors que les histoires sont dignes d'un Derrick, les scénars pas crédibles (les personnages non plus), que l'action se fait rare... non je suis peut-être passé à côté de quelque-chose, mais je ne vois pas ce que ceux qui aiment trouvent de bon dans cette série.",
    "review_date": "16 mars 2019",
    "writer_pseudo": "Le_Druide",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-21058/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21058.html",
    "review_text": "Cette série est juste géniale mes 2 acteurs préférés c'est Alex Russell et Lina Esco mais les autres aussi sont superbes il faut absolument que tf1 fasse la suite de S.W.A.T !!",
    "review_date": "13 mars 2019",
    "writer_pseudo": "Lena G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-21058/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21058.html",
    "review_text": "Excellente série, superbes scènes d'actions et très bons acteurs.Sachant que le producteur est tout de même celui qui a réalisé la série culte 'The Shield'.",
    "review_date": "13 avril 2018",
    "writer_pseudo": "Bawin A.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-21058/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21058.html",
    "review_text": "Personnages très intéressants. Histoires avec de l. Intrigue et sur des sujets de société. J'espère que la 2ème saison sera encore plus intense",
    "review_date": "6 octobre 2018",
    "writer_pseudo": "Marc Antoine M",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-21058/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21058.html",
    "review_text": "vraiment nul, je m'attendais à mieux, enfin ils aureaint pu faire mieux avec des acteurs moins connus voir inconnu, ici on a des acteurs connus et surtout pas credible, ils sont beaucoup trop âgés pour être du SWAT, puis le SWAT est une équipe d'intervention et non des enqueteurs, bref une horreur cette série",
    "review_date": "15 novembre 2017",
    "writer_pseudo": "Peter T.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-21058/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21058.html",
    "review_text": "La série ne m'a pas convaincue (mais je n'ai réussit regarder que les 3 premiers épisodesJ'ai été déstabilisé par le décalage entre ce que j'attendais (le S.W.A.T. est pour moi une unité d'intervention rapide, constitués  de personnels très bien entrainés, avec un mental solide, un grand esprit d'équipe etc ...) et le contenu de la série ou l'on voit l'équipe mener des semblant d'enquêtes sur le terrain (je ne pensais pas que cela faisait partie de leur mission), c'est d'ailleurs marrant de voir toute l'équipe du S.W.A.T se déplacer en groupe pour poser deux questions à une coiffeuse ou un vendeur de hot dog (pas très productif tout çaIls font aussi du maintient de l'ordre en uniforme de policier (surprenant) et lors des interventions, ils ne portent pas de casques (je suppose que cela facilite l'identification des personnages par le spectateur) mais rend le tout pas très crédible.Le caractère des personnages est très caricatural  (le héro est beau, musclé et veut la paix entre les communautés ...) , il y a le petit nouveau incontrôlable qui n'aime pas les entrainements, agit sans réfléchir et n'a pas l'esprit d'équipe (tout l'inverse de ce que l'on demande aux membres de ce type d'unités d'élite je suppose) etc ...Donc au final tout cela fait que je n'ai pas accroché ... une série comme 'Seal Team' qui montre les missions d'une autre unité d'élite est beaucoup plus crédible tout en étant grand publiqueAu on est bien loin de la qualité d'une série comme 'The shield'  du même producteur",
    "review_date": "8 octobre 2018",
    "writer_pseudo": "Marc M",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-21058/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21058.html",
    "review_text": "Il y a du bon, du moins bon et du ridicule dans cette série. L'action est là et rien que pour cela, la série ne manque pas de rythme. Après, les histoires sont cohérentes donc pas mal ! Deux points positifs. Pour le reste, le cliché du mâle d'aujourd'hui, muscu, tatouage, égocentrisme, virilité. Puis où commence la crétinerie: le côté moralisateur, genre prêtre ou grand frère dans la police.  Bref on ne s'ennuie pas, rien de bien neuf côté série mais cela se regarde.",
    "review_date": "10 janvier 2019",
    "writer_pseudo": "Lebruitdupopcornmerendfou",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-21058/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21058.html",
    "review_text": "Une bonne série qui même si utilise pas mal de clichés connus reste très bonne à regarder,des personnages attachants,les scènes d'actions sont vraiment bien faites et les deux saisons pour l'instant me plaisent bien à voir !",
    "review_date": "2 janvier 2019",
    "writer_pseudo": "Alex O",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-21058/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21058.html",
    "review_text": "Même si je l'ai vu avec quelques épisodes de moins par rapport à la première, cette seconde saison est tout aussi énergique, un jeu de la part de toutes et tous excellent, Shemar n'à rien perdu de son jeu depuis son départ d' 'Espprit criminel'. Des interventions toujours prenantes, des cascades et courses poursuites toujours parfaitement bien orchestrées. Le seul inconvénient des séries policières, c'est qu'elles sont toujours centrées sur des enquêtes et pour ce qui est du côté personnel des personnages, c'est au compte goutte. Contrairement aux séries fantastique ou s.f. qui montrent le côté personnel et le quotidien banal de façon parfaite. Mais le tout reste dynamique, haletant et hyper réaliste. L'un des membres évolue néanmoins très bien en moitié et fin de saison en devenant prof particulier d'une jeune élève dyslexique. Une 2ème saison canon.",
    "review_date": "14 avril 2020",
    "writer_pseudo": "Dj Prime",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-21058/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21058.html",
    "review_text": "Centrée sur l'équivalent de notre G.I.G.N., l'action, le dynamisme et autre éléments auront été parfaitement choisis. Un retour pour Shemar après une longue décennie chez 'Esprit criminel' et se recyclant de plus bel. Produite par Justin lee des 'Fast', son financement aura permis de bonne scènes d'action et des courses poursuite haletantes. Des personnages découverts qu'on fini par apprécié mais parfois, certaines enquêtes sont moins à suivre que d'autres. Une immersion géniale et sans temps mort dans cette unité d’élite d'exception.",
    "review_date": "27 février 2019",
    "writer_pseudo": "Dj Prime",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-21058/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21058.html",
    "review_text": "Il ne faut pas chercher l'originalité dans ce feuilleton, c'est juste du plaisir à voir en Vo, avec des acteurs très talentueux et bien dirigés.L'ambiance rappelle certaines séries des années 70, une légère insouciance qui manque de nos jours ;)",
    "review_date": "27 avril 2018",
    "writer_pseudo": "Thierry Ilene B.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-21058/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21058.html",
    "review_text": "excellente serie...addict...........j espere que cela va durer. Attends la saison 3 avec impatiente.",
    "review_date": "28 avril 2019",
    "writer_pseudo": "Cenicienta G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-21058/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21058.html",
    "review_text": "Franchement, cette série me navre. Dans un manichéisme purement américain, cette section SWAT semble agir dans un monde fleur bleue, dégoulinant de bons sentiments. Les dialogues sont affligeants, les personnages sont stéréotypés au maximum et les scénarii laissent franchement à désirer au niveau de l'originalité. Non, franchement, ce pure produit made in USA est tout juste bon à être diffusé sur TF1.",
    "review_date": "22 octobre 2019",
    "writer_pseudo": "Ludovic C",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-21058/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21058.html",
    "review_text": "Mais quelle bouse. Je suis tombé sur la série par hasard. Je n'ai même pas pu regarder un épisode en entier. Les dialogues sont pathétiques, et les personnages ridicules. Quand au contenu, je reste bouche bée tellement ce n'est pas crédible.",
    "review_date": "10 juillet 2020",
    "writer_pseudo": "lazarus",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-21058/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21058.html",
    "review_text": "Il y a du bon, du moyen et du ridicule dans cette série. Si vous recherchez une série avec de l'action, vous ne serez pas déçus. Après les intrigues sentent le déjà vu, notamment dans la série Chicago P.D. Parlons de Shemar Moore. Ce dernier joue le super héros hyper viril body buildé et très fier de lui (il doit s'aimer celui-là !) N'oublions pas que le S.W.A.T. est une équipe d'intervention en vrai et qu'elle ne gère pas les enquête, ce qui est le cas dans le film. Arrive enfin le détestable: les clichés (nettoyons la police des brebis galeuses, etc...) et le pire le côté très moralisateur (genre curé dans la police ou grand frère, etc...) et là, c'est franchement mauvais !",
    "review_date": "19 janvier 2019",
    "writer_pseudo": "Lebruitdupopcornmerendfou",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-21058/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21058.html",
    "review_text": "Je n'ai vu que la 1ere saison et franchement, si elle est très américaine, je le trouve bien conçue, très bien tournée et les acteurs bien engagés dans leurs rôles. Seul bémol, la musique, que je verrais plus dans un cinéma de héros fantastiques que dans une série de ce type, style attention les héros arrivent, c'est lourd et redondant malheureusement. Criminal Minds est mieux conçu à ce niveau là mais il est vrai qu'on était plus dans la réflexion (plus ma tasse de thé) moins dans l'action glorifiante. En résumé, si vous aimez les séries d'actions divertissantes bien conçues, allez-y... Si vous aimez le style C.M., Minds Hunters ou autres, changez de série ;-)",
    "review_date": "7 novembre 2019",
    "writer_pseudo": "Caroline G.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-21058/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21058.html",
    "review_text": "Cette série est vraiment superbe ! Chaque épisode il y a des histoires différentes et cela donne vraiment envie de regarder ! Et ce que je trouve super aussi c’est qu’ils intègrent leur membre de leurs familles dans les épisodes et ça donne un côté encore plus touchant ! J’espère qu’elle va durer longtemps",
    "review_date": "22 novembre 2019",
    "writer_pseudo": "Nina Léone",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-21058/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21058.html",
    "review_text": "Excellent avec Shemar Moore dans son élément 😃Suis fan vivement le 9eme épisode !!!J’espere voir Moore dans une grosse production prochainement il le mérite",
    "review_date": "24 janvier 2018",
    "writer_pseudo": "Dusan FollowMe DjStylz",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-21058/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21058.html",
    "review_text": "shemar Moore aurait dû continuer les feux de l'amour. cette série est une succession de cliché, d'invraisemblances, et de scenari écrit à la va vite.",
    "review_date": "25 avril 2020",
    "writer_pseudo": "Romain Cayet",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-21058/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21058.html",
    "review_text": "Un épisode vu jusqu au bout et sans être un spécialiste  des groupes d'intervention, il me semble que bien des scènes sont irréalistes : des masques à gaz enfilés comme des caches nez, le héros qui part seul à la poursuite du gros méchant, une sœur religieuse qui va bien après plusieurs heures d hémorragie suite à un coup de couteau ds le ventre, une discussion remonte moral en pleine intervention, le membre du groupe qui prend l'hélicoptère pour rejoindre sa femme hospitalisée, 2 membres du groupe qui se battent à main nue avec un méchant qui ne veut pas se mettre au sol et qui gardent leurs armes pour se battre, le groupe qui à la fin de l intervention sont tous bien peignés, propres et même pas un peu suant.... Nul nul nul et encore j'en ai pas tout noté.",
    "review_date": "30 janvier 2019",
    "writer_pseudo": "oxen",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-21058/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21058.html",
    "review_text": "Génial super grandiose vraiment bonne série hâte de voir la saison deux tout les acteurs sont très bon vite vite la suite",
    "review_date": "6 mars 2019",
    "writer_pseudo": "Alexandra C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-21058/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21058.html",
    "review_text": "A l'américaine... C'est une bonne série en attendant que nos séries préférées reviennent. De bonnes scènes d'actions, de bonnes intrigues, des épisodes réalistes, ... Elle a tout ce qu'il faut pour faire une grande série (coté acteurs, budget, ...) mais il y a un petit quelque chose qui fait qu'elle ne remplacera pas Walker Texas Ranger le dimanche après midi!     spoiler:     N'en déplaise à certain.e.s, on retrouve un Shemar Moore au commande, comme il a pu l'être dans Esprit Criminel : C'est moi le chef qui est gentil mais faut pas m'énerver... Ce qui est pour ma part, 'gonflant'.",
    "review_date": "23 août 2018",
    "writer_pseudo": "Quentin D",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-21058/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21058.html",
    "review_text": "Bonne série d'action avec Shemar Moore qui porte très bien la série. Action et intrigues. Bon produit made in USA.",
    "review_date": "26 avril 2020",
    "writer_pseudo": "M85",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-21058/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21058.html",
    "review_text": "c est une série avec de l action du début jusqu a la fin d un épisode   avec de très bon jeu d acteurs",
    "review_date": "26 août 2019",
    "writer_pseudo": "Vincent C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-21058/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21058.html",
    "review_text": "superbe série encore une fois il supprime une série qui était super il en faut pour tout le monde remettre la série en route svp les gens qui critique chacun a le droit de regarde ce qu'il aime ses comme tout le gout les couleur on peut en parler des heure on sera jamais d'accore alors arrêter de critiquer des film que vous regarder même pas en plus pouvez vous remettre la série en route merci cordialement",
    "review_date": "10 juin 2019",
    "writer_pseudo": "Ludivine D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-21058/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21058.html",
    "review_text": "Quand j'ai vu la bande annonce, je me suis dit: enfin une série d'action. Je regarde le premier épisode et la le gout était amère, je regarde le deuxième et le troisième, ma gorge commençait bien à me piquer. Primo le SWAT n’enquêtent pas et les locaux ou les bureau  est plus beau que celui du vrai groupe intervention. Beaucoup de faux raccord surtout au niveau des impact de balle et bien d'autre parce que la liste est longue. Aucun respect pour le SWAT de Los Angeles, déjà les tenue c'est pas ça, les armes et bien d'autre. Le jeu des acteurs pas bon du tout et aucun attachement. L'action moyen, on voit qu'ils se sont pas bougé le popotin, car les série d'action des année 80  était largement mieux fait. Mauvaise réalisation surtout pour une série d'action. Donc en gros, un dégoût et franchement les producteurs, les scénaristes et réalisateurs devrait avoir honte d'avoir détruit une série à haute sucés des année soixante dix mais aussi envers le groupe d’intervention de Los Angeles. Beaucoup de gens regardent c'est pour l'acteur Sherman Moore que je n'ai rien contre lui c'est un bon acteur, mais voila, bel homme, musclé. Les personnes regardent que lui et font pas vraiment attention à l'histoire de la série, sinon si il n'était pas là, c'est sur la série aurait fait un énorme bide.",
    "review_date": "3 janvier 2020",
    "writer_pseudo": "Valsou",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-21058/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21058.html",
    "review_text": "Ça dégouline de bon sentiments, bourré d'incohérences, de leçon de vie a l'Américaine, cette acteur: shemale Moore est insupportable ( mauvais acteur), dans chacune des séries où ils jouent, c'est monsieur Morale.",
    "review_date": "21 août 2020",
    "writer_pseudo": "Noze59200",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-21058/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21058.html",
    "review_text": "Aucun intérêt. Une mauvaise série américaine de plus. Le personnage de Shemar Moore est insupportable. Môssieur parfait, qui sait tout, qui ne se trompe jamais, qui est le plus fort de tous. Des intrigues dont on devine l'issue dès les premières minutes.Plus ça va, moins ça va. Ça devient désespérant la télé.Ah oui, et puis le générique est à chier !",
    "review_date": "5 février 2020",
    "writer_pseudo": "Christophe Prieur",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-21058/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21058.html",
    "review_text": "excellente serie...addict..................................               j espere que cela va durer.",
    "review_date": "28 avril 2019",
    "writer_pseudo": "Cenicienta G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-21058/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21058.html",
    "review_text": "j adore cette série j ai vus les 3 premiers épisodes et je suis optimiste pour le reste vivement la saison 2 fr",
    "review_date": "13 janvier 2019",
    "writer_pseudo": "QLF_ K",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  }
]