[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "L’une des plus belles séries si ce n’est la meilleure en matière de SF que ce soit son réalisme, ses effets spéciaux, son univers ou ses acteurs c’est un vrai plaisir, à voir et revoir !",
    "review_date": "8 janvier 2021",
    "writer_pseudo": "Guillaume Labonne",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Enfin une série de SF avec de bons effets spéciaux! Et ça, on peut dire que ça ne s'est pas vu depuis... fiouuuu... BSG? Stargate? En gros il fallait vraiment être indulgent ou vraiment fan pour pouvoir visionner les dernière séries de SF qui nous étaient proposé tellement c'était ridicule niveaux effets spéciaux. Ici c'est du tout bon! De plus, The Expanse nous offre un scénario qui tient la route. La géopolitique dans toute sa splendeur, nous exposant la vie de différents groupes de personnes à travers tout l'univers. Dans des vaisseaux, sur terre, sur Mars, dans la ceinture,... Tout ce petit monde influant sur les relations entre les différentes communautés, chacun à leur niveau, nous offrant alors un univers très vaste et riche en lieu et en personnages, le tout interprété par de très bons acteurs. Bref, pour l'instant je ne vois aucune raison de ne pas regarder cette série si vous aimez un tant soit peu le genre space opéra.",
    "review_date": "1 janvier 2016",
    "writer_pseudo": "Daratura",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "C'est de la pure SF comme on en voit beaucoup trop rarement , le scénario prend certes du temps à se mettre en place mais c'est la marque des bonnes intrigues bien étoffées à mon sens . Les effets spéciaux sont très correctes le jeu d'acteur est bon tout comme les musiques ! La série a un univers unique et original , gros potentiel . Je recommande fortement !",
    "review_date": "21 décembre 2015",
    "writer_pseudo": "Suicidalslevin",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Bon j'ai visionné le pilote et franchement je suis agréablement surpris.L'intrigue est encore assez nébuleuse, je suppose que c'est le temps que les pièces du puzzle s'assemblent, notamment avec différents groupes de personnages qui ne se sont pas encore rencontrés. Ceci dit on devine un univers assez riche et pour le moment dévoilé par touches assez subtiles pour ne pas trop alourdir la trame, on ne peut rien demander de plus à un pilote à ce niveau.Pour les restes le casting est pour le moment sympa et convainquant. Les dialogues et situations m'ont semblé vraiment crédibles et intéressants, pas de flottement avec une blague à deux francs ou de phrases qui semble bizarrement écrites parce qu'on arrive à un moment de l'histoire ou un personnage doit expliquer quelque chose plus aux spectateurs qu'aux autres personnages (qui sont normalement sensés avoir un cerveau et savoir comment tourne leur propre univers) par exemples, ça n'augure que du bon pour l'écriture. Quelques personnages désabusés qui font les 'bons' choix après une erreur de parcours ou après tergiversations, ça nous change un peu des bons samaritains BCBG, encore un plus. Quelques passages qui nous font également pensé que les problèmes sont en vue depuis un bon moment et ne vont pas tombés sur nos héros comme un cheveu sur la soupe, là encore ça vaut le coup d'être soulignés. D'autant que beaucoup de personnages semblent conscient de cet état de fait, ce qui a permis aux scénaristes de nous glisser des informations sur l'état des lieux en nous confrontant aux opinions de leurs différents personnages, offrant ainsi de bons dialogues, plutôt que des explications plates.Pour les costumes et décors, c'est assez varié et bien fait. Je n'ai a aucun moment eu une impression de cheap (comprenez simpliste, voir effet 'carton-pâte', souvent faute de budget), c'est vraiment très rare pour un œil exercé sur une série SF, encore plus sur Syfy.Quant au point qui fâche le plus souvent en SF, j'ai nommé les effets spéciaux, pour le coup c'était vraiment LA très bonne surprise de ce pilote. Toutes les incrustations (décors et/ou appareils divers) passent vraiment très bien, c'est déjà pas mal, mais presque un minimum de nos jours vous me direz. Par contre, on a de longue scène spatiale vraiment réussie avec des vaisseaux, stations, astéroïdes, etc souvent en mouvement et avec quelques très belles manœuvres complexes très réalistes que j'ai vraiment énormément appréciées, ce qui est déjà beaucoup beaucoup plus rare, voir quasi inexistant ailleurs en ce moment. Tous les fans de space opera apprécieront grandement je pense.Bref que du bon pour le moment, il y a matière à une très bonne série de SF, ce qui a tendance à se faire rare depuis quelques années, espérons que la suite soit du même niveau.",
    "review_date": "16 novembre 2016",
    "writer_pseudo": "Xerkhal",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Ami de la SF, SyFy reprend du service après des années de mauvaise séries ! The Expanse, basé sur une série de nouvelles et de romans commencés début des années 2010 est une véritable surprise. L'univers est peaufiné et cohérent, profond, et les acteurs plutôt bons. Les effets spéciaux sont dignes d'un film et vraiment bien exécutés et immersifs.Il faudra quelques épisodes aux profanes pour rentrer dans le show, pour finalement arriver à un épisode 4 tout simplement parfait et riche en action qui va vous en mettre plein les yeux !Du grand art, qui promet pour la suite de la saison !Foncez !",
    "review_date": "22 décembre 2015",
    "writer_pseudo": "M L",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "J'essaie régulièrement de suivre les nouvelles séries SyFy, et en règle générale, je leur trouve toujours un défaut mineur, mais suffisamment présent pour y trouver quelques points à redire.Là, j'ai trouvé (dans le premier épisode) une vraie série space opera, des effets spéciaux tout à fait honorable et une vraie volonté d'y insérer de la géopolitique, du réalisme et un ambiance spatiale tout à fait crédible. Bien sûr le premier épisode n'est pas parfait, mais les défauts mineurs disparaissent cette fois totalement pour laisser le spectateur se prendre au jeu.Merci.",
    "review_date": "29 novembre 2015",
    "writer_pseudo": "Arghan Filiar",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Arrivant à la fin de la saison 3, j'aime cette série qui a peu à envier à nombre de productions sur grand écran. Actrices et acteurs sont très bons, les effets spéciaux sont à la hauteur. Quelques petites incongruités m'ont dérangé :     spoiler:     à quel moment les vaisseaux passent-ils à la vitesse de la lumière pour aller aussi rapidement d'une planète à l'autre? Pourquoi Marcos Inaros est-il habillé et coiffé comme un rocker ringard des années yé yé? Il est juste pas crédible. C'est donc une critique pas bien méchante - et courte, pour être lu, hihihi - pour une série dont le succès est mérité",
    "review_date": "1 février 2021",
    "writer_pseudo": "Albert D.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Tout vu au jour présent . Quoi dire avec la note au dessus ? Sublime, incroyable, exceptionnel ? Bla bla , trop de superlatifs me direz vous , ben nan, que nenni , c'est juste parfait , tout bonnement du jamais vu !. Je m'explique un peu pour mon ressenti si 'wow' . J'ai  47 ans , j'ai été bercé par une bibliothèque ultra fournie en SF (héritage des grands parents) des centaines de livres que j'engloutissais pendant des années jusqu'il reste plus rien . A l’époque , quand j'avais 10/11ans y avait pas bcp de choix en cinéma SF , odyssée de l'espace, SW, qqs séries comme cosmos 1999 ou startrek , voila ct tout , pas très folichon et qui correspondait absolument aux claques et l’évasion que j'ai expérimenté lors de mes lectures Ensuite pendant des années on a 'subi' du bon et du moins bon avec des tas des films et des séries SF , certaines sympa d'autres décevantes , mon problème c'est que je recherchait toujours ce que je voyais das ma tete étant goss . Avec cette série , wow quoi , je suis pas critique de cinéma du tout et je vais pas me prononcer sur le jeu d,'acteurs et autres 'détails'  , non c'est juste ce rendu de l'espace vide , ce silence glaçant, les contraintes que les corps humains subissent dans l'espace et plein d'autres détails qui parfont le visuel . C'est une merveille tout simplement , au point que quand on regarde un SW ou série associé , exemple moi un de ces jours  Mandalorian, on rigole desa niaiserie . Enfin regardez la si vous aimez la SF !",
    "review_date": "11 février 2021",
    "writer_pseudo": "Banas Martin",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Étonnant comment j'ai eu du mal à accrocher au début (décors peu réalistes, début de scénario brouillon) et c'est monté en niveau vers le milieu de la saison 1. Je suis à la saison 3 et j'adore.",
    "review_date": "27 février 2021",
    "writer_pseudo": "Fabien T",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Une des meilleure série de SF jamais vue. L'histoire est très prenante et les acteurs sont extras, toutes les parties dans l'espace sont très crédibles et sont très proche de la réalité (il parait..).si vous aimez la vrai science fiction qui ne tombe pas dans le neuneu à la disney, cette série est faite pour vous!",
    "review_date": "16 janvier 2021",
    "writer_pseudo": "trinitron",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Je résume : Blade alien runner babylon, tout est dit !Enfin une série spatiale digne de ce nom.Enquête spacio-policière, Intrigues politico-aliens et le futur comme cadre.Le pitch : un policier un peu crasseux mène une enquête contre vents et marées sur la disparition d'une gosse de riche un peu politisée (du genre à défendre les minorités opprimées). En parallèle, une altercation spatiale va mener l'équipage d'un vaisseau de fret à se poser des questions embarrassantes pour leur avenir. La politique se mèle à tout ça d'une manière que Machiavel n'aurait pas reniée.Comment les trois se rejoignent ? A vous de regarder.Ambiance à la Blade runner au sol, à la Alien dans les coins sombres et Star Wars dans l'espace, enquête digne des films policiers des années 50 et politique de Babylon 5, tout y est.Le contexte futuro-spatial n'est qu'un prétexte pour un bon scénario à tiroirs, et c'est ce qui fait les meilleures séries.A partir de la saison 3, on entre dans une épopée qui déclenchera un compte à rebours jusqu'au final ![edit fin de saison 3 : On peut dire que la saison 3 clôt un premier cycle et ouvre d'autres portes, littéralement. Le final est à coupé le souffle, attention à vos neurones mis à rude épreuve tout le long de cette saison ... et vivement la saison 4 !]",
    "review_date": "18 janvier 2021",
    "writer_pseudo": "Syned d.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Bon, je suis un chouia decue....On sent que le budget etait moins etoffé !!!Peu de scene en exterieur ni quasiment de scene avec l'anneau, beaucoup de blah balh dans les bureaux et dans les vaisseaux en huis clos. Le dernier episode rattrape un peu mais bon.. LE gros de l'histoire se passe sur Terre avec un peu de visite de    spoiler:      la Lune cette fois si, mais tres peu et une seul endroit ...On sent que les scenaristes avaient moins a raconter.  Dans les saisons precedentes il y avait plusieurs histoires, la, il n'y en a qu'une....On espere une saison 6 finale plus interessante...Quand a la    spoiler:      mort d'Alex, nul de chez nul... j'ai meme pas compris de quoi il etait mort sur le coup... Et les autres ne semblent pas tres affecté.... Ca sent bien la modif rapide de derniere minute.... Si encore un projectile avait traversé la coque et l'aurait transpercé lors d'un combat , ca aurait ete plus interessant . La c'est baclé...",
    "review_date": "27 février 2021",
    "writer_pseudo": "jerome d",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "C'est tout simplement réussi.Bonne intrigue, bons effets spéciaux, bons acteurs, bref rien à redire. Chaque épisode est un régal.",
    "review_date": "4 mars 2021",
    "writer_pseudo": "Sympaticmec",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Je suis agréablement surpris. L'intrigue est encore assez nébuleuse, je suppose que c'est le temps que les pièces du puzzle s'assemblent, notamment avec différents groupes de personnages qui ne se sont pas encore rencontrés. Ceci dit on devine un univers assez riche et pour le moment dévoilé par touches assez subtiles pour ne pas trop alourdir la trame, on ne peut rien demander de plus à un pilote à ce niveau. Pour le reste le casting est pour le moment sympa et convainquant. Les dialogues et situations m'ont semblé vraiment crédibles et intéressants. Pour les costumes et décors, c'est assez varié et bien fait. Par contre, on a de longues scènes spatiales vraiment réussies avec des vaisseaux, stations, astéroïdes, etc souvent en mouvement et avec quelques très belles manœuvres complexes très réalistes que j'ai vraiment énormément apprécié. Une vraie série space opera, des effets spéciaux tout à fait honorables et une vraie volonté d'y insérer de la géopolitique, du réalisme et un ambiance spatiale tout à fait crédible. Une très bonne série",
    "review_date": "4 décembre 2015",
    "writer_pseudo": "Alexis D.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Une saison 5 moyenne et décevante malgré qu'Amazon ai repris le projet. Notamment les arcs narratifs sont de qualités et d'intérêts moyens avec celui d'Amos intéressant mais trop déconnecté du coeur de l'histoire et celui politique sur Luna complètement baclé et c'est très dommage. Reste le gros morceau des relations Naomi/Inaros et quelques passages à tendance acnéique avec le fiston. C'est trop long et commence à tourner en rond vers le milieu de la saison. Enfin la fin est baclée et manque d'explication mais on voit que l'équipage du Rocinante va (enfin) se reformer pour le final de la saison 6 que l'on espère mieux charpenté avec plus d'action et moins de guimauve. Personnellement je pense que les scénaristes auraient pu conserver le pilote quitte à changer d'acteur suite aux accusations de harcèlement à l'encontre de C ANVAR.",
    "review_date": "10 février 2021",
    "writer_pseudo": "2charles5",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Enfin une série construite sur ce que voyager/vivre dans l'espace impose et provoque ! Scénario béton, univers cohérent, personnages complexes, interprétation nickel, décors et costumes stylisés avec soin, ... suspense galactique en expansion.",
    "review_date": "22 janvier 2021",
    "writer_pseudo": "Amory Lense",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Les 4 premiers épisodes sont prometteurs. Une vrai histoire de fond, du complot, des bons effets speciaux pour une série. Si ca se concrétise, les fans de battlestar galactica pourraient enfin avoir un successeur !",
    "review_date": "26 décembre 2015",
    "writer_pseudo": "GhOsT94",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Fan de hard SF réjouissez vous, c'est extraordinaire ! L'ambiance est sombre, la trame narrative accrocheuse, bien que difficile à comprendre pour un néophyte. C'est un univers profond, dense et intriguant.Vraiment digne successeur de BSG, Sy Fy tape très fort, contrairement à ce que nous avait habitué depuis quelques années la chaîne.Je recommande les livres dont sont tirés la série.Après 6 épisodes visionnés, c'est devenu incontournable pour moi chaque semaine.Laissez vous tenter !",
    "review_date": "15 janvier 2016",
    "writer_pseudo": "M L",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "magnifique serie de SF. une eternité que j'en attendais une de cette qualité là. future gros succes dadaptation litteraire a la got version sf ? ... why not",
    "review_date": "12 janvier 2016",
    "writer_pseudo": "David N.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Enfin une série de Science Fiction de type Space Opéra qui s'offre les moyens de ses ambitions ! The Expense s'offre un solide scénario écrit par deux romanciers de grand talents et une réalisation et une direction artistique de qualitée. A suivre de toute urgente ! L'humanité n'a jamais cessé de regarder les étoiles !",
    "review_date": "4 décembre 2015",
    "writer_pseudo": "Jack Rackham",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Formidable ! Comme ça fait du bien de regarder une série complète avec un scénario bien ficelé et complexe sans être prétentieux. Une cascade d'événements cohérents qui nous font souvent s'agripper notre slip comme au cinéma.À un moment où la SF semble entrer dans une sorte de rythme ralenti comme Star Wars ou Star Trek, ce dynamisme est salvateur.Les décors et les effets spéciaux ne sont pas en reste. C'est absolument magnifique. Regarder simplement des vaisseaux durant quelques minutes est un plaisir. Les acteurs, la réalisation... Tout est impeccable. Le seul bémol... L'idée qu'il n'y aura que 6 saisons. 😁",
    "review_date": "19 décembre 2020",
    "writer_pseudo": "Scat",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Trop bien, enfin une série de Sf comme je les aiment, tous se déroulent dans l'espace comme j'adore,Mars à été colonisé ainsi que les autres planètes, un inspecteur de police est chargé de recherché une jeune fille disparue quelque part dans les stations spatiales.Un bon scénario, la série démarre lentement afin de bien comprendre, faut vraiment suivre chacun des épisodes attentivement,ayant vu quelques épisodes sur Netflix, mais ils ne sont plus disponible pour l'instant, j’attends avec impatience et regarderai la suite quand Netflix aura remit la série en ligne.La série ressemble plutôt à une série policière qu'une fiction avec des missions spatiale, mais c'est original,j'aime bien,  car tous se déroule dans l'espace, quelque chose de bizarre se passe dans les stations , on aurait aimé des dialogues plus clairs, afin de bien comprendre dès le début, trop de bla bla, et bla bla.",
    "review_date": "13 janvier 2021",
    "writer_pseudo": "Junker S.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Une des meilleures séries de science-fiction / space opéra qu'il m'est été donné de voir. Effets spéciaux, intrigues politiques, paysages spatiaux, combats de vaisseaux spatiaux, tout est bien dosé pour un spectacle garanti. L'alchimie entre les différents personnages est bonne. À voir en anglais, notamment pour l'accent utilisé par les 'Belters'.",
    "review_date": "5 février 2021",
    "writer_pseudo": "Twipnews",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "The Expanse est une grande série de SF. Un univers riche et passionnant ou s'ajoute une dimension politique et une touche philosophique sur l’Homme et son avenir ainsi que sur la colonisation de l'espace. Un univers réaliste et profondément sombre. Mais l'homme reste l'homme et malgré ses défauts (jalousie, corruption, racisme, domination, appât du gain et j'en passe), il existera toujours des idéalistes pour défendre l'avenir d'un monde plus équitable.Le casting est très réussi et les effets visuels de toute beauté.Cerise on the cake, la série se bonifie de saison en saison.Que du bonheur.:-)",
    "review_date": "9 janvier 2021",
    "writer_pseudo": "ZOC R.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Les premiers épisodes de la saison 6 (aux USA) sont particulièrement réussis.Le visuel en 4k HDR10+ est de toute beauté pour une série Tv de science fiction.L'intrigue est haletante.Que demander de plus.Pour l'instant c'est la meilleure saison.",
    "review_date": "5 janvier 2021",
    "writer_pseudo": "Valerianf",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Série qui plaît énormément aux jeunes qui ne connaissent rien à rien, à la SF, aux ET... et qui aiment les séries racoleuses avec un personnage qui apparaît toutes les minutes, qui ne font que causer, à ceux qui aiment les policiers, le suspens, la guerre, les histoires glauques où l'homme est pire qu'un animal. La SF sert juste de décor : c'est aberrant, impossible, irrationnel... Bref le pire de toutes les séries regroupées en une seule. Mais ce que j'appelle les pires séries sont celles qui ont le plus de succès, chez les jeunes bobos (riches, bien-pensants, mais qui sont en fait le pire pour l'humanité) en tout cas ! Pauvre humanité qui mérite bien sa disparition de plus en plus rapide, quand on voit des séries pareilles !",
    "review_date": "17 mars 2021",
    "writer_pseudo": "Cyril N.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Des années après Battlesar Gallactica, SyFy s'offre les moyens d'offrir aux spectateurs un réel space-opera de qualité. Le pilote met carte sur table en déballant ses personnages principaux tous réunis autour d'une intrigue commune. D'un côté la réalisation est profonde et sérieuse, et d'un autre la direction artistique choisie ne cesse de donner vie à un monde auquel on a envie de croire.",
    "review_date": "5 décembre 2015",
    "writer_pseudo": "MrLampkin",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Pilote très bon, un peu court mais très bon. De la bonne Science fiction qui fait plaisir a voir, réaliste et tout a fait plausible. De bons effets spéciaux, et une intrigue qui tiens la route pour l'instant, plus qu'a patienter pour voir la suite.",
    "review_date": "30 novembre 2015",
    "writer_pseudo": "Gregor L.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Je suis fan de cette série, des histoires, des effets spéciaux.L'univers est prenant même si  parfois on a du mal à suivre mais j'espère qu'on aura encore une ou 2 saisons de plus.",
    "review_date": "5 février 2021",
    "writer_pseudo": "Christophe G.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "La série tutoie les étoiles au fil des épisodes, l'apothéose pour l'instant c'est la saison 3, Miller , sa quête de sa belle Julie Mao ravivant les anciens mythes romantiques, visuellement et musicalement c'est de l'opéra, la grande classe.Miller,  Ashford, Avasaralla, enfin Marco Linaros, dominent cette saga.Drummer (l'actrice Cora Gee , géniale) devrait  s'imposer, enfin, Amos et la petite marine martienne sont sympas.Naomie et Holden sont en fin de compte les personnages les plus plats et les plus prévisibles...(On s'enlise un peu dans la saison 5 avec Naomie/Filip).Vivement la 6!",
    "review_date": "20 février 2021",
    "writer_pseudo": "Kréaform M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Wow superbe série de science fiction avec plein d'intrigue sur le scénario, et des hauts et des bas émotionnels , par contre je trouve que certaines répliques/épisodes sont longs dans leur narration, et sa donne envi de voir autres choses que la série surtout les premières épisodes de la saison 1 et 5 , vraiment il faut améliorer cela au niveau du scénario, on est dans une petite space opera et ces derniers est plein d'idée imaginatifs, donc j'aimerai bien que le saison 6 soit un ouf de chez ouf !",
    "review_date": "25 février 2021",
    "writer_pseudo": "iAnouar",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Particulier au départ mais par la suite bonne surprise ! Juste la meilleure série SF espace de ces 15 dernières années !",
    "review_date": "22 novembre 2016",
    "writer_pseudo": "load67",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Un univers cohérent, de bons effets, un jeu d'acteur qui tient la route et une histoire, nous avons tout les ingrédients pour une bonne série et je dois dire que la sauce à prise.A déguster sans retenue.",
    "review_date": "1 janvier 2016",
    "writer_pseudo": "azrae",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Après avoir vu les premiers épisodes, je suis conquis par cette série. Les acteurs sont bon, les effets spéciaux aussi et l'intrigue générale semble très bonne aussi. La série est basé sur des livres, qui ont la réputation d'être le game of thrones de l'espace. Je la conseille vivement.",
    "review_date": "23 décembre 2015",
    "writer_pseudo": "Léo C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Une série magnifique, tout est parfait le scénario, les personnages, l'univers.Aucun temps mort, tout s'enchaîne parfaitement pour notre plus grand plaisir.",
    "review_date": "8 février 2021",
    "writer_pseudo": "Lucas Gourragne",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Les effets spéciaux sont de très bonne qualité, a l'épisode 4, l'intrigue est forte et la trame scénaristique très intéressante, a voir dans la continuité mais à ce jours il s'agis d'une excellente série.",
    "review_date": "26 décembre 2015",
    "writer_pseudo": "reno915",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Alors avant de parler de la série, c'est drôle de constater que ceux qui émettent des critiques constructives, avec des arguments dont ont sent qu'ils reposent sur un bagage cinématographique costaud et de l'autre côté des 'meilleur série de Sf jamais faite', à la rigueur. Mais est-ce normal qu'il y ait tant de dislikes sur les posts construits et aucun dislike sur des 5 étoiles qui ne font qu'emettre un sentiment personnel quelconque ? Peut être un problème de maturité. Ce qui selon moi ce reflète bien dans les commentaires de spectateurs ayant seulement regardés 'Star Wars VII' et The 100'. Du coup, j'imagine que c'est ma façon de dire ce que j'en pense.",
    "review_date": "13 février 2021",
    "writer_pseudo": "Adrien Hrn",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Les adeptes de la SF Starwarsienne ou Startrekienne seront déçus, pas de sabres laser ni d'hyperespace, pas de distortion ni de teleportation, non rien de tout ceci ici dans The Expanse. Pourquoi? Parce que l'histoire se déroule aux prémices des civilisations humaines multi-planetaires et spatiales dans la colonisation du système solaire. C'est donc de la SF qui reste tangible mais aussi proche d'un certain réalisme. Les vaisseaux spatiaux sont plus logiques dans leurs conceptions et dans leurs usages : des atterrisseurs qui ressemblent à des évolutions du LEM des missions Apollo, des transporteurs qui ressemblent plus à un assemblage de modules façon ISS, des navettes spatiales rapides qui ressemblent aux prototypes de SpaceX SN8... Et surtout un contexte politique/culturel et guerrier tout à fait crédible ! Cette série nous amène à extrapoler ce que nous connaissons actuellement sur Terre à l'échelle du système solaire : chaques planètes, lunes ou satellites naturelles ou artificielles ont leurs propres populations dotées de leurs propres cultures parfois très éloignées de celles de la terre... Ce qui amène à de grandes défiances entre ces différentes peuplades. Les martiens sont des scientifiques/soldats, les ceinturiens de la ceinture d'astéroïdes sont rustres instables et parfois dangereux, et les terriens sont vus comme opulents et feignants... Beaucoup de sources de conflits, de complots et de retournements de situations, grâce à ce contexte, deviennent alors possibles. Mais la cerise sur le gâteau ce sont les personnages qui composent l'équipage du vaisseau Rocinante : un terrien idéaliste guerrier aux allures de Che, une ceinturienne leader dans l'âme et ingénieur, une martienne qui est une véritable arme de guerre sur jambes, un pilote plutot empathique mais artiste au combat spatial, et le stoïque et inaretable gros bras ceinturien qui peut casser la nuque de n'importe qui avec rien que ses 2 doigts... Bref c'est cool, badass et l'action quand elle arrive est vraiment très bien menée. Cette série rejoint le club de mes séries préférées sans hésiter une seconde. La première saison démarre doucement pour poser les décors et introduire les personnages, donc soyez indulgent.",
    "review_date": "1 janvier 2021",
    "writer_pseudo": "Hydargos",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Alors là je suis aux anges. (vue jusqu'a l'épisode 6) je ne pensais pas qu'une t'elle série pouvais voir le jour. Des effets spéciaux dignes d'un grand filment, un jeu d'acteur plutôt réussi, une intrigue bien tenue. Grand fan de SF je croise les doits pour que cette série continue sur cette bonne lancer pour en faire un monument pour les années à venir. (oui je m'en flemme un peu, mais j'ai envie d'y croirePoint fort :   - De bons acteurs dans l'ensemble - Des effets spéciaux démentiels pour une série - Une histoire qui tien la route et qui monte en puissance (jusqu'a l'épisode 6 pour l'instant)  - OUI il y a du texte et c'est ten mieux ! enfin une série SF moderne, intelligible et cohérente.Point faible :   - Je ne vois pas de défaut majeur qui mérite d'être cité pour le moment. À voir avec les prochains épisodes s'il déconne.",
    "review_date": "19 janvier 2016",
    "writer_pseudo": "Colin R.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Enfin une excellente série de SF. Alors pour ceux qui commence la série, surtout mais alors surtout, ne vous arrêtez pas à la saison 1, qui est assez lente et parfois incompréhensible.Alors vous vous dites certainement pourquoi 4.5 et bien parce que la saison 2 débloque la situation, apporte des réponses et éclairci l'histoire et la série prend enfin son envol et tiens enfin toute ses promesses.L'intrigue est excellente, les acteurs très Bon, les effets spéciaux non rien à envier à certaines productions cinématographiques hollywoodiennes, donc tout y est.Alors oui allez y et ne bloquez pas sur cette saison 1 qui a fait reculer plusieurs de mes amis et malheureusement pour eux, rater une superbe série.",
    "review_date": "19 février 2021",
    "writer_pseudo": "Sébastien D",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Sans aucun doute la meilleure série de science-fiction type 'Space Opera' à la TV. Parfaitement réalisé et tournée, les acteurs sont excellents et le scénario détruit tout. A regarder sans hésitation si on aime les séries de grande qualité.",
    "review_date": "29 août 2016",
    "writer_pseudo": "Nodem",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Super série de SF mêlant univers extra-terrestre et guerre des mondes entre la Terre et Mars sur fond d'inégalités.",
    "review_date": "28 décembre 2020",
    "writer_pseudo": "antoine C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Cette série SF est fort intéressante. Et ce, à plusieurs égards. D’un point de vue visuel, on aurait pu s’attendre à un résultat moyen, du fait qu’il s’agit d’une production pour la télévision. Que nenni ! Les vaisseaux, les combi, les armements, sont à la hauteur de n’importe lequel des bons films de SF sortis récemment au cinéma. De plus, les créateurs de la série se sont même payés le luxe de montrer quelques innovations techniques inédits. Deux ou trois scènes de traitements médicaux de choc, deux ou trois scènes de scènes de bagarres intersidérales ou dans en apesanteur dans des vaisseaux. De plus, même sans être des fous furieux de SF, les amateurs de bons films ne seront pas déçus. L’intrigue menée en parallèle sur trois unités d’action, est très élaborée. Ponctuée de rebondissements captivants, elle tient parfaitement la route. Un autre élément pris en compte par les créateurs de la série, et propre aux bons films de SF, est l’aspect linguistique. Les créateurs ont veillé à ce qu’il y ait un langage propre à chaque unité d’action. Dans les vaisseaux itinérants, les références culturelles, propres aux martiens, ou aux terriens. Dans les stations situées au cœur des astéroïdes périphériques, des expressions, et allusions spécifiques sont utilisées astucieusement. Le langage propre à terriens, régis par l’ONU l’est également. Si ce langage est surtout politique et diplomatique, il reflète le caractère impérialiste colonialiste de la Terre. Et lorsque vers l’épisode 7, se produit une interpénétration des unités d’action, les langages suivent ce mouvement. Là où le bas blesse, c’est que l’action commence sérieusement à patiner à partir de l’épisode 8. Autre reproche, l’acteur principal, vraiment mal choisi. Dépourvu de présence, ses expressions de visage, sa gestuelle, son accoutrement, lui donnent le charisme d’une huitre et rendent ses répliques peu crédibles. Il fait carrément tâche face à l’excellence des autres acteurs dont certains sont censés être moins importants que le sien.",
    "review_date": "23 avril 2018",
    "writer_pseudo": "Henrico",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "La meilleure série de science-fiction jamais vu à ce jour.... complot, action il y a de tout et pour tout le monde excellente série. Vivement la 6ème saison .",
    "review_date": "3 février 2021",
    "writer_pseudo": "Lionel s.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Une des meilleurs séries de SF qu'il m'ai été donné de voir. L'histoire est très fidèle aux livres, les effets spéciaux s'améliorent de saison en saison. C'est un univers complet, complexe,  avec ses règles, ses clans, ses rivalités et les     spoiler:     laissés pour compte qui se rebellent. Des histoires dans l'histoire, des personnages attachants et des méchants pas si méchants et qui ont légitimement des droits et qui les revendiquent à leur façon.",
    "review_date": "5 janvier 2021",
    "writer_pseudo": "Georges C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "La saison trois monte en tension !  découvrant cette série depuis quelques temps je trouve le propos à la fois intéressant et malgré tout attendu ; plutôt féministe par rapport à BattleStarGalactica, ce qui n'est pas un mal ; bien futuriste tout en restant réaliste ; univers anxiogène et hypercontrolé, tout le monde est pucé, répertorié, comme des animaux...un coktail assez convenu malgré tout : savants fous, hommes politiques ivres de pouvoir, militaires ravageurs, héros et  idéalistes tentant de faire le bien, et de sauver « le monde ».Les personnages, manquent un peu de consistance même si les acteurs sont  plutôt bons. Mais ça se regarde, bien évidement, avec en fond une envie de relire du Jack Vance, ou bien les romans  ;  pour finir, de magnifiques vues de notre systèmes solaires, poétiques, et des combats spaciaux froids et rigoureux.",
    "review_date": "13 février 2021",
    "writer_pseudo": "killbill63",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Très très bon début pour cette série totalement SF  avec un scénario bien ficelé. De bons acteurs, de très bonnes idées, des effets spéciaux bluffants pour une série. L'intrigue ainsi que l'action montent en puissance (épisode 4 pour l'instant). Expanse est pour moi ce qui se fait de mieux en série SF, c'est vraiment la bonne surprise de cette fin d'année. Espèrons que la suite sera digne de ce début en fanfare.",
    "review_date": "27 décembre 2015",
    "writer_pseudo": "Didier C.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "j'arrete au milieu de la saison 4     spoiler:     (au moment ou le tsunami manque de peu de tuer holden), je n'en peux plus, la saison 1 etait un calvaire mais j'ai tenu grace aux bonnes critiques, bien m'en a pris puisque les saisons 2 et 3 etaient correctes sans plus mais la je n'en peux plus, des incoherences folles, du faux suspens ridicule, un manque de charisme affligeant     spoiler:     (le seul qui en avait selon moi a savoir le detective n'apparait presque plus puisqu'il est mort, ou pas), heureusement qu'il y a drapper et aravasarala sinon j'aurais arreté avant, je suis capable de manger une serie en 2 jours mais la je ne pouvais pas regarder plus de deux episodes par jour car je n'avais juste pas envie de voir la suite.",
    "review_date": "27 mars 2021",
    "writer_pseudo": "Nicolas Slayerman",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Superbe série de SF. L'histoire comme les effets spéciaux sont formidables. Enfin une série ou on ne passe pas trois épisodes pour connaître l'issue d'un combat ou d'une décision interplanétaire. A voir absolument si le monde de l'espace vous attires.",
    "review_date": "3 mars 2021",
    "writer_pseudo": "Mario Rodrigues",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Tombé dessus par hasard, j'ai tout de suite adoré, des effets spéciaux très en accord avec l'ambiance très si-fi de la série. Des personnages avec des personnalités très distinct, très bien joué, auxquels on s'attache très vite. L'intrigue de la série est définitivement ce qui a été le mieux réalisé, 10 épisode et pas dans un un je ne me suis ennuyé. L'histoire quand à elle est un peu dur à suivre, j'ai parfois du regarder certains épisode deux fois pour bien comprendre, mais ça en valait définitivement la peine. Bref, très bonne série, très hâte de voir le deuxième saison !",
    "review_date": "12 février 2016",
    "writer_pseudo": null,
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Excellente série SF Space Opéra... Ca faisait un moment qu'on avait pas vu quelque chose d'aussi fouillé dans le scénario et si abouti. Les effets sont top et les atmosphères des différents endroits (vaisseaux, terre, bases etc) sont très crédibles. Vivement la suite!",
    "review_date": "26 octobre 2016",
    "writer_pseudo": "JPGcine",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Une bonne première saison mêlant SF, politique et théorie de l'évolution. Très bien montée et filmée, les acteurs tiennent la route. Vraiment pour moi une des meilleures séries SF depuis Battelstar.",
    "review_date": "2 septembre 2016",
    "writer_pseudo": "David C.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "bon je ne poste pas souvent ici mais la franchement c'est du grand art .... Des themes complètement nouveaux une intrigue passionnante et pour l'instant tout se tient vraiment bien franchement j'ai hate de voir la suite ....",
    "review_date": "18 janvier 2016",
    "writer_pseudo": "Christophe l.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Un vrai bijou de pur SF : une intrigue à la blade-runner, dans les bas-fond, avec un détective roublard et tenace, et un véritable space-opera, grandiose, avec combats spatiaux de grande classe. Des personnages complexes, ambivalents et attachants. Une série de SF adulte, enfin !, pas manichéenne, une intrigue riche en rebondissements, et une immersion totale dans un univers cohérent. Pour le moment (quatrième épisode), le fan de SF que je suis prend un pied pas possible !",
    "review_date": "1 janvier 2016",
    "writer_pseudo": "dana h.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "The Expanse a été une claque pour moi du côté de la série SF. Habitué a des séries plutôt de moyenne gamme, avec The Expanse, SyFy frappe très fort avec une série incroyable. Il n'y a pas grand-chose à dire de mal sur cette série avec une première saison que j'ai dévorée très rapidement. Il y a une vraie écriture de l'histoire et des personnages, il y a un vrai univers à découvrir avec cette série... Les effets spéciaux sont de qualités et la réalisation également, manque plus que le casting de qualité également. The Expanse est la série SF à découvrir pour ceux qui ont besoin d'une série bien écrite qui mélange habilement SF, action, enquête.... et bien d'autres choses.",
    "review_date": "29 décembre 2016",
    "writer_pseudo": "sebd59",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Le pilote nous montre un vrai univers de SF avec des tensions interplanétaires. L'environnement virtuel est réussi. Il donne envie d'en voir davantage, de comprendre mieux à la fois tous les enjeux politiques et aussi toutes les relations entre les groupes et les individus. A juger maintenant dans la durée des 23 épisodes de la première saison.",
    "review_date": "22 janvier 2016",
    "writer_pseudo": "Agnes L.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "The expanse continue de tenir ses promesses : juste la meilleur série SF vu à ce jour (et mon dieu, qu'il y en a de mauvaises)",
    "review_date": "8 juillet 2018",
    "writer_pseudo": "fucku",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Bon sang, je mets rarement des 5 étoiles mais une série de cette qualité les mérite largement. Je l'ai découverte sur Netflix, je me suis pris une grosse claque. Les effets spéciaux sont vraiment bons, le scenario aussi, enfin de la vraie bonne SF, ça me manquait a un point inimaginable. De vrais mystères, une vraie tension, un vrai bordel politique entre Mars et la Terre. J'adore d'ailleurs suivre cette 'crise' sur le plan des héros et du 'mystère' qu'ils poursuivent (je n'en dirai pas plus) et du coté stratégique des politiques, ce jeu d'échec qui se joue entre Mars et la Terre avec l'ombre de la guerre qui plane et peut éclater à tout moment.Seul bémol, j'ai mis du temps à accrocher aux personnages (sauf le flic, Miller, lui je l'ai aimé dès le départ) mais ça s'arrange par la suite.Je vous conseille fortement ce chef-d’œuvre !",
    "review_date": "18 septembre 2017",
    "writer_pseudo": "Scarlet Carson",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "The Expanse est une pure pépite SF.La grande fan de SF que je suis ne pouvais pas ne pas se laisser tenter par cette nouvelle série SyFy, et après avoir regardé les dix premiers épisodes, c'est une très belle surprise pour moi. Enfin de la bonne SF type Space opera, carrément immersive, avec des effets spéciaux à la hauteur et un scénario assez solide pour tenir le tout. C'est mature, c'est crédible et bien construit, on s'éloigne de ce que la chaîne proposait dans le même genre ces derniers temps. Cette série a un gros potentiel selon moi, on entre tellement facilement dedans, dès le pilot pour ma part, c'est vite addictif et les fans du genre on clairement de quoi faire.Le casting est lui aussi assez percutant pour le coup, on retrouve entre autre Steven Strait que j'ai toujours adoré, et des acteurs assez bon. Un bon cocktail au final qu'il me tarde de poursuivre. La saison une n'est pas encore terminer, mais déjà je peux affirmer qu'ils feront de moi une adepte. Affaire à suivre...",
    "review_date": "16 février 2016",
    "writer_pseudo": "Cindy Dvld",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Bon… J’essaye de comprendre… Oui j’essaye de comprendre comment j’ai pu entendre autant d’éloges au sujet de cette série-là. Parce que franchement, après toute cette première saison, j’avoue que je reste… coi. Honnêtement je ne savais pas à quoi m’attendre vu que je ne m’étais pas du tout rencardé à son sujet. Du coup j’ai lancé ça l’esprit ouvert et le cœur curieux. Malheureusement tous les signaux de la série cheap se sont très vite allumés. Et quand je dis ça, je ne parle pas d’effets spéciaux ou de décors. On est sur une série : j’accepte pleinement les restrictions que cela implique. Non, pour le coup le souci vient bien plus des choix formels opérés par cette série et qui trahissent vraiment une approche assez primitive et abêtissante du média. Tous les plans de scènes se situant dans l’espace bougent beaucoup et dans tous les sens. On sent qu’on privilégie la nervosité à la lisibilité ; voire même à la nécessité de rendre lieu des échelles et des inerties. Idem pour les scènes d’intérieur. On ne pose jamais les lieux. On cut et on gigote pour un rien. Les musiques – omniprésentes et interchangeables – s’inscrivent dans la logique : il s’agit de surappuyer en permanence. Ce vice va jusqu’à se retrouver dans la photographie dont l’exposition lumineuse est très agressive et les teintes bleues très exagérées. Formellement, cette série a clairement décidé de tout sacrifier en termes de signifiance et d’élégance au profit d’une agitation permanente et dénuée de sens. C’est comme si elle cherchait à conserver à tout prix notre attention faute d’avoir autre chose à nous offrir que des vaisseaux qui volent et des décors futuristes. Et malheureusement ça n’a pas manqué : effectivement, le seul premier épisode révèle déjà très rapidement le manque cruel de fond et de savoir-faire narratif de cette série. 45 minutes consacrées à quoi ? A bien tout prendre : surtout à de l’exposition. Exposition de lieu. Exposition de personnages. Exposition de situations. « Quoi de plus normal pour un épisode d’introduction » me diriez-vous. Certes. Seulement comment se fait-il que la seule chose que je retienne de sept longues minutes de présentation du personnage de Miller soit réduite à seulement trois pauvres informations ? C’est un flic bagarreur, il est habitué des sales quartiers et des sales besognes, et il occupe une position délicate en tant que natif de Cérès qui bosse au service de « l’ennemi » terrien. Franchement, il y avait vraiment besoin de sept minutes pour un personnage aussi archétypal ? On le connait tous ce Miller ! On l’a déjà vu 20 milliards de fois dans tous les films de genre et de séries B ! Même chose pour le personnage du bellâtre cœur-tendre qu’est Holden ! Onze minutes d’exposition le concernant ! (Oui j’ai vérifié.) Non mais vous êtes sérieux ??? Onze minutes juste pour nous dire : « Ah je suis un cœur tendre et je suis amoureux de la belle Ade ! Oh Ade ! Je pense à tout raccrocher pour qu’on puisse vivre notre bel amour sincère loin de la folie des hommes… » …Non mais vous le voyez venir le truc qui va arriver là ou pas ?     spoiler:     Bah ouais ! Elle va crever la cocotte ! Et tout ça seulement pour essayer de nous faire entrer en empathie avec ce bon vieux personnage transparent de Holden ! Eh ouais ! C’est aussi primitif que ça ! Et le problème c’est que c’est là-dessus que la série s’attarde. En permanence. D’épisode en épisode, ces personnages ne cessent de gigoter et de jacasser afin qu’on finisse par s’attacher à eux. On enchaîne les anecdotes, les backstories, les moments de colère et de doute afin de leur donner de l’épaisseur. Mais l’absence critique d’imagination et – osons le dire – de talent des scénaristes transforme cette accumulation en un pensum totalement factice qu’il est assez difficile à digérer. Drôle de stratégie pour une série qui semble visiblement surtout miser sur son univers SF. Mais bon, le problème c’est que l’intrigue n’étant pas très riche, il faut occuper le temps comme on peut. Parce qu’oui, à bien tout prendre, dans toute cette première saison, il ne se passe quand même pas grand-chose. La situation est au fond assez statique. Plus de la moitié des épisodes font du surplace, à tel point que Miller doit passer une bonne demi-douzaine de fois dans l’appartement de Julie, suivies par autant de discussions (répétitives et stériles) avec Anderson Dawes, pendant qu’à quelques flopées de klics de là, Holden et ses copains tournent en rond, allant d’un vaisseau à un autre, peinant même parfois à en justifier la raison. Le pire, c’est que malgré la sécheresse assez déprimante de cette saison en termes d’intrigue, il m’arrivait parfois d’être perdu. « Mais attends… Pourquoi ils vont voir Johnson au fait ? …Euh et c’est quoi sinon leur mission sur Eros ? …Et attends… D’où il la tire cette information déjà ? » Plus d’une fois, il m’a fallu revenir en arrière pour saisir ce que j’avais loupé. Et surtout comprendre pourquoi je l’avais loupé ! Et – là encore – la faute revient à l’écriture. Cette série passe tellement de temps à faire parler ses personnages pour ne rien dire – juste pour essayer de leur donner de l’épaisseur ! – qu’au final je n’accordais plus d’importance à ce qu’ils racontaient. Surtout qu’il n’y a aucune différence de traitement formel entre les révélations-clefs et les bullshiteries jetables. Tout ça sort un peu en random, parfois au cours d’une marche, d’autre fois par un simple coup de fil d’allure insignifiante au milieu d’une conversation. En plus l’enchâssement de l’intrigue est fait de telle manière à ce qu’on ne se souvienne plus vraiment d’où vient l’information, du coup je me suis souvent retrouvé à me dire : « Mais attends… On parle de quoi là ? C’est quoi ce vaisseau Anubis dont on ne m’a jamais parlé ? D’où il tire ce plan de vol ? Ah oui ça vient peut-être la carte qu’il a tirée du cadavre qu’il a récupéré… Mais d’ailleurs… Il le sort d’où son cadavre au fait ? Comment il est tombé dessus ? D’où qu’il a fait le lien avec son affaire ? Rolalah… Non mais… Pfff… » Et ce « pfff » malheureusement, je l’ai utilisé pour beaucoup de choses. Je l’ai utilisé à chaque fois que j’ai vu Naomi résoudre un problème grâce à une nouvelle compétence qu’on ne lui connaissait pas. Je l’ai utilisé à chaque fois que Holden disait « il faut qu’on se dépêche car sinon on va crever… Mais attendons un peu, car il faut que je te raconte un truc sur mon passé… » Je l’ai utilisé à chaque fois que je voyais Miller cracher ses boyaux parce qu’il avait été dangereusement irradié mais qui, dans la seconde qui suivait, pouvait marcher, tirer et déblatérer sans souci. D’ailleurs, dans les faits, je l’ai utilisé à chaque fois que je voyais Miller parce que – franchement – c’est quand même incroyable de jouer aussi mal ! Ah mais non ! Décidément – quelque-soit le secteur – cette série ne fonctionne pas ! Alors oui, du coup, forcément, je cherche à comprendre… Comprendre pourquoi cet engouement autour de « The Expanse » ? …Parce que c’est de la « hard SF » comme j’ai pu lire parfois ? Parce qu’il y a une intrigue politique ? Parce que les effets spéciaux sont bien fichus ? Franchement, ce sont des arguments que je n’arrive pas à assimiler. Sur tous ces domaines cette série me parait tellement limitée. Alors pourquoi dans ce cas ? …A dire vrai, il ne faut pas lire des masses de critiques pour voir un modèle se dessiner parmi les adorateurs de cette série. Deux mots reviennent très souvent. Ces mots, c’est « Battlestar » et « Galactica ». Ah ça ! On la cite souvent la série de Ronald D. Moore. Et on sent que beaucoup d’adorateurs d’épopées spatiales se sentent depuis orphelins depuis la fin de cette saga en 2009… Ces adorateurs étaient tristes. Ils voulaient retourner dans l’espace. A n’importe quel prix… Ce « The Expanse » leur en a donné l’occasion. Ça les a rendus contents. Moi, en tout cas je ne vois pas d’autre explication. Parce qu’oser parler de hard SF pour ça ? Non mais franchement ! Parce qu’il y a des scènes en apesanteur, même si cette pesanteur, c’est un peu quand ça arrange la série ? (Faudra qu’on m’explique notamment comment ça se fait qu’il y ait de la pesanteur sur Eros vu le petit caillou que c’est, mais bon) Parce qu’il y a de la géopolitique ? Une géopolitique qui se met en stand-by dès l’épisode 3 et qui ne bougera plus jusqu’à l’épisode final ? Non mais franchement non ! Je peux entendre qu’il y en a qui soit en manque – de même que je peux entendre aussi qu’il y a des gens comme le Joueur du grenier qui veulent qu’on reste très terre-à-terre dans une série sur l’espace – il n’empêche qu’il faut savoir raison garder. Je peux comprendre le plaisir coupable d’un nouvel univers spatial – j’y ai moi-même été sensible d’où ma note au final très conciliante – mais il ne s’agirait pas de tout mélanger non plus ! Alors après, l’ami Fred Molas reconnait qu’il a lui aussi galéré sur la première saison mais que le reste « casse tout ». Alors bon. Me risquerai-je à donner une chance supplémentaire à cette série ? Eh bah l’avenir nous le dira parce que, pour le moment, j’ai envie que l’expansion s’arrête là…Mais bon… Après, ça ne reste que mon point de vue. Donc si vous n’êtes pas d’accord et que vous voulez qu’on en discute, n’hésitez pas et venez me retrouver sur lhommegrenouille.over-blog.com. Parce que le débat, moi j’aime ça… ;-)",
    "review_date": "30 septembre 2019",
    "writer_pseudo": "lhomme-grenouille",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Ne pas se fier aux premiers épisodes si ils vous paraissent franchement cheap, l'intrigue met du temps à démarrer, je dirais qu'il faut attendre la moitié de la première saison pour commencer à entrevoir les enjeux et le lien entre les diverses histoires/personnages que l'on suit. L'intrigue gagne en profondeur tout du long, ça va vraiment crescendo, au fur et à mesure des épisodes et des saisons.De plus ils ont réussis à créer un univers cohérent, entre la terre, mars, et la ceinture (qui est un peu l'opprimée, exploité par les deux puissances que sont la planète rouge et notre bonne vieille planète).On a aussi droit à des batailles spatiales comme dans toute bonne série de SF, l'histoire se déroulant sur fond de tension entre les deux grandes puissances.Comme reproche je dirais que le personnage principal manque clairement de charisme, et même qu'il est un peu tête à claque (cela n'engage que moi bien sur ^^), mais il y a bon nombres d'autres rôles tout aussi importants pour remonter le niveau.Je conseil franchement cette série pour qui aime la SF, ou encore les intrigues un peu complexes, et ne vous fiez pas aux premiers épisodes si ils vous rebutent, car elle s'avère finalement être une série de qualité.",
    "review_date": "29 juin 2018",
    "writer_pseudo": "aki",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "vraiment prenant. mêle du space opéra à la battlestar galactica et du space détective à la blade runner. j'ai vraiment cru me retrouver dans l'ambiance des jeux colony wars.",
    "review_date": "8 novembre 2016",
    "writer_pseudo": "Cered",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "The Expanse est un space - Opera qui détonne par son côté réaliste : en effet ,dans le futur les humains ont colonisé le système solaire et les terres conquises servent à nourrir l’humanité. Mars est devenue un état indépendant tout comme la ceinture qui représente un peu un état colonisé. Bref au long des deux saisons nous avons une intrigue qui tourne autour d’une guerre probable entre la Terre et Mars dans un contexte de tension politique.Ce que j’aime dans cette série c’est qu’elle est réaliste ( si tant est que vivre dans l’espace et colonisé le système solaire le soit ) la physique est globalement respectée ( pas d’hyper-espace mais plutôt un moteur révolutionnaire) avec des vaisseaux qui ont en gros un gros moteur mais utilise des propulseurs pour changer les trajectoires ( comme appolo) les problèmes de gravité sont abordés et même un épisode joue sur les accélérations gravitationnelles pour arriver aux fin du pilote ( ne pas se faire repérer à cause du gros moteur ) Enfin pas forcément d’extraterrestre en effet les humain ont plus de probabilité de coloniser le système solaire que de rencontrer ET . j’ai hâte de voir la suite en 2018",
    "review_date": "9 décembre 2017",
    "writer_pseudo": "geoffroy.roselle",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Enfin! Une série qui brise les frontières en décrivant un monde conflictuel, souvent inhumain dans un futur  relevant du possible . Le territoire humain s'est étendu à tout le système solaire. Dans les trames emmêlées de personnages denses nous traversons cet immense territoire où chaque astre , chaque station devient une bastion à défendre et où les civils sont écrasés par les conflits entre blocs. Mais une menace plus terrible encore va apparaitre et les sociétés rivales vont tenter chacune de s'approprier cette arme nouvelle. Les survies individuelles des protagonistes vont devenir les éléments de la survie ou de la destruction de l'humanité toute entière.Littéralement passionnant. Les drames humains sont au coeur du récit, les personnages torturées par des conflits intérieurs, soumis à des choix contradictoires . Et leurs émotions , leurs faiblesses, leurs luttes nous plongent avec eux dans le tourbillon au bord du cataclysme dans un univers magnifiquement reconstitué , les lieux sombres et étrangers sont extraordinaires de véracité, le luxe de détail visuel des vaisseaux et des batailles sont absolument bluffants.Tout concourt à rendre cette série véritablement culte car son rythme est scandé par les dialogues et les conflits non par les effets spéciaux et pourtant ceux ci participent totalement à la fois à la vérité des lieux et à l'étrangeté des évènements. L'histoire impossible est totalement réaliste dans le sens le plus pur, celui de la vérité humaine.",
    "review_date": "7 octobre 2017",
    "writer_pseudo": "Laurent G",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Une série de SF politique est de retour. Il était temps ! Une guerre menace l'équilibre entre Mars, Terre et la prolétaire Ceinture qui extrait l'eau pour les puissantes planètes qui ne veulent pas partager. Rhou les vilaines ! Les inégalités entre les êtres vivants, le déséquilibre militaire, et les heurts historiques menacent et c'est tant mieux ! La série débute sur cette énigme avec une équipe au coeur du conflit. Alors ça va péter ???Ne venez pas voir cette série pour vous exploser la rétine par des images vertigineuses de l'espace. Revoyez Gravity. L'atmosphère et les décors sont satisfaisants, et suffisants en fait. L'ambition est dans le scénario qui se complexifie à chaque épisode. Vous allez rapidement vous prendre au jeu politique pour chercher à démêler la situation. Cette première saison est surtout alléchante et pleine de promesses. Il ne faudra pas décevoir et je déteste être déçue surtout en SF ! A suivre...",
    "review_date": "7 mars 2016",
    "writer_pseudo": "SLartigue",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Contrairement aux autres séries sorties ces vingt dernières années ayant l'espace comme environnement The Expanse risque bien d'être la seule qui ne soit pas trop ridicule.L'intrigue semble regrouper les ingrédiens, allusions politiques, économiques et territoriales avec forcément de la resistance taxée de terrorrisme dans l'air et une sorte d'enquête policière pour ficeller le tout de façon suffisemment convaincante.Un seul bémol, le rythme des épisodes. Les deux premiers se terminent à plat et n'éveillent en rien l'envie de connaître la suite.L'intrigue principale est là mais celle de fond n'est pas valorisée, voire presque totalement occultée, ou alors bien trop subtile, alors si c'est volontaire c'est un mauvais choix.Encore heureux pour The Expanse que les séries de science fictions réussies soient si rares, le fait que cette dernière ne soit pas aussi navrantes que les 99% des autres du genre qu'on a osé produire jusqu'ici donne tout de même envie de voir la suite même si l'intrigue sus-jacente que suggère le synopsis n'est pas au rendez-vous.",
    "review_date": "19 décembre 2015",
    "writer_pseudo": "Ricardo G.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Sortant à l'instant de l'épisode 05 saison 2, je ne peux qu'applaudir le formidable travail fait autour de cette série qui trouve son apothéose, jusqu'ici en tout cas, dans cet épisode magistral. J'avais apprécié la première saison tout en regrettant le quasi immobilisme dans ce qui est le sujet principal finalement très peu abordé, la saison 2 m'a rassuré sur ce point et a confirmé le potentiel spectaculaire de l'intrigue et des événements associés, mais alors cet épisode 05/S02, je manque de mots pour le qualifier, c'était probablement et simplement... Parfait ?Une série incontournable pour moi désormais, un fichu monument en devenir.",
    "review_date": "24 février 2017",
    "writer_pseudo": "Brice C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "on reste scotché c'est juste sublime que ça soit en effet spéciaux, en jeu d'acteur, en scenario en rebondissement insoutenable. .. surement une des meilleurs séries SF jamais faites.",
    "review_date": "10 octobre 2017",
    "writer_pseudo": "CaptPicard",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Une des meilleures séries de SF qu'il m'ait été donné de voir. Très réaliste, sans exagération d'effets spéciaux ni ajout de kitsch. Il y a certes beaucoup de personnage à suivre, mais ils contribuent à l'évolution de l'histoire sans que l'on ait forcément besoin ou envie de s'attacher à eux.L'histoire progresse facilement et certes lentement, avec de très bons dialogues qui peuvent sans doute paraître traîner en longueur pour certains, mais contribuent à l'atmosphère prenante de cette lutte entre Earthiens, Martiens et Belturiens.Car oui, j'ai découvert cette série par hasard, sans avoir lu les livres, ni avoir vu aucune bande annonce ! J'ai simplement accroché directement à la qualité de l'image, qui est impeccable (de mon point de vue évidemment), avec des plans que j'ai trouvé très bien foutus (voire audacieux parfois) pour une série dont on parle si peu.Si vous avez des références de séries SF aussi bien faites, n'hésitez pas à me le faire savoir ! En attendant, profitez, et vivement la saison 3.",
    "review_date": "19 novembre 2016",
    "writer_pseudo": "Camille C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Pour une fois, une série de science fiction qui ne ressemble pas à un navet. Tout se tient, du décors au scénario, en passant par les acteurs. En plus l'intrigue est assez rigoureuse (par rapport à ce qui se fait actuellement bien sur; où le rythme prime sur le réalisme).Une vraie bonne série passionante.",
    "review_date": "7 février 2016",
    "writer_pseudo": "Nocrux",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "J'étais curieux et plutôt circonspect ...jusque là l'épisode 4 qui est une claque et révèle un fort potentiel pour The Expanse. Si cela continue on a peut-être un très bon space opéra malgré un pilote et des premiers épisodes de mise en place plutôt moyens. Impatient de voir la suite du coup !",
    "review_date": "14 janvier 2016",
    "writer_pseudo": "smover",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Très bonne série de sf. Ou, enfin, les acteurs ne surjouent pas !Action à tout vas, senario peu prévisible. Et vivement la suite.",
    "review_date": "21 novembre 2016",
    "writer_pseudo": "xyphord",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Excellente première saison, qui nous captive dès la fin du premier épisode. L'intrigue est très complète et articulée autour d'un immense complot gouvernemental. Les acteurs, pas très connus hormis Thomas Jane, sont très bons. Pourvu que Syfy continue à croire à cette série avec d'autres saisons du même niveau.",
    "review_date": "2 avril 2016",
    "writer_pseudo": "Juanito1986",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "C'est géant, voilà bien longtemps que je n'avais pas vu une série de SF d'aussi bonne qualité à tous les niveaux.tout est très bon: le scénario complexe à souhait la réalisation d'un très haut niveau technique et avec de gros moyen digne d'un filmles acteurs,  très convaincant dans leurs  rôles respectifsbref a ne pas rater pour tous les amoureux de la SF",
    "review_date": "12 avril 2016",
    "writer_pseudo": "Soloje&",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "difficile de trouver un série SF intéressante depuis Battlestar Galactica, mais voilà un ovni qui nous happe par sa construction scénaristique et par sa vraisemblance narrative (le futur pourrait bien être cela). Ici point de vilains méchants aliens qui viennent nous dévorer, mais bel et bien une intrigue qui peut tenir les promesses d'une grande série, avec une humanité qui ne semble pas s'être arrangée avec les années !! On retrouve une narration identique à celle que l'on peut trouver dans game of throne avec des personnages centraux que le destin pourrait réunir malgré les millions de kilomètres qui les séparent (attention toutefois à ne les réunir trop tôt !!).Bref j'ai beaucoup aimé ! Peut être qu'en passant un peu plus de temps avec les protagoniste on pourrait les trouver plus attachant ??A suivre donc. Compte tenu des romans parus dont sont tiré ces épisodes, on peut penser que la suite sera prometteur, surtout que l'un des romans de cette saga de Corey à reçu le prix Locus du meilleur roman SF en 2014....",
    "review_date": "23 décembre 2015",
    "writer_pseudo": "butch cassidy",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Cette série est génial On rentre dans l'univers assez rapidement, on a toujours envie dans savoir plus, les personnages sont charismatiques et les acteurs joue bien leur rôle. Je ne peut que continuer à regarder cette série et vous la conseiller.",
    "review_date": "25 juin 2019",
    "writer_pseudo": "Aladdin K",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Digne héritière de Battlestar Galactica, cette série SF est excellente! C'est assez rare pour le signaler : dans l'espace, il n'y a pas de gravité, et les scénaristes ne l'ont pas oublié. à noter pour la suite : si Battlestar Galactica est devenue culte, c'est parce qu'elle a duré et surtout qu'il y a une fin. J'espère qu'il en sera de même pour The Expanse.Longue vie!",
    "review_date": "6 novembre 2016",
    "writer_pseudo": "stef funky",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "J'attendais avec impatience et beaucoup d'inquiétude aussi le début de cette série.Les bonnes adaptations de romans et sagas de SF sont rares (à fortiori des bons) les scénarios et personnages étant souvent dépouillés de leurs essences.Ces premiers épisodes tirent leur épingle du jeu même si je trouve un peu paradoxal et préjudiciable le fait de coller autant aux dialogues originaux parfois tout en trahissant certains aspects des personnages originaux et de l'histoire à d'autres : ces digressions ou rajouts retirent plus qu'ils n'apportent à l'intrigue et répondent sans doute plus à un 'souci d'audience'.Comme pas mal d'autres l'ont déjà dit les décors, effets spéciaux et dialogues sont plutôt soignés et de qualité pour une série télévisée.Bref, plutôt une bonne surprise dans l'univers généralement décevant des séries de SF.Si les 'gros pavés' ne vous rebutent pas, lisez les romans c'est un régal !!!",
    "review_date": "6 janvier 2016",
    "writer_pseudo": "Lili R.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Bonjour ou bonsoir, Cette série est une très bonne surprise d'autant plus que je n'en n'avais pas entendu parler. Les décors, les effets spéciaux et surtout ce qui m'a le plus plu c'est un respect de la science bien plus prononcé que dans la plupart des films et séries S-F. Il y a énormément de petits détails qui sont très soignés et qui rendent la série assez 'réaliste'. Au niveau des personnages, plus on avance plus on les trouve charismatique, à croire que même les personnages ont du attendre quelques épisodes pour être à leur place. Je vous conseille fortement cette série.",
    "review_date": "21 décembre 2016",
    "writer_pseudo": "Ayor2433",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Une superbe surprise ! The expanse est bien pensé, bien tourné, bien joué, bien orchestré et possède une musique qui associe parfaitement l'histoire. Un savant mélange d'action, de réflexion et de thriller.On y retrouve tous les ingrédients (à la hauteur d'une série bien sûr) qui nous donne envie de regarder la suite avec impatience.Une série SF qui porte bien porte bien son nom !",
    "review_date": "28 janvier 2016",
    "writer_pseudo": "Lui-Elle",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Très bonne série science fiction avec un soucis de certains détails bien réels qui enfin ne prend pas les spectateurs pour des vaches à lait. Jeux d'acteurs originaux, prenez le temps des regarder les premiers épisodes et ensuite cela devrait passer sans verre d'eau plutôt très agréablement. PS : J'adore le générique...",
    "review_date": "4 novembre 2017",
    "writer_pseudo": "AlfSwiss",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Enfin le retour de la SF, de la vraie, de la bonne ... en tout cas à mon gout !Enfin du renouveau, encore un peu tôt pour comparer avec Galactica ou Farscape ... mais bon, les premiers épisodes laissent envisager le potentiel de cette série, si elle est bien 'exploitée' sur la durée.",
    "review_date": "24 janvier 2016",
    "writer_pseudo": "Niglo94",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Je viens de finir cette série et même si elle ne paye pas de mine à priori est de la vraie SF comme on l'aime. Une histoire, une réalisation qui se tient et rythmée, des acteurs crédibles, des effets spéciaux à niveau, bref que demande le peuple. Mention spéciale pour la sous secrétaire d'état à la voix si particulière, j'espère que le doublage français n'abimera pas cela car cela fait partie de la composition du personnage.  Quelques frustrations sur des passages qui demanderaient à être plus fouillés mais ceci dit 10 épisodes vus avec plaisir sans s'ennuyer.",
    "review_date": "4 février 2016",
    "writer_pseudo": "kouinamman",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Une claque monumentale, The Expanse est tout simplement la meilleure série de SF jamais sortie. Bien écrite, bien jouée, bien réalisée, réaliste, passionnante, riche de 1000 détails qui justifient de s'y replonger, il est difficile de critiquer ce Space Opera tant la concurrence est misérable. Ce n'est pas une surprise pour ceux qui ont la chance de connaître les excellents livres à l'origine du show.The Expanse partage avec Game of Thrones l'exigence qu'elle demande à ses spectateurs. Suivre tous détails de ses dialogues réussis qui décrivent l'univers et les personnages demande une vraie attention. Ce n'est clairement pas un show qui s'apprécie en faisant autre chose en même temps, vous passeriez à coté de la série. Suivre l'enquête de Miller n'est pas forcément évident la première fois, un peu de profondeur qui s'apprécie vraiment et bonifie The Expanse au fil des épisodes.Cette exigence paie largement dans cette première saison, malgré quelques ralentissements et l'absence de fin puisque le dernier épisode n'arrive qu'ax 3/4 du premier livre. Vu le succès de cette première saison et le support de Netflix à l'international la seconde qui démarre bientôt a visiblement bénéficié de moyens beaucoup plus conséquents. Et à la vue de la bande annonce elle semble couvrir de la fin du premier livre à l'intégralité du second ; autrement dit on va s'en prendre encore largement plus dans la tronche ! J'ai hâte de voir.A partager autour de vous à tous les vrais passionnés de Science Fiction pour assurer à The Expanse la longévité qu'elle mérite ! Il y a aujourd'hui 5 livres sortis par les deux auteurs, au rythme d'un par an ; de quoi en profiter encore quelques années :)",
    "review_date": "4 janvier 2017",
    "writer_pseudo": "DI-smover",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Je n’avais vraiment pas été conquis par la saison 1 mais voilà que je me suis quand-même enfourné la saison 2 ! Le goût pour les univers traitant de l’exploration spatiale a joué dans ma décision, bien entendu. Mais pour être honnête, la vraie raison de ma nouvelle tentative tient surtout aux incroyables retours que j’entends autour de cette série. A peine avais-je exprimé mon sentiment sur la saison 1 que déjà je recevais de nombreuses invitations à poursuivre malgré tout. « Mais c’est normal, la saison 1 met du temps à se mettre en place ! Ils étaient un peu fauchés ! (…) Ils tâtonnaient ! Par contre la saison 2 elle envoie du bois ! L’intrigue est vraiment lancée ! Ça gagne en maturité, en complexité et en budget ! » Alors OK, je ne voulais surtout pas passer à côté de quelque-chose de potentiellement intéressant alors j’ai pris le risque. Et franchement, désolé, mais non… Vraiment non. Pourtant c’est vrai que je reconnais à cette saison 2 le fait de s’être améliorée sur pas mal de points et que – sur quelques épisodes – elle est même parvenue à faire émerger chez moi un certain espoir. Ça s’est joué après l’épisode 4. Là, j’avoue que quelque-chose s’est passé. Quelques péripéties ont bien titillé ma curiosité.     spoiler:     Le crash d’Eros sur Venus ouvre la porte à une problématique intéressante : la possible émergence – sur une planète voisine de la Terre – d’une entité extra-terrestre intelligente, puissante, mais qui n’en reste pas moins énigmatique sur ses intentions. De même c’est à partir de ce moment là que la série commence à enrichir son environnement et son intrigue, notamment en dévoilant Ganymède, en précipitant enfin les tensions entre Mars, la Terre et la Ceinture, ou bien encore en rajoutant de l’ambigüité dans notre rapport à la protomolécule, notamment dans le fait qu’elle puisse être mêlée à une certaine forme d’humanité, qu’il s’agisse de Julie Mao ou de la fille de Prax. J’avoue d’ailleurs que dans cet élan général impulsé par tous ces éléments, le parcours de Draper sur la Terre a été une vraie bonne surprise – une double bonne surprise d’ailleurs – à la fois pour Draper comme pour la Terre elle-même. Draper d’abord, parce qu’après huit épisodes durant lesquels on nous l’avait présentée comme un personnage particulièrement insipide et univoque (comme tout le reste du casting me diriez-vous), voilà qu’on nous la présente comme un personnage capable de douter, portée qu’elle est soudainement par un sentiment qui dépasse son propre endoctrinement. Et cet enrichissement inopiné de Draper fonctionne d’autant mieux qu’il se fait dans un contexte d’exploration d’un monde nouveau, en l’occurrence ici : la Terre. Jusqu’à présent – pendant une saison et demie – notre vision de la Terre s’était réduite à quelques paysages new-ages fréquentés par quelques aristocrates endimanchés. Or, le temps d’un épisode, la Terre révèle enfin ses populations entassées, sa pauvreté exacerbée, ses océans pollués, tout en restant perçue au travers des yeux de Draper, c’est-à-dire comme un espace riche de nouveautés et de beautés singulières. Là, enfin, la série commençait à se densifier. C’est d’ailleurs à ce moment là que la progression formelle opérée par cette saison 2 m’est apparue le plus clairement. Fini le bougisme à outrance. Finie la photographie bleutée dégueulasse. Là, on atteignait enfin quelque-chose de convenable, avec même un climax atteint lors de ce plan final de l’épisode 9 où on voit Draper assise face à l’océan – moment de décloisonnement pour elle – mais avec ce travelling arrière qui rappelle l’égout et surtout les soldats qui viennent la chercher. Ce moment là fut pour moi l’un des rares instants où la forme venait appuyer pertinemment le fond. Une richesse basique certes mais inespérée dans cette série. Et en gros, l’espoir a tenu entre le temps des épisodes 5 à 10. Ce n’était pas un espoir énorme hein ! Je n’attendais pas le chef d’œuvre ! Mais au moins j’espérais que – une bonne fois pour toutes – cette série allait laisser derrière elle cette purge narrative qui l’avait caractérisée pendant toute la saison 1 et tout ce début de saison 2… Mais non. Avec les deux derniers épisodes. Le terrible retour sur Terre se fait sentir. « The Expanse » m’a alors bien rappelé les deux traits qui la caractérisait le mieux : l’inertie et la pauvreté d’écriture. Inerte, cette série l’est dans son incapacité à faire des choix, opérer des tournants fatidiques et résoudre ses péripéties.     spoiler:     Naomi va-t-elle quitter définitivement le Roci ? Bien sûr que non ! Deux épisodes plus tard, l’équipe est aussitôt reformée ! Avasarala va-t-elle mourir dans le piège tendu par Jules-Pierre Mao ? Bien sûr que non ! Un heureux hasard a voulu que Draper l’ait accompagné sans qu’on sache véritablement pourquoi. Puis un autre heureux hasard a voulu qu’on ait aussi ramené sa tenue de combat (au cas où). Puis toute une flopée d’autres heureux hasards ont permis que : 1) n’importe quel quidam puisse avoir accès aux plans du vaisseau de Mao par une simple commande vocale ; 2) qu’une trappe d’aération d’immeuble des années 50 soit présente dans la pièce ultra-moderne dans laquelle Avasarala et les siens sont tenus prisonniers ; 3) que Draper puisse se balader dans le vaisseau sans que personne ne la repère ; 4) qu’elle tombe sur une nigouse comme seul obstacle sur son chemin ; 5) qu’elle arrive à temps pour sauver Avasarala. Tout ça, en un épisode et demi. Un épisode et demi durant lequel il ne se sera donc RIEN passé. Pas de tournant. Pas de choix drastique. On reste au fond sur la même situation. C’est ce qui me fait d’ailleurs dire que – forcément – Miller ne peut pas avoir disparu de cette série après son crash sur Vénus. C’est EVIDENT. Mais le pire dans tout ça, c’est que cette inertie n’est même pas masquée par une écriture convenable. Et je peux vous le dire – pour moi qui ressors tout juste de la saison 4 de « Better Call Saul » – il existe une différence stratosphérique entre d’un côté une série qui est certes inerte mais qui sait se reposer sur des personnages et des situations riches et d’un autre côté… ça. Parce que bon, moi je veux bien en entendre des arguments de fans amourachés, mais au bout d’un moment il va falloir argumenter un peu sur du factuel. Or, les faits, c’est que chaque personnage de cette série peut se réduire en une description de deux lignes. Miller est le policier alcoolo et peu orthodoxe mais au cœur tendre. Son amour secret (et totalement inexpliqué) pour Julie est ce qui donne un sens à son action. Holden est le chevalier bellâtre au grand cœur. Parfois son courage et son envie de protéger les siens l’amènent à faire des erreurs, mais il finit toujours par s’en rendre compte et s’en excuser ! Quel chouette type cet Holden ! Naomi est une ceinturienne intelligente et qui en a bavé par le passé. Mais elle a un grand cœur elle aussi. Et elle aidera toujours son entourage à faire le choix le plus humain ! Quelle chouette nana cette Naomi ! Quant aux autres personnages, on pourrait les décrire en moins de dix mots. Amos : c’est le gros-bras de service. Sadavir : le gros méchant aux mauvaises intentions. Johnson : le petit méchant aux gentilles intentions. Avasalarala, Draper, Alex et Prax : des PNJ qui ne sont là que pour cocher les cases de l’intersectionnalité. Et bien sûr tout ce petit monde est joué par des acteurs vraiment limités. Félicitations notamment à Steven Strett et à son jeu tout en merlan-fris qui à la bouche ouverte et le regard tourné vers le haut quand il veut faire le type énervé. Félicitations aussi à Shohreh Aghdashloo et son incapacité chronique pour trouver le bon ton et la bonne posture selon la situation. Et je n’ose même pas parler de Thomas Jane car il me semble que je me suis déjà suffisamment acharné sur lui dans la saison 1, surtout que     spoiler:     – bonté d’âme de cette saison 2 – elle nous le fait disparaître dès la fin de l’épisode 4 ! Et comme mon ambition n’est surtout pas l’acharnement, je ne vais pas faire une liste exhaustive des autres reproches d’écriture que je pourrais faire avec cette série. Non, à la place, je vais simplement me contenter d’un petit top 10 ! (    spoiler:     10 – Naomi qui quitte Holden parce qu’il a voulu exterminer la créature protogénée de Ganymède… Avant de l’inciter sans sourciller à exterminer cette même créature dès l’épisode suivant ! – 9 – Prax qui ne cesse de dire qu’il ne faut pas tuer la créature protogénée de Ganymède parce que c’est potentiellement sa fille… Puis participer dix minutes plus tard au plan de son extermination avec zèle… Avant de se rappeler son idée initiale juste au moment de passer à l’acte ! « Oups ! » – 8 – Draper qui se jette comme une morts-de-faim sur les sushis de Mao… Mais… Mais pourquoi ? La rencontre entre Mao et Avasarala est sensée être un grand moment de tension de la saison, alors pourquoi attirer notre regard sur Draper qui ne se sent plus face à des sushis ?! On nous la présente comme une militaire disciplinée ! Et jusqu’à preuve du contraire on ne l’a pas affamée ! Donc pourquoi insister aussi lourdement là-dessus ??? C’était sensé être… une blague ??? – 7 – Draper qui évoque par inadvertance la créature protogénée de Ganymède au pire ennemi de l’armée qu’elle sert… « Oups ! » – 6 – Maertens qui, pour punir Draper, lui livre ses plans secrets à voix haute et sur tablette afin qu’elle puisse, dans la seconde suivante, les lui voler et les amener à l’ennemi… « Oups ! » – 5 – Le Roci qui tient en respect deux armées planétaires à coup de « Si vous tirez eh bah je tire aussi ! » Ce moment où on aurait dû entendre cette remarque là : « Mais au fait cap’tain, vu qu’on peut dézinguer leurs missiles avec notre mitrailleuse, eux aussi ils peuvent dézinguer nos missiles, non ? …Et ils sont un chouilla plus nombreux que nous. Donc pas sûr qu’à ce petit jeu on soit gagnants, vous croyez pas ? –Euh …Oups ? » – 4 – Le personnage de Roma… « Bonjour je suis Roma, je détiens tous les secrets et toutes les réserves de bouffe de Ganymède mais je suis seul chez moi, sans garde, et j’accueille sans méfiance plein de gens armés chez moi ! Que voulez-vous ? – On veut les secrets de Ganymède. – Pas question que je vous les donne ! – Pif paf pouf ! – Ouin ! Vous m’avez tapé ! Laissez-moi vous donner tous les secrets de Ganymède ! – 3 – Les supers plans de la capitaine du Somnambule… « Eh toi ! Le mec baraqué ! Contiens cette centaine de personnes hystériques en respect juste avec ta grosse batte et tes discours larmoyants ! – Pas de problème m’dame ! » …Et ça marchera. – 2 – L’interlude des moteurs Epstein… Oui… Ils ont fait une back-story sur des moteurs… Back-story qui ne t’apprend juste qu’une seule chose : c’est que les moteurs Epstein, eh bah s’ils s’appellent comme ça, c’est parce que – attention roulement de tampours – c’était le nom du gars qui les a inventé ! Tad dah ! Utilité de cette information : nulle. Nombre d’épisode où on fait référence aux moteurs Epstein dans toute la saison : un. – 1 – And ze winner iz… Le vaisseau mormon ! Oui ! Un [mot vulgaire qu’Allociné censure] de vaisseau mormon ! Non mais les gars ! Non seulement vous ne savez pas écrire mais en plus vous nous faites de la propagande religieuse pour les Mormons ! Woooh ! Worst Idea Ever ! ») Enfin bref… Comme vous l’aurez vu, cette saison pourrait me faire débiter des pavés entiers tant il y a de choses à dire sur/contre elle ! …Et c’est presque ça qui lui vaut au final le fait que je lui conserve cette note presque conciliante de 2/5. Bah ouais. Parce qu’au fond, si tout était à jeter je pense que je me serais juste contenté de dire que c’était du brun et qu’il n’y avait rien à sauver là-dedans et basta… Seulement voilà, ce qui m’ennuie avec cette saison 2 de ce « The Expanse » c’est que tout n’est pas à jeter justement. Faire une série de SF limitée au système solaire comme dans « Cowboy Bebop » c’était vraiment une idée sympa. Pas nouvelle mais sympa. De même, vouloir aborder cette conquête de l’espace selon un angle « plausible » à la « Trilogie martienne » de Stanley Robinson, c’était aussi une idée sympa. Pas nouvelle mais sympa. Et puis enfin, vouloir agglomérer à tout ça un élément extraterrestre qui viendrait totalement recomposer les perceptions et les équilibres politiques humains comme, franchement ça aussi c’était une idée sympa. Seulement voilà. Pour moi, avoir quelques bonnes idées c’est bien, mais savoir les développer c’est quand même largement mieux. Et autant je peux comprendre les nostalgiques de « Battlestar Galactica » qui sont en manques de grandes sagas dans l’espace, autant je trouve que c’est bien se contenter de peu que de satisfaire de cette série certes pétrie de bonnes intentions mais assez calamiteuse dans sa forme et son propos. Pour moi en tout cas, l’aventure s’arrêtera sûrement là.   Mais bon… Après, ça ne reste que mon point de vue. Donc si vous n’êtes pas d’accord et que vous voulez qu’on en discute, n’hésitez pas et venez me retrouver sur lhommegrenouille.over-blog.com. Parce que le débat, moi j’aime ça… ;-)",
    "review_date": "4 novembre 2019",
    "writer_pseudo": "lhomme-grenouille",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Je suis généralement bon public lorsqu'il s'agit de science-fiction mais je dois avouer que The Expanse m'a mis une claque. Il y a bien longtemps qu'une série ne m'avait pas passioné au point d'avaler les épisodes jusqu'à tomber de fatigue. Ce fut le cas pour celle ci.The Expanse est un space opéra policier qui arrive à nous tenir efficacement en haleine sur l'ensemble de la saison (et je ne vous parle pas du hangover. J'espère que les auteurs maintiendront la qualité pour la saison 2. Vivement mars 2017!",
    "review_date": "24 novembre 2016",
    "writer_pseudo": "PeA42",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Voici une série dont l'excellence est rare dans le genre ! The Expanse se présente comme une série de SF de qualité, avec un environnement grandiose, et surtout crédible ! Étant parti assez pessimiste, j'ai été agréablement surpris. De plus, ce qui démarque cette série des nombreux ratés de SF, c'est que nous avons là un space opera particulierement réussi : de bons graphismes, mais surtout un contexte géopolitique incroyablement complexe, ambiguë qui en fait tout le réalisme. Plus qu'une simple SF, c'est une véritable série d'anticipation tant nous pouvons croire et adhérer avec cohérence au monde tel qu'il est devenu dans The Expanse",
    "review_date": "29 novembre 2016",
    "writer_pseudo": "Simon K.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Le début est un peu poussif mais l'univers proposé est plein de bonnes idées. Les intrigues proposées sont crédibles et vraiment prenantes.",
    "review_date": "30 octobre 2017",
    "writer_pseudo": "lograt",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "La meilleure série de science fiction spatiale qui m'ait été donné de voir. Le scénario est solide et sérieux, les effets spéciaux soignés, les acteurs sont bons et crédibles. Une vraie réussite dont je ne me lasse de dévorer les épisodes un à un.",
    "review_date": "15 octobre 2018",
    "writer_pseudo": "jojo33138",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Une série pour fan de SF, que je suis. Une série que j'ai adoré suivre. Alors pourquoi une notation si moyenne ? Autant parfois on peut réussir à assimiler une œuvre comme un tout, pour peu qu'elle soit plus ou moins homogène dans ses niveaux de réalisation. Autant ici, c'est une série qui flirte avec l'exceptionnel et le ridicule. Si j'avais du noter l'idée, l'écriture, la scénarisation, j'aurais mis 5/5 ou proche. Pas besoin d'en rajouter, un univers complexe et cohérent, avec un écosystème politique, scientifique, économique qui lui est propre, à l’intérieur duquel une histoire captivante se déroule, (il n'y a que 2 saisons au moment où j'écris ces lignes). C'est donc, comme les grandes sagas SF et les space-operas, une histoire qui nous invite au voyage, à laisser notre esprit y vagabonder et créer ses propres mythes. Mais ensuite arrive le moment où il faut parler de la réalisation et là, patatras ! S'il fallait y coller une note, ce serait 0.5 ou 1/5. Si c'est un hommage à la manière dont on faisait les séries SF dans les années 70 ou 80, alors c'est réussi. Mais nous sommes en 2017, donc les décors/studio redondants (un intérieur de vaisseau spatial, c'est une grande pièce soit ronde, soit carrée, avec une siège et un écran au milieu, pratique pour filmer mais terriblement has been à l'écran) faits en carton avec de la peinture en spray, avec un éclairage racoleur rouge ou bleu façon disc jokey de la fête au village pour tenter de donner le change, désolé mais ça ne passe pas. Ajoutez à ça une une manière de filmer terriblement typée série années 80 (on se croirait dans un épisode de Star Trek ou d'un mauvais épisode de Stargate SG1), aucun jeu de plans, close-ups en cascade (en même temps vu la tronche des scènes), aucune poésie ou lyrisme dans les images... Je rappelle encore une fois que nous sommes en 2017, que cette série est juxtaposée à des séries comme Stranger Things, The OA, et je ne parle même pas des mastodontes, des séries qui ont leur style visuel propre et actuel. Là c'est le style rétro-désuet (quote : 'alors là c'est tout sauf un style') et désolé mais nous sommes dans le domaine du 7ème art, le visuel et le graphisme ont une importance, surtout en SF. Et que dire des performances des acteurs... Si Thomas Jane et dans une moindre mesure Shohreh Aghdashloo relèvent le niveau, le reste des acteurs sont également très typés série à 2 balles, cad des acteurs qui surjouent, sont extrêmement cliché, et ne donnent pas l'impression de comprendre quoi que ce soit à leurs personnages et aux intentions, ce qui leur donne des comportements de malades mentaux atteints de troubles bipolaires face caméra. Pour conclure, malgré cette mise en scène criarde, on peut faire abstraction et tout de même apprécier l'histoire captivante, mais regretter ce qu'aurait pu être la série avec une réalisation au niveau, c'est à dire un chef d’œuvre.",
    "review_date": "13 octobre 2017",
    "writer_pseudo": "zeta2reticuli",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Très bien, les effets spéciaux sont suffisant, on s'immerge très vite dedans.j'espère qu'une saison 2 sera programmé.",
    "review_date": "28 janvier 2016",
    "writer_pseudo": "Alexandre V.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Excellente serie. Fan de SF cette serie est tres aboutie, jusque dans ces moindres details. La langue des ceinturiens à evolué en raison de leur position excentrée dans le systeme solaire, la geo politique est tres fouillée, les personnages, principaux comme secondaires sont tres detaillées, leurs interactions suffisamment complexes pour etre credibles, bref que du bonheur! Sincerement, foncez!",
    "review_date": "5 février 2016",
    "writer_pseudo": "Alain T.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Dire que j'avais prêté l'oreille aux critiques, il y a quatre ans de cela : 'c'est mou', c'est compliqué', c'est moche', c'est 'caricatural'... heureusement, j'ai fini par avoir la curiosité de me pencher sur cette série et voilà : 'The Expanse' est l'une des meilleures séries de 'vraie' SF ( de Hard-SF diront les puristes), sortie ces quinze dernières années.On est loin des séries bâclées pour ados genre 'The 100' (qui touche le tréfonds de la débilité scénaristique et des clichés les plus racoleurs), ou de 'Firefly' (qui est sauvée par son humour et son côté 'aventure décomplexée'). En fait : on est très loin, en terme de complexité et d'approfondissement de l'univers, de tout ce qui se fait à l'heure actuelle en série 'de genre'.En clair, ce n'est pas du Bubblegum que l'on peut mâchouiller distraitement sans que ça ne dérange son cerveau au repos (malheureusement, c'est la donne de 99% des série 'de genre', qu'elles soient de SF, de Super-Heroes, etc. ).On est devant un série qui nécessite de digérer peu à peu son univers, balancé sans ménagement dès le premier épisode à la face du spectateur, pour en apprécier toute la richesse.Hard-Science, pur Space-Op', on serait tenté d'évoquer Battlestar Galactica, l'autre (la seule ? ) 'grande série' de SF de ces quinze dernières années, mais pourtant, ces deux série sont radicalement différentes. On pourrait invoquer nombre de films aussi, car bien sûr, face à ce genre d'objet, notre désir d’homologie, de 'pouvoir classer dans la bonne petite case' frissonne de frustration.Ce serait un peu vain (et d'autres posteurs l'on déjà fait avec talent en ce même endroit bien plus tôt que moi).Alors : plutôt que de vous en coller un pavé je vous propose une seule chose raisonnable :Visionnez les trois premiers épisodes, et revenez en parler par ici ;)",
    "review_date": "31 janvier 2020",
    "writer_pseudo": "Waka J.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Pas forcément le plus gros budget mais la série est faite intelligemment, dans un cadre de Space opéra plutôt bien rendu. Ayant lu les livres avant c'est facile à suivre, avec la série directement ça va très vite ... accrochez vous !",
    "review_date": "20 novembre 2017",
    "writer_pseudo": "kaelendil",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Ma critique porte sur les trois premières saisons, vues en DVD. Et revues. Je suis tombé sous le charme de cette série complexe qui frise le genre de la hard sf. Les lois de la gravité ne sont pas suspendues par quelque invention miraculeuse et on est toujours contraint par les lois de la physique newtonienne. Les accélérations brutales peuvent tuer. Les vaisseaux spatiaux sont contraints sur leurs trajectoires par les puits gravitationnels des corps célestes. Les êtres humains vivant dans des environnements différents ont développé des caractéristiques propres au point que l'espèce se sépare physiquement profondément. Là où l'on rentre dans le merveilleux de la SF, c'est avec une molécule d'origine extraterrestre qui chamboule tout l'équilibre d'un système solaire peu à peu conquis dans lequel l'humanité s'est divisée. Selon qu'elle est restée sur la planète mère, s'est installée sur mars où est allée plus loin, jusqu'aux satellites des planètes gazeuses par delà la ceinture d'astéroides. Ceinture d'astéroides, aux conditions de vie extrêmement dures en développant chez ses nouveaux habitants, une forte culture rebelle où l'on aspire à l'indépendance sur le mode les damnés de la terre. Trois cultures différentes qui s'y sont développées, chacune avec de forts ressentiment les unes envers les autres. Voilà le tableau. Une humanité sur le pied de guerre, Tout est plausible, intellectuellement envisageable, compréhensible, 'familier', depuis notre premier quart de XXIe siècle. C'est le génie de cet univers qui n'est ni trop sombre ni trop utopique. Il est notre monde, notre humanité, projetée dans les siècles à venir, ni pire, ni meilleure capable des deux, et en même temps. -C'est dans ce monde complexe que se développe l'action, avec en coulisses, des tractations politiques entre factions rivales pilotées dans l'ombre par des intérêts gigantesques entre les mains de magnats de l'industrie. -Sans en dire plus au risque de spoiler l'action, j'ai trouvé que la série est beaucoup plus subtile dans le développement des personnages que ne le laissent supposer les romans. On nous dit space opera, oui, dans les romans ce pourrait être ça. A la limite. Mais c'est bien plus que cela à l'écran. Plus qu'un simple divertissement à la lecture d'un roman de gare. Le jeu des acteurs est très bon. La sobriété d'un jeu n'est pas un défaut. Il crédibilise le personnage. Personne n'en fait trop. Ici chacun avec son passé, ses ombres et ses secrets qui émergent peu à peu au fil des épisodes. Et tous se dévoilent dans leur complexité intérieure. Personne n'est vraiment un méchant et personne n'est vraiment un gentil. Il y a toujours une bonne raison pour qu'untel agisse bien ou mal, mieux ou moins bien selon les standards moraux de chacun, en fonction des circonstances rencontrées et des interactions au contact des uns et des autres.-Oui, j'ai bien kiffé The Expanse. J'en redemande.",
    "review_date": "7 août 2020",
    "writer_pseudo": "Bruno-063",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Une excellente série de science-fiction... J'espère qu'une 3ème saison verra le jour.........À voir absolument pour les fans de SF",
    "review_date": "26 septembre 2017",
    "writer_pseudo": "Eric D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Un monstre de série , qui commence lentement et par la suite ne cesse de se renouveler. L'intensité et la qualité des épisodes continuent de monter en puissance à ce jour. Assurément le meilleur space opéra du 21e siècle , tout format confondu.",
    "review_date": "8 juin 2018",
    "writer_pseudo": "Narlak",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Oui ! Vous ne rêvez pas, Syfy nous propose une série SF de qualité ! Oui on y retrouve des clichés régulier en SF, mais cette fois bien mis en scène et surtout....bien joués.L'intrigue est prenante, l'univers décrit est plutôt attrayant....bref la série marche bien.Pour l'instant uniquement disponible sur Syfy US si vous pouvez la voir foncez....à condition d'aimer la SF, les Polars bien sur.",
    "review_date": "30 janvier 2016",
    "writer_pseudo": "Timothée P.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Excellente série, originale (on pense à des romans tels que ceux de Philip K Dick ou Nicolas Bouchard), Le côté un peu 'cheap' est compensé par une délicate ambiance sombre et un scénario passionnant. Je conseille vivement!",
    "review_date": "24 février 2016",
    "writer_pseudo": "Cogan",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Comme dans un trou noir, on est happé de plus en plus irrésistiblement ! Si la saison 1 présentait quelques menus défauts bien secondaires, les saisons suivantes sont une sorte de drogue dure, à laquelle il est impossible à résister.",
    "review_date": "5 septembre 2019",
    "writer_pseudo": "Sam15",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Comme tout fan de SF en quête d'une bonne (et nouvelle) série à suivre, j'ai essayé à peu près tout ce qui s'est fait ces 10 dernières années. Malheureusement, jusqu'ici, pas grand chose de passionnant il faut avouer.'The Expanse' sort du lot. L'épisode pilote et les 2 suivants mettent en place des personnages crédibles, souvent torturés et déracinés.Si pour certains, l'intrigue a paru longue à se mettre en place, je vous assure que cela vaut la peine d'aller au bout. Je viens de terminer l'épisode 8 et j'en redemande.La suite pourrait bien nous amener au delà de notre système solaire. En tous cas, ces 8 épisodes nous transportent déjà loin, en captant le spectateur par un univers soigné, consistant, souvent sombre et finalement très 'humain'... Merci pour ce bijoux!",
    "review_date": "1 février 2016",
    "writer_pseudo": "jack g.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Série SF très bien réalisée. L'intrigue est de plus en plus palpitante au fil des épisodes et on a qu'une seule envie : savoir ce qu'il va se passer !!Je suis littéralement tombé sous le charme !",
    "review_date": "4 février 2016",
    "writer_pseudo": "Jacques B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Bon ok, saison 3 ep 6...Cette série est tout bonnement exceptionnelle. Le meilleur space opera qu'il m'ait été donné de voir.The expanse enterre absolument tout ce qui a été fait jusqu'à aujourd'hui en terme de Sf dans l'espace.Effets spéciaux, scénario, mise en scène, respect des détails physiques (la gravité de IO, etc...), tout est impeccable, la tension est énorme, les personnages charismatiques, les acteurs talentueux, le visuel magnifique, la musique grandiose...Quelque chose doit être fait pour faire connaitre et distribuer cette dinguerie.",
    "review_date": "4 juillet 2018",
    "writer_pseudo": "lostmylogin",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Excellente série SF, avec enfin un bon paquet de 'réalisme' scientifique comparé aux space-opéra habituels : il faut plus chercher des similitudes du côté d'Interstellar et Battlestar Galactica que du côté de Star Trek et autre SG-1.Notons quand même que les producteurs n'ont pas osé supprimer totalement le son dans l'espace, même si on ne verse pas dans le piou-piou-boum-boum à la Star Wars non plus. Les raisons sont simples et classiques: pour des questions d'ambiance et d'accroche, il est difficile (et donc très risqué) de créer des scènes époustouflantes dans un silence complet ou avec une simple musique pour meubler (certains ont essayé, avec plus ou moins de succès).Le contexte est celui d'un futur 'proche', où le système solaire commence à peine à être à notre portée, mais on ne peut pas encore s'aventurer à des années lumières non plus. C'est assez rare pour être signalé : pas de téléportation, de vitesse lumière (on va quand même plus vite), de gravité artificielle (sans accélération/rotation), d'extra-terrestres, de terraformation, d'IA/robots à tous les étages et autres armes lasers.Les problématiques sont celles qu'on peut imaginer si on est logique : l'eau et l'air valent plus que tout le reste, les déplacements prennent en compte la situation des astres sur leurs orbites, les moyens de communication et les voyages peuvent donc être très longs,  les déformations des humains ayant grandi  dans un environnement à faible gravité ont engendré une sorte de xénophobie entre les habitants des 'grosses planètes' (Terre et Mars) et ceux de la ceinture d'astéroïdes, la difficulté de gouverner des zones si distantes les unes des autres, la naissance de langages corporels et oraux propres à la vie dans l'espace, etc.L'espace, c'est avant tout le vide glacial et impitoyable où la gravité et l'accélération sont des forces meurtrières si on n'est pas vigilant et que le concept de 'freinage' n'existe pas (on se tourne dans l'autre sens et on pousse les moteurs à contre sens, les mouvements exigent de libérer de la matière pour créer une force opposée pour créer une poussée, etc). Pour la même raison, les vaisseaux, bien que très 'classe' pour des raisons télévisuelles, n'ont que faire des notions d'aérodynamique, un gros cube n'ira pas moins vite qu'un missile profilé dans le vide spatial.Visuellement, c'est au top, on peut difficilement trouver mieux en termes d'effets spéciaux et de photographie, à part les séries au budget astronomique d'HBO. C'est clairement un ton au dessus par rapport aux autres séries SyFy et probablement ce qui se fait de mieux en S-F aujourd'hui.Le complot est vécu via le point de vue d'un équipage improvisé de 'survivants', seuls témoins d'un évènement qui va être le déclencheur de tensions politiques et militaires dans tout  le système solaire. Tensions qu'on observera aussi grâce au point de vue d'un détective de la ceinture d'astéroïdes (tous les codes du polar sont là, pas très original mais ça fonctionne) mais aussi d'une politicienne terrienne au caractère bien trempé.Sans être très complexe, ce n'est pas non plus un scénario popcorn, il faut suivre un minimum et accepter de recevoir certaines infos au compte goutte pour les comprendre plus tard ou devoir relier les points soi-même en attendant. C'est la SEULE et UNIQUE comparaison valable avec Game of Thrones (auquel The Expanse a été à tort comparé sous prétexte qu'il est question de politique et d'équilibre de pouvoir entre les factions, alors que cet aspect y est contextuel et beaucoup moins important), en effet, il faut s'investir un minimum pour rentrer dans l'histoire, comprendre ce qu'il se passe et en apprécier la profondeur. Sinon, on a vite l'impression de se faire balader d'un coin à l'autre sans piger les tenants et aboutissants reliant les différents points de vue, surtout au début. Après, ça devient plus simple car l'étau se resserre sur le complot et les choses s'éclaircissent.Le casting est très bon, il fonctionne, peu de têtes connues mais les sérievores et cinéphiles reconnaîtront néanmoins pas mal de visages déjà croisés ailleurs : Thomas Jane (Punisher, The Mist, La ligne rouge), Shohreh Aghdashloo (Star Trek Beyond, 24h Chrono), Chad Coleman (TWD, The Wire, Arrow), Jared Harris (Fringe, Mad Men), Brian George (Big Bang Theory)...",
    "review_date": "19 octobre 2016",
    "writer_pseudo": "Vaiowega'",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Je ne comprends pas comment cette série a pu récolter autant d'éloge, la cataloguant presque culte, alors que je trouve que ce qui doit être très bon en bande dessinée ne l'est pas en audiovisuel. En effet, j'ai trouvé les décors et les effets spéciaux (sans parler des plans numériques) de mauvaises qualités, me donnant l'impression de regarder un paquet vide m’empêchant systématiquement de rentrer dans l'histoire.",
    "review_date": "5 juin 2019",
    "writer_pseudo": "Hannoy",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Je n'ai vu que les 9 premiers épisodes, mais quelle que soit l'orientation ultérieure, je considère que la série mérite d'être vue par tous les passionnés de SF, ne serait-ce qu'en vertu de ses décors absolument sublimes. Qu'il s'agisse de scènes aérospatiales, d'environnements urbains ou d'intérieurs futuristes, l'architecture graphique y est crédible, au point de nous rendre réaliste un univers qui nous est en grande partie étranger : ars adeo latet arte sua.Au-delà des scènes d'action à l'américaine dépourvues d'envergure intellectuelle, ornées comme toujours de coïncidences stupides et de concomitances totalement artificielles, il faut donc concéder à cette œuvre une qualité majeure : c'est beau. Quant au fond, l'élaboration minutieuse du scénario (la série 'sait où elle va', denrée rare) et, last but not least, le relatif charisme des acteurs justifient à eux seuls d'attribuer à la série au moins 4 étoiles. Je conseille.",
    "review_date": "26 octobre 2017",
    "writer_pseudo": "Vincent K.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Une série dans l'espace avec le budget adéquat, ne boudons pas notre plaisir.Le démarrage est un peu poussif, le pilote ne metvpas autant l'eau à la bouche que les 1ères minutes de 'Perdu dans l'espace' par exemple. Et on aurait aimé des acteurs plus charismatiques.Reste qu'on finit par se prendre à l'histoire, tout en continuant à apprécier cet univers visuel et à pester contre un casting qui méritait souvent mieux.",
    "review_date": "28 novembre 2020",
    "writer_pseudo": "Stéphane D",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Digne successeur d'un Battlestar Galactica, dans un genre un peu différent. Le transhumanisme hard science comme on l'aime !",
    "review_date": "8 février 2016",
    "writer_pseudo": "Abdanck",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "The Expanse est un bon SF en vérité. Avec un très bon scénario. Mais il ne marquera pas les esprits sur ses deux premières saisons. La faute à une mise en scène bien trop confuse, particulièrement dans la saison 1. Cela dit, une fois que l'intrigue est bien comprise, la mayonnaise prend. Cette série a un gros potentiel. A suivre...",
    "review_date": "27 décembre 2020",
    "writer_pseudo": "Deli K.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "The Expanse mêle science-fiction et aventure comme jamais depuis la Guerre des Étoiles avec une dimension plus humaine et moins Space opéra. Un grand plaisir pour les fans du genre.",
    "review_date": "2 juin 2019",
    "writer_pseudo": "Alligator 427",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Une Fidélité scientifique rarement vue dans un space opera.Des intrigues politique complexe dans un futur ou la terre n'est pas le berceau de tous les peuples.Une scénario qui tiens la roule ( on est pas là a se demander ' mais pourquoi cette scènes existe' ect .. pas de facilité scénaristique.Certains moment d’enquête peuvent être un peu lent et ennuyer certains mais c'est assumé.",
    "review_date": "17 octobre 2019",
    "writer_pseudo": "Antonis P",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "une série de sf avec tous ce qu'il faut des belles images de l'espace de l'originalité  du mystère ...grand amateur de sf je vous recommande cette saison dont j'ai vu les 8 premiers épisodes avec avidité.",
    "review_date": "29 janvier 2016",
    "writer_pseudo": "R. t.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Un Véritable Must. Mark Fergus & Hawk Ostby parviennent avec panache a adapter  la série de romans de James S. A. Corey a travers ce Thriller Spatial Spectaculaire et Envoutant dont on ressort totalement scotché après visionnage. Pour Commencer la Réalisation est Fluide et Élégante tout en parvenant a retranscrire l'univers des Romans dans un univers Futuriste Sombre et Immersif qui est accompagné d'une BO magnétique de Clinton Shorter qui apporte un véritable souffle épique a la série. Ensuite le Scénario est Complexe et Passionnant tout en arrivant a nous tenir en haleine d'épisode en épisode avec son lot de Rebondissements surprenants tout en respectant l'essentiel des romans avec au passage quelques ajustements audacieux aux livres dont la série parvient avec Finesse a aborder des Thématiques comme la Politique,la Lutte des Classes Sociaux,le Militarisme,la Colonisation et une réflexion passionnante sur l’humanité et l'Environnement qui sont parfaitement traiter a travers son Rythme de Croisière qui parvient en monter en puissance au fil des 4 Saisons, Ajouter a cela des Effets Spéciaux Révolutionnaires qui n'ont rien a envier a un Blockbuster en passant par des Combats Spatiaux et des Morceaux de Bravoures Impressionnants qui nous clouent a notre canapé avec en prime quelques scènes Choquantes et Violentes a déconseiller aux plus sensibles tout en n'oubliant pas quelques notes D'Humour aux répliques particulièrement mordante mais qui néanmoins privilégie une note Dramatique qui arrive a nous toucher a travers quelques scènes intimistes touchante. Pour Finir le Casting est Formidable avec sa galerie de Protagonistes hauts en couleurs dont on retrouve en tete d'affiche l'épatant Steven Strait qui incarne a merveille le role de James Holden un second d'équipage d'un cargo Spatial Téméraire,Fonceur,Humaniste et Attachant qui devient progressivement un Meneur Déterminée et Intrépide, Autour de Héros en Herbe les Seconds Roles s’avère a la hauteur en gagnant en épaisseur tels que les 3 membres de l'équipe de Holden composer entre autres de Alex Kamal un Pilote ancien Vétéran Optimiste et Sympathique en passant par Naomi Nagata une Ingénieur Séduisante et Courageuse qui est rejointe par Amos Burton le Mécanicien Solitaire et Tourmenter qui sont formidablement incarner par leurs interprètes respectives Cas Anvar,Dominique Tipper et Wes Chatham qui parviennent a former une équipe proche et soudé malgré cette guerre siédérale tout en étant rejoint également par d'autres Personnages Secondaires marquants comme Roberta « Bobbie » Draper une marine Combattif,Bad Ass et Émotif qui est rejointe par Chrisjen Avasarala une Sous Secrétaire Générale Déterminée,Intransigeante et au Caractère bien trempé sans oublier Aloisus Miller un Détective Désabusé et Cynique qui sont tous les trois Incarner a la perfection et respectivement par Frankie Adams,Shohreh Aghdashloo  et Thomas Jane avec en prime quelques prestations mémorables composer de David Strathairn,Florence Faivre,Jared Harris,Cara Gee,Burn Gorman et Chad Coleman qui apportent leurs contributions a cette Distribution de haut niveau. En Conclusion, The Expanse est assurément l'une des Meilleurs Séries de SF que l'on ait vu depuis 20 ans en étant le digne successeur du Cultissime Battlestar Galactica dont les Shworunner Mark Fergus & Hawk Ostby signent avec panache un Space Opéra Épique,Hypnotisant,Envoutant,Sombre,Ambitieux et Engagé qui rentre au Panthéon des Séries de SF Majeurs de la dernière Décennie dont les Amateurs de Space Opéra Lyrique et d'Anticipation seront conquis par cette série deja culte dont on attend avec impatience la Saison 5.",
    "review_date": "26 juin 2020",
    "writer_pseudo": "Ragnar38",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Arret de la serie épisode 6,m. J'ai vraiment pas accroché alors que j'aime ce genre de serie. Mais non l'histoire est trop inintéressante.",
    "review_date": "10 novembre 2018",
    "writer_pseudo": "DavY Croquette",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "EDIT SAISON 4 : incoyable déjà on était bien au dessus du lot sur les 3 premières saisons, mais avec la récupération par Amazon, là ils ont tout défoncé, les images la qualités des scènes, tout a été nivelé vers le haut, on tient là vraiment la référence SF !!! ------Review initialebonne anticipation / bonne écriture des personnages (issue d'un livre normal) / de superbes acteurs Thomas Jane est vraiment charismatique dans son rôle. Pour les fans de mass effect notamment, je recommande vivement.Je précise que je n'ai jamais accroché à du space opéra type Battlestar Gallactica que je trouves trop niannian dans son scénar et trop calibré dans ses dialogues...",
    "review_date": "15 décembre 2019",
    "writer_pseudo": "JailbrokenMind",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "The Expanse est globalement une excellente série.Visuellement, c'est à la fois beau et sobre. Les effets spéciaux servent l'histoire et pas le contraire.L'histoire est intéressante et bien écrite, ce qui n'est pas étonnant puisqu'il s'agit d'une série de romans ayant déjà retenu favorablement l'attention de la critique. Quant à l'intrigue, elle est progressivement dévoilée de manière assez intelligente.Les acteurs sont plutôt bons et une certaine profondeur est donnée à chaque personnage, même les moins importants. Les dialogues sont crédibles dans un contexte bien sûr de science fiction.Le rythme est soutenu, je n'ai relevé aucun temps mort.Les 3 ou 4 premiers épisodes sont sans doute les moins captivants mais je mets cela sur le compte de la nécessité de présenter l'univers et les personnages. On entre néanmoins immédiatement dans le vif du sujet.",
    "review_date": "23 février 2018",
    "writer_pseudo": "matic o.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "J'ai avalé les 10 premiers episodes en qq jours.Par rapport aux productions de SF de ces 20 dernieres années, c'est un chef d'oeuvre.Des umages époustouflantes, de bons acteurs, de bons scenarios, en clair j'en ai retiré du plaisir.Vivement une saison 2 aussi bien que la une.",
    "review_date": "13 février 2016",
    "writer_pseudo": "overbeurk",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "super série noire très imaginative et pleine de rebondissements pas linéaires. Je recommande fortement car il y a aussi beaucoup d'effets spéciaux sympas pour leur budget.",
    "review_date": "19 décembre 2017",
    "writer_pseudo": "el bosque J.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Déjà en début d'année, Altered Carbon m'avait régalé, et là je découvre avec un peu de retard mais beaucoup de plaisir The Expanse.Certes les ressorts scénaristiques ne sont peut-être pas d'une originalité extraordinaire, mais au moins ils sont présentés de façons intelligente et intrigante.Le casting et les personnages sont attachants et souvent moins caricaturaux qu'ils n'y paraissent.Le nombre de personnages et l'intrigue se mettent en place sur les quatre premiers épisodes. Certains ont l'air de le regretter, au contraire je trouve qu'il faut du temps pour mettre en place autant de choses. Vous aimez la SF, ne passez pas à côté de cette série, c'est une des meilleures du genre sortie récemment.",
    "review_date": "26 mars 2018",
    "writer_pseudo": "Drakkhen",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Je commencerai par dire que tous les fan de SF devraient s'y attarder!La série est sans très grandes prétentions sertes, mais la simplicité et la cohérence de cette série m'ont beaucoup plu. L'intrigue commence à d’installer sans sensation d'évènement épique, pour autant vous vous y prenez au jeu au point que vous arrivez au 9ième épisode sans trop comprendre à quel moment vous avez accroché au point de vouloir savoir ce qui se trame!J'avoue que j’aurais aimé qu'il y ai un peut plus de profondeur d'un côté sombre plus prononcé, des rebondissement incroyable, des Cliffhanger 'violent'.... Mais ils ont opté pour une stratégie, plus délicate pluq cohérente, quand vous pensé que l'intrigue est simple, quand vous commencez à vous dire que vous avez enfin compris, un élément se rajoute... puis un autre et un autre, vous vous demandez finalement où nous mènent t-ils?. En fait le réalisateur vous piège dans son intrigue en douceur, mais surement!Enfin j'ai beaucoup apprécié l'utilisation de technologie 'réaliste' des matériaux, des technologies actuellement étudié, et plein d'autre élément que tous passionné saura reconnaitre. Au final ces ingrédient font de the expanse un SF 'réaliste'.",
    "review_date": "6 novembre 2016",
    "writer_pseudo": "Marc N.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Potentiellement la meilleure série TV de SF ! Ceux qui ont aimé la série des 'robots' de Isaac ASIMOV seront ravis, les producteurs nous font découvrir le monde de 'the expanse' au rythme de l'enquête du détective Miller et du second Holden. L'intrigue se base sur une histoire de fond bien ficelée qui avance à bonne allure au cours des 10 épisodes de la première saison. Il n'y a pas de relance artificielle de sénario par des non-dits ou des intentions cachées des protagonistes (ni des malentendus entre les protagonistes), ressort que l'on trouve trop dans les séries actuelles (ex the 100, arrow, ...). Les personnages sont crédibles, gardent leur caractère (quoi que légèrement sur-exprimé) du début à la fin de la saison et ce caractère est cohérent avec les décisions qu'il prennent. Points POSITIFS : générique fabuleux, décors soignés, effets spéciaux de qualité, bons acteurs, scénario construit. Points NEGATIFS : 10 épisodes c'est un peu court, l'histoire développée dans la première saison ne se conclue qu'à moitié. Donc à voir ABSOLUMENT !",
    "review_date": "26 février 2016",
    "writer_pseudo": "ctf",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Incroyable.Je viens de terminer la saison 3. Altered Carbon, SoA et même Games of Thrones sont battus pour moi.Acting très bon malgré des têtes inconnues, personnages profonds, direction artistique originale et irréprochable dans la cohérence, univers passionnant, mise en scène réfléchie, rythme soigné, musique originale de qualité qui sert le propos...Je suis un amateur de SF mais je suis très exigeant. Là, j'en ai pour mon argent. Un savoureux mélange de Hard Sci Fi et de Space Opera poétique, des inspirations cyberpunk discrètes.Même ceux qui sont réfractaires à ce genre y trouveront leur compte. Foncez, c'est le meilleur conseil que je puisse vous donner. Pour ma part, je repars me la mater depuis la saison 1.",
    "review_date": "14 juillet 2018",
    "writer_pseudo": "Y. F",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "J'ai vu pour l'instant les 2 premiers épisodes, et cela s'annonce vraiment bien.Je pense que la série est de qualité, c'est assez rare pour le souligner.",
    "review_date": "23 décembre 2015",
    "writer_pseudo": "Guillaume B.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Difficile de coller au livre, mais là.... chapeau!Les effets spéciaux savent se faire discrets tout en étant de très bonne qualité.Les acteurs sont super bien choisis... vivement la suite.",
    "review_date": "5 octobre 2016",
    "writer_pseudo": null,
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "The Expanse est une série extrêmement ambitieuse et qui se donne les moyens pour crédibiliser son univers. La réalisation soignée ainsi que les effets spéciaux de qualité permettent une immersion quasi-totale. On peut affirmer sans tergiverser que la forme, primordiale dans le genre, est une franche réussite : vaisseaux, combinaisons, environnement intérieurs, effets de lumière, tous contribuent à faire naître un univers où la « science » et la « fiction » coexistent en parfaite harmonie. The Expanse choisit également un cadre propice au développement de nombreux thèmes chers au genre : la colonisation du système solaire. Dans ce contexte, trois clans se sont formés. L'intrigue sur fond de bataille politique menace l'équilibre de l’ordre établit. Le scénario prend du temps à se mettre en place, mais l’intérêt est bien présent. Dommage que les personnages principaux soient très clichés. Mais j'ai finalement pu apprécier leur jeu d'acteur après quelques épisodes, probablement a cause du contexte qui me plait beaucoup. Étonnement c'est le personnage le plus cliché que j'adore, le policier Miller 'seul contre tous' incarné par Thomas Jane, qui fait preuve ici d'un charisme remarquable.",
    "review_date": "21 septembre 2018",
    "writer_pseudo": "Jadeliro",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Un voyage aussi introspectif qu'interstellaire... Un Game of Thrones dans les étoiles, avec un suspens et une dramaturgie qui tient en haleine. Une série à dévorer sans modération!",
    "review_date": "9 juin 2017",
    "writer_pseudo": "berlagsuisse1673",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Serie se SF très prenante. On démarre dans une ambiance qui rappel un peu l univers de Total Recall...puis on s envole sur une bataille à l echelle galactique.Si on mets de côté certaines légèreté dans le comportement des personnages ( pas normal d etre capitaine d un vaisseau de combat de fou et d avoir des attitudes d ados pré pubaire, c est pas crédible) et bien c est du très très lourd.Le scénario est pas mal...mais le meilleur reste les vaisseaux et toute l artillerie...les scènes sont vraiment réalistes, l univers très bien définie et crédible, franchement j adore, j adore,j adore.",
    "review_date": "2 janvier 2020",
    "writer_pseudo": "christophe d",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Un pur chef d'oeuvre de la SF à ne pas manquer. Comme quoi parmi toutes le mauvaise série certaines on su ce démarquer par un scénario puissant et des acteurs incroyables. Bon visionnage",
    "review_date": "7 juillet 2018",
    "writer_pseudo": "Simon V.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Après les deux premières saisons, j'ai beaucoup aimé cette série. Tout n'est pas parfait, je pense notamment a la relation Miller / Julie qui sort un peu de nulle part, ou l'acteur principal dont la tronche ne me revient vraiment pas (je devrais pas dire ça, mais pourtant...)Dans tous les cas il y a tellement peu de concurrence dans le domaine, tellement peu de space-opera récents avec des visuels dignes de ce nom que pour ma part, je pardonne sans problèmes les petits défauts, et me jetterais sur la S3 dès qu'elle verra le jour!PS : VF tout à fait correcte.",
    "review_date": "16 avril 2018",
    "writer_pseudo": "MCphylyss",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "SyFy avait l'habitude de nous proposer depuis pas mal d'années des séries au rabais. Avec the Expanse, elle avait selon moi la meilleure série SF du moment mais elle l'annule pour un problème de contrat...C est quand même dingue qu'une chaîne proposant essentiellement des programmes de SF laisse tomber une pépite comme ça.Bref SyFy, redeviens cette chaîne anonyme que tu étais devenue et restes-y.",
    "review_date": "19 mai 2018",
    "writer_pseudo": "Fred M.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Quelques incohérences ne nuisent pas à la créativité du scénario. Le développement des personnages est tellement important que l’on finit par s’y attacher. On finit également par avoir envie de connaître la suite... vite la suite !!!",
    "review_date": "26 avril 2019",
    "writer_pseudo": "Arnaud L",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Je viens de terminer la saison 1. Et bien, je suis agréablement surpris. J'ai rapidement accroché. L'univers dépeins et parfaitement crédible (les différents astéroïdes, planètes, et lunes cités ne laisseront pas indifférents les amateurs d'astronomie). L'histoire développée tient la route et se met en place petit à petit (la colonisation du système solaire par les humains avec tous les mystères et les tensions que cela implique). Les acteurs jouent de mieux en mieux (doublage français très moyen toutefois).Les effets spéciaux sont très très bons pour une série.Le dernier épisode donne clairement le ton.Conclusion : voilà de la très bonne SF J'ai vraiment envie de voir la suite. J'attends une série de ce calibre depuis stargate SG1 (j'ai bien vu Battlestar Galactica, mais je n'ai jamais vraiment accroché).Je la conseille vivement à tout amateur de SF 'intelligente'.Saison 2 en cours : Le top. Le jeu d'acteur s’améliore. Chapeau à la nouvelle : Frankie ADAMS dit 'Draper' dans la série, qui à vraiment du charisme.",
    "review_date": "25 octobre 2017",
    "writer_pseudo": "Fabio30",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Globalement fort confuse, The Expanse est une série SF sans relief et sans génie, sans un rond ou presque et sans le moindre talent pour compenser une écriture à l'emporte-pièce (autant dire que les auteurs ont médité fortement sur le trône mais que cela n'a rien donné).Les acteurs et actrices sont au diapason de cette médiocrité très constante qui habite tous les rouages qui ne tournent pas rond de cette série et de ses ambitions de space opera à la manque. Hélas, aucune profondeur, seulement du superficiel, du cliché et du déjà vu dans The Expanse... non, on est décidément pas dans Battlestar Galactica !L'ennui prend très vite le pas sur la curiosité malgré le nombre limité d'épisodes, circonstance aggravante pour cette série de pacotille à jeter aux orties.",
    "review_date": "29 décembre 2016",
    "writer_pseudo": null,
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "La meilleure série du genre de tous les temps, au delà de Battlestar Galactica (jamais je n'aurai cru dire ça un jour). Les saisons sont un véritable sprint, j'ai débuté cette série dès sa sortie, et on peut avaler 10 épisodes sans s'en rendre compte, c'est du jamais vu auparavant, impossible de s'arrêter en chemin, la saison 3 a d'ailleurs surpassé toutes mes espérances, les effets spéciaux sont superbes, beaucoup de réalisme dans la vélocité des projectiles dans l'espace et sur les effets de l'accélération et dans bien d'autres facteurs, les musiques sont fantastiques et rendent l'action et les scènes clefs totalement immersives, le scénario semble parfaitement ficelé, les personnages sont charismatiques et tous différents. Et cette ambiance... incroyable... Il y a des séries qui peuvent décevoir au fil des saisons, mais celle-ci ne fait que nous surprendre, les scénaristes arrivent à nous emmener ou il veulent, vous allez voyager sans même bouger de votre canapé, sans parler des compliments et remerciements que vous feront vos amis à qui vous ferez découvrir, ne passez surtout pas à côté de ce petit bijou.",
    "review_date": "25 mai 2019",
    "writer_pseudo": "Seb L",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Top!!Je conseille cette série! À quand la saison2???Elle nous met dans l'ambiance des le 1er épisode!!",
    "review_date": "25 février 2017",
    "writer_pseudo": "Alexia G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "En toute honnêteté, je pense que c’est la série que j’ai le plus aimé, mais paradoxalement, c’est celle où j’ai eu le plus de mal à comprendre. Elle est complexe, vraiment! Si les premières saisons sont plus « politiques », la monté en puissance de l’intrigue est folle, et jusqu’a la fin de la 3eme saison, j’etais encore sur le cul de ce qu’il se passait.De très bon acteur, une très bonne histoire, un excellent réalisme, merci Amazon d’avoir sauvé cette série Je terminerai par 1 phrase qui résume bien l’histoire jusqu’a la fin de la 3eme saison:« Quand on pave une route on se fiche des fourmis qui habitent à cette endroit. Pour eux c’est pareil »",
    "review_date": "26 septembre 2019",
    "writer_pseudo": "Alexandre S.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Frais, original, de l'action, de la SF, du thriller, on ne s'ennuie jamais ! J'étais pas spécialement attiré car passé sous les 'radars' des critiques mais ma curiosité a été récompensée, de loin l'une des meilleures séries SF/Thriller, où enfin on se concentre sur une histoire qui tient la route, où on a pas un plan romance/semi porno toutes les 5 minutes....Non non non, rien de tout ça, du puch, ça bouge, on est dans l'histoire immergé en permanence, excellentissime ! Bien au dessus de Blade runner les deux films, c'est dire ! Bravo et merci pour cette superbe série !",
    "review_date": "3 août 2018",
    "writer_pseudo": "Byrlthek",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Je suis arrivé sur cette série par hasard, avec la méfiance propre à une énième série SF, me disant qu'il s'agirait-là d'un show type feu d'artifice misant tout sur les canons lasers et les marines de l'espace... Eh bien que ne me suis-je pas trompé. Là où je cherchais un divertissement, j'ai découvert une série avec un scénario passionnant et mystérieux, des personnages complexes et un rendu visuel magnifique.Si vous êtes fan de science-fiction ou si vous êtes tout simplement fan des intrigues poussées sur plusieurs saisons, alors n'hésitez plus, accrochez-vous à vos sièges parce que vous n'en sortirez pas avant d'avoir tout vu.",
    "review_date": "20 mai 2018",
    "writer_pseudo": "Kévin B.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Le principal reproche fait à la 1ère saison était un rythme pas toujours maîtrisé avec un démarrage un peu poussif qui avait découragé les spectateurs les moins indulgents (la plupart des spectateurs n'accrochent vraiment qu'à partir de l'excellent épisode 4, en général).L'autre défaut avancé était l'histoire assez complexe, traitée via 2 trames complètement distinctes au départ qui ne se rejoignent qu'assez tard dans la saison, obligeant le spectateur à assembler les pièces du puzzle soi-même la plupart du temps. Le tout alors qu'on nous introduit dès le début plusieurs personnages à priori sans aucun lien, dispersés au sein d'un univers sombre et dense dans un contexte géopolitique de guerre froide et de décolonisation. ///Pour en venir à la saison 2, la saison 1 servait un peu de longue introduction au rythme lent mais croissant, la saison 2 quant à elle gomme le problème de rythme et démarre au quart de tour avec un rythme littéralement effréné, des personnages désormais connus qui gagnent maintenant en profondeur, une histoire moins 'éclatée' un peu plus facile à suivre (mais pas simpliste non plus, attention, cela demande quand même un bon degré d'attention pour tout piger au premier visionnage si on n'a pas lu les livres), des dialogues plus savoureux, cyniques et osés, des effets spéciaux qui en mettent toujours plein la vue (parmi ce qu'il se fait de mieux de nos jours sur le petit écran, pour trouver mieux, à part Westworld, il faut aller au cinéma regarder le dernier blockbuster hollywoodien sorti).///Bref, si vous avez apprécié la première saison malgré ses petits défauts, vous adorerez absolument la suite. Si vous avez eu un peu de mal à terminer la saison 1 à cause du rythme ou que vous avez lâché un peu prématurément, sachez que cela vaut vraiment la peine car cette saison 2 permet à la série d'affirmer tout son potentiel. Néanmoins, si vous êtes du genre impatient de tout comprendre tout de suite ou que vous préférez les séries qui vous tiennent la main constamment pour pouvoir les regarder distraitement, passez votre chemin.///Pour rappel, c'est une série considérée comme de la 'hard-SF' qui essaie d'avoir une approche réaliste de l'espace (pour peu qu'on ait la curiosité scientifique pour s'en rendre compte), sans boucliers énergétiques ni pistolets lasers ni gravité artificielle ni voyages intergalactiques en vitesse-lumière...",
    "review_date": "15 mars 2017",
    "writer_pseudo": "Vaiowega'",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "super serie, agreablement surprise! à la base j'avais juste envie de voir une serie de SF dans l'espace et je suis tombee un peu par hazard sur celle ci dont je n'avais absolument jamais entendu parler... l faut quelques episodes pour bien comprendre l'univers, qui est qui et qui vient d'où , mais une fois que c'est mis en place on rentre vraiment dedans. les effets speciaux sont tres bien fait, on y croit vraiment, les acteurs jouent bien et il n'y a pas de niaiseries, le scenario tient la route, et on a l'impression d'etre a moitié dans une serie et à moitié dans un documentaire sur le possible avenir tres lointain de notre civilisation dans l'espace avec les avancées technologiques que ca implique. bref, c'est pas la série du siècle mais ca se regarde avec plaisir, serie tres bien foutue et sous estimée!!",
    "review_date": "14 avril 2018",
    "writer_pseudo": "zaweb",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Vous cherchiez désespérément comme moi, quelque chose de vraiment nouveau, qui sorte du lot? Une série de science-fiction qui vous emmène loin, très loin et qui soit à la fois prenante, bien filmée avec de (très) bons acteurs, des décors et des effets spéciaux qui vous laissent bouche bée? Bref, une série qui vous scotche sur votre canapé, votre fauteuil ou votre chaise (votre lit!) et puisse à nouveau totalement vous surprendre? Ne cherchez plus ou tout du moins arrêtez vous un instant et essayez The Expanse!! Car voilà enfin, LA série rêvé de tout grand fan de science-fiction! Le scénario de The Expanse, démarre doucement mais on est d’emblée placé, voire lancé en orbite, dans un environnement futuriste. Les rebondissements s'enchaînent et ils ne sont pas du genre 'À bah là, je sais ce qui va se passer!'! Au que non! L'intrigue et les situations évoluent au contraire dans des directions auxquelles on ne s'attend pas du tout et l'on est sans cesse surpris! Je peux vous assurez qu'en tant que grand fan de science-fiction, je ne me laisse pas facilement surprendre. Les effets spéciaux ne sont pas seulement époustouflants, ils sont grandioses et très beaux. Effets qui sont aussi basés sur les réalités de la physique spatiale, tel que la relativité, la zéro gravité, les trajectoires calculées au millimètre près, des engins futuristes! Comme je le dit souvent, dans science-fiction, il y a le mot 'science'. Et ici, jamais une série de science-fiction, n'était allé aussi loin dans le réalisme de l'astrophysique, sans toutefois nous affubler d'un sempiternel langage scientifique et compliqué, plein d'équations et de termes barbares, que d'aucuns d'entres nous j'en suis sûr connaissent, mais qui alourdissent parfois inutilement une série! On en apprend tout de même sur les lois de la physique, mais juste ce qui est nécessaire. Pour celles et ceux qui s'attardent aussi, sur les objets de tous les jours, qui ne peuvent s'empêcher de voir le (s) tableaux dans son ensemble et qui, malgré eux, détectent les incohérences scientifiques, les décors parfois mal faits ou les objets peu futuristes! Je vous le dit, cela seront subjugués du fait que tout semble avoir été pensé, agencé et dessiné avec minutie même les plus petits détails! Aucun ingrédients ne manque; une imagination futuriste, l'Inconnu (avec un grand 'i' mais je ne peut rien dire sous peine de spoiler!), un suspense haletant, la géopolitique avec ses intrigues et ses jeux de pouvoir, parfaitement dosés pour ne pas ennuyer, sans oublier la profondeur des individus et leur profil psychologique. Les principaux personnages ont des origines et un passé bien différents et on s'attache à chacun d'eux de plus en plus, au fur et à mesure que l'histoire avance. Notre attachement même change, car chaque protagoniste a son importance et on finit par tous les aimer, ce qui n'était peut-être pas le cas au début! Ne pas se fier aux apparences et apprendre à mieux connaître l'autre est sans doute ce que l'on peut apprendre ici. Pour finir, je peux dire que rien, absolument rien ne semble avoir été oublié dans cette série! The Expanse est une série que je considère déjà pour ma part comme un véritable chef-d'oeuvre!",
    "review_date": "19 octobre 2020",
    "writer_pseudo": "Sergei from Earth",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "moi qui ne suis pas fan de space opera j’ai vraiment accroché à cette série, le casting est impeccable et on s’attache vite aux personnages, on commence par suivre un flic à la recherche d’une disparue et en parallèle un vaisseau commercial portant secours à un autre, sur fond d’une atmosphère politique tendue entre les différents peuples humains (Terriens, Martiens et Centauriens) et des événements vont vite se trouver mêlés, avec un élément mystérieux au centre. Mon seul petit regret est que j’aimerais voir plus d’événements sur la surface de Mars mais c’est un détail. Il faut aussi bien suivre pendant la 1e saison car on peut se perdre sur qui est où et de quel peuple. J’ai vu certains dire qu à la fin de la 3e saison la différence avec les livres devient très marquée donc j’esperr que la qualité va continuer mais c’est bien parti pour. A recommander (et j’adore aussi l’intro ^^)",
    "review_date": "14 septembre 2019",
    "writer_pseudo": "alyss42",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Une super serie TV qui ose dévoiler sur le programme spatiale secret tout en le faisant passer pour une fiction qui se déroulera dans 200 ans..",
    "review_date": "6 novembre 2016",
    "writer_pseudo": "Roxy688",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Meilleur Serie SF que j'ai vu !  un mix entre battlestar galactica et game of thrones, Acteurs, Musiques, effets spéciaux, scénario au top !",
    "review_date": "18 septembre 2018",
    "writer_pseudo": "Valfar Z",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Excellent! enfin une super série de SF,  ancien fan de Galactica je suis aux anges de trouver une série qui me rappelle cette dernière, même si le scénario est différent, l'histoire etc. l'ambiance et l'univers respire bon la sf des années 80 tout en ayant la modernité d'aujourd'hui. A voir !!",
    "review_date": "16 avril 2017",
    "writer_pseudo": "Cyrille G",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Je trouvai déjà bien la première saison. La deuxième confirme cette impression. Des personnages attachants normaux au milieu d'une réalité qui les dépasse et qui se battent pour faire triompher le bien. Des politiques comme on ne les aime pas (heureusement il y a des exceptions). En fin une intrigue qui tient en haleine au fil des épisodes. Les acteurs assurent et la version française est plus que correcte. Les effets spéciaux sont à la hauteur aussi. Vivement la saison 3 sur Netflix.",
    "review_date": "17 septembre 2017",
    "writer_pseudo": "Gisele D.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Superbe série! J'ai hâte de voir la saison 4 et j'espère qu'il y en aura beaucoup d'autre après!La saison 1 est axée sur le conflit Terre-/Mars/Ceinture, la saison 2 est axée sur la protomolécule et la saison 3 plus sur une rencontre du 3ème type... Mélange de science-fiction politico-humaniste. A regarder et à apprécier! Et la bande-son est très belle également!!! Félicitations!!!",
    "review_date": "23 novembre 2019",
    "writer_pseudo": "seiphodias",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "vu sur Amazon Prime après avoir le 1er roman seulement.A priori très fidèle au livre et avec de vrais moyens..1er opus avec qq longueurs. les états d'âme de Miller sont un peu pénibles. mais le rendu sociétal et politique est très réaliste.une vision très pragmatique et scientifiquement solide de l'avenir de l'humanité dans son expansion hors du nid.. ( enfin presque)la fin de la saison 3 ouvre une infinité de suites ..espérons que ce sera du même niveau dans les prochaines saisons....",
    "review_date": "11 avril 2019",
    "writer_pseudo": "Eric L.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "J'ai franchement eu du mal à accrocher au début. A vrai dire j'ai failli abandonner au 3ème épisode. Je trouvais ça mou, sans intérêt particulier, pas très cohérent. Mais étant fan de science-fiction et trouvant le jeu de l'acteur Thomas Jane (Miller) vraiment intéressant, j'ai décidé de poursuivre un peu... pour au final ne plus m'arrêter. Donc si vous hésitez au début, persistez, à partir des 4ème et 5ème épisodes le rythme s'accélère, l'intrigue devient prenante, les acteurs se dévoilent, le scénario gagne en crédibilité, les effets spéciaux également. La saison 2 reste pour moi la meilleure, un vrai régal. Je trouve que la saison 3 accumule parfois des longueurs, ça meuble un peu trop, et surtout on commence à comprendre un peu vite ce qu'il va se passer dans les minutes qui suivent, ce qui n'était pas le cas dans la saison 2. Cette série pourrait être d'anthologie avec un autre acteur principal, ce choix a surement pesé lourd dans les audiences, car moi non plus, comme beaucoup, Steven Strait ne m'a pas vraiment convaincu dans son jeu et son allure (ni Elizabeth Mitchell d'ailleurs, que je trouve toujours meilleure dans les rôles de méchante). Saison 4 en attente, on verra si The Expanse (by Amazon désormais) arrive à confirmer qu'elle est la série qui donnera un nouveau souffle à la SF à la télévision, car je pense qu'elle va donner des idées à d'autres producteurs.",
    "review_date": "20 novembre 2018",
    "writer_pseudo": "Trinita",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Je viens de la revoir ! Et j’adore toujours autant ! Je trouve cette série la plus réaliste ! Il y a des faiblesses dans l’histoire mais on la voit ce construire a chaque épisode 1/c’est le premier combat spatial avec un peut de crédibilité que je vois ( dépressuriser le vaisseau et ce mettre en combinaison car « un trou » dans une atmosphère pressurisée c’est la catastrophe)2/ chaque accélération n’est pas anodins sur le corps humainNe me dites pas que c’est improbable... c’est de SF réaliste J’attend la suite sur Netflix",
    "review_date": "18 septembre 2018",
    "writer_pseudo": "davidos",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Cette série est surprenante. De la science fiction dans l'espace est une bonne idée avec quelques fois les effets spéciaux qui vont avec. Le concept, certaines images et le scénario sont super. L’énorme défaut de cette série (qui lui vaut cette note) c'est le jeu d'acteur pitoyable de la plupart des personnages principaux soit Steven Strait, Dominique Tipper et Wes Chattam.  Cependant Tomas Jane est excellent. Merci de rendre cette série terriblement ennuyeuse.",
    "review_date": "3 avril 2020",
    "writer_pseudo": "Julien M.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "J'étais tellement en immersion que je me suis mis en maladie pour voir toutes les saisons ! Très bon effet spéciaux, je mets 20/20 a toutes les saisons.",
    "review_date": "22 juillet 2020",
    "writer_pseudo": "David Schmidt",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Désolé pour mon orthographe, je ne rédige jamais d'avis, mais pour une fois je souhaite faire par de mon avis, pour que la SF de qualité perdure . Fan d'oeuvre de science fiction depuis 25ans. Voici mon avisAnticipation de technologie, de condition de vie dans l'espace, de politique, de langue, voila ce que pourrait être notre avenir. C'est un véritable Spaces opéra moderne avec tout les ingrédients... Si vous n'aimer pas l'anticipation, la science fiction, passé votre chemin.  Pour les autres à vous de découvrir cette univers... Je vous invite à quelques séance. Mon univers : de la quatrième dimension à blade runer, du star wars au star treck, je dévore la SFJe vous souhaite un aussi bon moment que moi",
    "review_date": "1 mars 2017",
    "writer_pseudo": "Sebastien M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Voila une série qui part d une enquête de police pour finir en véritable épopée spatial. Alors ils y a des hauts et des bas dans le scénario. Parfois il faudrait presque repasser l épisode pour tout comprendre et parfois on s ennuie. Par moments l ensemble est crédible et à d autres c est fantasmagorique. Bref une série plutôt inégal mais malgré tout addictive. On commence une saison toutes ouïes, on se lassent au milieu, mais a la fin on regrette que ce soit déjà fini et qu il faudra attendre un an de plus.",
    "review_date": "4 janvier 2020",
    "writer_pseudo": "philleg",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "J'ai vu les 4 saisons et elles sont toutes fabuleuses. Une référence en matière de science-fiction. Foncez",
    "review_date": "3 janvier 2020",
    "writer_pseudo": "Guts47",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "J'ai la désagréable impression d'avoir fini la saison sans avoir encore réellement compris l'histoire !! Dommage , car j'ai aimé l'univers proposé avec des décors et trouvailles futuristes assez sympa  .....",
    "review_date": "19 mars 2017",
    "writer_pseudo": "stallonefan62",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Cette saison trois est grandiose.A voir !Pour ceux qui aime la SF intelligente et qui nous pousse à réfléchir sur une thématique à la 2001 Odyssée de l'espace ou plus récemment à 1er contact ou interstellar.",
    "review_date": "3 novembre 2018",
    "writer_pseudo": "ZOC R.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Wahooo !!!Excellent ! Je revis des moments entre Cosmos 1999, Star Treck, Star Wars, Alien...Vivement la suite car avec la promesse de 1300 portes ouvertes sur d'autres mondes... des Saisons... Il peut y en avoir un paquet !",
    "review_date": "6 janvier 2020",
    "writer_pseudo": "Laurent D.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "J'en suis à la saison 3 et je trouve que dans l'ensemble la série est très fidèle aux bouquins. Du très bon space opera.Les acteurs sont convaincants et sympathiques, même les méchants ne sont pas des caricatures qui surjouent un personnage. Pas de patos et une vrai réflexion à mener pour suivre une intrigue riche en rebondissements. Une réelle cohérence des univers et une envie de créer un environnement qui puisse sembler plausible. Belle réussite... à suivre.",
    "review_date": "6 novembre 2019",
    "writer_pseudo": "Geo Car",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "The Expanse est une excellente série SF, plutôt réaliste, visuellement très réussie. L'intrigue met du temps à s'installer (quasiment la saison 1) et débute comme un polar spatial pour devenir au fil des saisons un véritable space opéra à l'univers très riche et complexe. La B.O est envoutante, les effets spéciaux de qualité et les décors magnifiques. Malgré la présence de quelques défauts et incohérences scénaristiques et un certain manque de rythme par moments, The Expanse est devenue une série SF de référence, inégale et imparfaite mais addictive et passionnante. Note : 16/20",
    "review_date": "27 septembre 2020",
    "writer_pseudo": "Will D.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Très bonne série sur l'univers spéciale et futuriste ! Les saisons s'enchaînent à merveille ! Je conseille fortement !",
    "review_date": "1 octobre 2018",
    "writer_pseudo": "Kilian B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Série insipide et fade.Je n'ai pas réussi à rentrer dans l'histoire et je n'ai pas accroché plus que ça sur les personnages clefs de la série.Quelques trucages sans prétentions mais regardables. Un monde / univers plausible. Mais l'intrigue est molle et sans suspens. Tout est téléphoné.J'ai fait un effort jusqu'au 6e épisode. Et j'ai craqué.Je me suis ennuyééééééééééé!Surpris que cette série ait eue de telles critiques avantageuse... Je ne suis pas comme tout le monde à priori.",
    "review_date": "3 avril 2020",
    "writer_pseudo": "ozz",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "bonne serie, beau SF, ambiance noire.Cependant, beaucoup de mal a voir la forme des vaisseaux et les exterieurs sont assez limités et repetitif. on voit des partis de vaisseaux, des partis de bases, des partis de terre, mais toujours les memes.exterieur souvent en plan serré.... aucunes images de mars ni de la lune, un seul endroit sur terre et sur Ceres et Eros. ca sent le budget serré.sympa les smartphone transparent, tres realiste pour une technologie avancé.Bon scenario, on decouvre crescendo l'histoire mais la fin fait un peu alien ! avec ces tunnels, coursives et bebete finale. Ca fait un peu serie B a la fin, un peu baclé !",
    "review_date": "7 mars 2016",
    "writer_pseudo": "jerome d",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Superbe série.Les image sont superbes et la musique un régal.Au départ, il faut s'accrocher un peu. Le style graphique qui a un mélange entre total recall et blade runner (pour la noirceur de certains sites) peut en rebuter plus d'un... Mais le jeu des acteurs, la complexité du scénario avec ses croisements multiples est tout simplement hallucinant...Et après la sasion 1 accrochez-vous car c'est loin d'être fini, la saison 2 est tout aussi monumental !La saison 3 que je commence tout juste, semble elle aussi du même niveauC'est la série fantastique phénomène à ne pas rater.",
    "review_date": "4 décembre 2018",
    "writer_pseudo": "Pascal G.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Cette série a le pouvoir de me faire voyager d'une force !!!  de la SF pure comme je l'aime sans vraiment d'incohérences (car dans la SF c'est le genre de truc qui peut vite me refroidir). Je conseil cette série à tous les passionné du genre mais aussi les autres. je met cinq étoile car jusque la c'est un vrai régal :)",
    "review_date": "18 décembre 2018",
    "writer_pseudo": "kev160990",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Série SF enfin à la hauteur, tout y est, intrigues, complots, guerre stellaire, nouveaux mondes, vie extra-terrestre, et j'en passe.. la dernière saison est pour moi la plus belle réussite et confirme sincèrement sa position de leader dans le genre.",
    "review_date": "11 janvier 2020",
    "writer_pseudo": "J.ampelmann",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Une claque monumentale que cette série de science-fiction! Du pur bonheur! Les décors sont magnifiques, avec un grand soin du détail, les bruitages (ex. les tirs de vaisseaux) et la BO sont excellents, les technologies utilisées sont hyper réalistes. Les couleurs employées lors de certaines séquences sont un vrai plus.C'est à mon avis l'une des série de SF les plus réaliste qui soit. Les acteurs sont parfait et on s'attache à tous les personnages. Personnellement j'adore le sergent des marines. L'humour est présent juste ce qu'il faut. Il y a de la violence mais pas trop. C'est vraiment bien équilibré.Si vous aimez l'espace et le fantastique 'The Expanse' est fait pour vous.",
    "review_date": "21 novembre 2018",
    "writer_pseudo": "Laurent P.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Idéologiquement bien pensant, dans un monde globalisé, le choix des acteurs est évidemment farfelu : des mulâtres en tout genre, de la mélanine à foison, misandrie par excellence, etc.. Sciemment pour nourrir une propagande sociétale cosmopolite  pour cible les jeunes générations ! Cette acculturation satisferont sans peine les BO(urgeois)-BO(hêmes) transhumanistes.. NetFlix a saisi l'enjeu et Dieu merci  je n'ai jamais été un abonné x)",
    "review_date": "15 décembre 2019",
    "writer_pseudo": "heero Y.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "J'adore le space opéra. C'est du space opera mêlé a une intrigue politique. Je crois que c'est du jamais vue. Vivement la saison 5.",
    "review_date": "24 septembre 2020",
    "writer_pseudo": "Nico D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Je n'ai pas encore vu la dernière saison donc mon avis sera pour les 3 saisons.Une belle découverte, j'aime l'univers spatial et cet ambiance particulière.La série est belle et les personnages sont plutôt bon. Ce n'est pas la meilleure des séries mais pour s'évader dans un univers sf/aventure/fantastique c'est très bien.",
    "review_date": "30 décembre 2019",
    "writer_pseudo": "John M",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Premier constat en ce début de saison : attendez-vous à plus d’action. Déjà avec l’équipage du Rocinante qui est bien déterminé à mettre la main sur les auteurs de la macabre découverte sur la station spatiale Éros. On retrouve les différentes factions (terriens, martiens, les habitants de la ceinture) avec leurs courants opposés. Querelles politiques, romance, combat spatial, existence extraterrestre, cette seconde saison part dans une direction différente de la première et le conflit Terre/Mars est réellement le nerf de l’intrigue, avec l’arrivée d’un personnage-clé, Roberta “Bobbie” Draper (Frankie Adams). Pour ceux qui aimaient le côté policier de la saison 1, ce changement de direction est quelque peu déstabilisant mais permet de recentrer l’intrigue sur le danger qui guette l’univers et surtout sur le genre de la série, la science-fiction à l’état pur. Malgré un petit coup de mou pour se remettre de nos émotions après un épisode 5 excellent qui révèle une menace hors norme, la série nous offre une course a la recherche de la vérité qui tient le spectateur en haleine grâce des personnages de plus en plus intéressant et complexe. Si nous avons le droit à des scènes visuellement mémorables, la modélisation 3D et les effets spéciaux sont parfois grossiers, limite brouillons. Rien de bien méchant, mais cela donne malheureusement par moments un petit côté cheap aux séquences spatiales. Si vous êtes fan de SF, d’intrigues politiques et de complots, la série doit absolument figurer dans votre liste.",
    "review_date": "20 octobre 2018",
    "writer_pseudo": "Jadeliro",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Une histoire intéressante, un cast cool et de bons personnages m'ont fait passer un bon moment devant cette premiere saison. Mais malgré le travail de Netflix avec le HDR je trouve un espèce de coter SF cheap a cette série. La série Firefly par exemple était plus cheap mais je l'ai trouvé meilleure étrangement.",
    "review_date": "9 décembre 2016",
    "writer_pseudo": "Lucas C.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "On n'avait rien vu de tel depuis battlestar galactica. Au-delà des influences telles que blade runner ou total recall, the expanse nous dévoile un univers futuriste cohérent. Intrigues interplanétaires et batailles spatiales sont au rdv. De quoi regretter de ne pas avoir un écran plus grand !",
    "review_date": "26 juin 2017",
    "writer_pseudo": "Christophe B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Pas emballé par l'idée de commencer cette série, j'ai été tout de suite immergé dans ce fabuleux décor très envoutant, je trouve l'intrigue intéressante mais pas assez poussée, parfois la série va trop vite et ne s'attarde pas sur des moments importants alors que parfois elle s'attarde sur des futilités. Pour les personnages, ils sont clairement secondaires à l'intrigue, on en apprend peu sur eux, mais néanmoins, on peut dire que les acteurs sont d'un bon niveau, même si je trouve que Steven Strait se repose un peu facilement sur son physique et qu'il manque de charisme, je trouve tous les autres, dans leurs rôles respectifs, plus percutants que lui.",
    "review_date": "29 mars 2020",
    "writer_pseudo": "Leroisemeurt",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Je me décide à publier une critique après avoir vu les 3 saisons.Ma note de 5 étoiles est peut-être un peu excessive - on n'est pas sur un chef d'oeuvre de l'histoire du 7ième art - mais reflète simplement que c'est la toute première fois que je regarde une série de SF qui ne s'égare pas en chemin, et va jusqu'à sa conclusion sans accro majeur (et j'en ai vu un certain nombre - mention grosse déception pour Altered Carbon, qui promettait pourtant beaucoup sur les premiers épisodes ...).Les effets spéciaux sont satisfaisants, l'univers suffisamment cohérent, les réactions des personnages suffisamment crédibles pour qu'on ne décroche pas au bout d'un certain nombre d'épisodes. Le rythme est soutenu, sans que ce soit trop non plus.J'ai particulièrement aimé la première saison et l'ambiance 'space underground' de Cérès. La seconde saison est principalement sur le thème de la guerre spatiale. Elle est parfois un peu longue, et c'est sur ce thème qu'on ressent le plus le manque de moyens : pas si facile de mettre en mouvement une bataille spatiale majeure avec un effet 'whaou' assuré. Enfin, la seconde partie de la troisième saison conclue de belle manière l''énigme' de la substance extra-terrestre, sans en dire trop (ce qui casserait le côté mystérieux et grandiose de la civilisation qui l'a mise au point) mais assez pour qu'on ne ressorte pas frustré par la fin de l'histoire.Les personnages, sans être d'un charisme fou, ne sont pas suffisamment stéréotypés pour devenir insupportables. Mention particulières aux deux personnages féminins représentant la Terre (la représentante de l'ONU et la 'prêtresse') qui ont toutes les deux une présence très forte.En conclusion, je dirais que c'est la série que tout fan de SF doit voir absolument.",
    "review_date": "6 août 2018",
    "writer_pseudo": "palaga",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "The Expanse est un excellent polar géopolitique sur fond de space opera. La série est brillamment écrite, bien interprétée et bénéficie d'excellents décors et effets spéciaux. On est immédiatement subjugués par cet univers sombre et machiavélique, où différentes factions s'affrontent pour les ressources et le pouvoir. Seul bémol, c'est service minimum pour les scènes d'action, en particulier les fusillades, qui ne sont pas toujours à la hauteur de la qualité générale de la série.",
    "review_date": "14 mai 2017",
    "writer_pseudo": "Alexandre L.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "C'est une excellente série de science fiction comme on en voit peu, hélas. L'histoire est complexe et passionnante. On s'attache aux personnages. Les acteurs sont parfaits, le scénario brillant, on ne  s'ennuie pas une minute. J'ai découvert cette série sur Amazon Prime qui propose les 4 premières saisons et j'ai tellement accroché que je les ai regardés en quelques jours et que j'ai hâte de voir la suite. Si vous'avez aimé, les Star Trek, Batlestar Galactica, Dark Matter vois aimerez cette série de pure fiction.",
    "review_date": "14 février 2020",
    "writer_pseudo": "Elisabeth M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "La meilleure série de SF que je connaisse ! Si vous aimez le genre, ne manquez pas ce bijou.Les décors, le réalisme... tout y est. Il faut se pincer pour réaliser qu'on n'est devant son écran.",
    "review_date": "16 juillet 2019",
    "writer_pseudo": "Sierramaestra",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Probablement l'une des meilleures séries que j'ai pu voir. Tout y est tellement bon, absolument tout. Dès le début on nous entraîne vers une série d’événements qui ne s'arrêtera jamais, qui nous tient en haleine tout le long de la série. Le style visuel est tout simplement incroyable, on ne nous bombarde pas d'effets clinquants, propres, lisses. L'espace est sombre, chaotique, les vaisseaux sont sommaires, brutes, loin des vaisseaux de toutes autres séries de sf, le maître mot de cette série est l'efficacité, elle tient plus de l'anticipation que de la science fiction pure, tellement tout paraît vrai. Les personnages se développent, s'ouvre au fur et à mesure, il y a de vrais et intenses moments d'émotion, des choix cruels, des retournement de situations, des surprises comme on les aime, la seule envie après avoir fini un épisode est d'en relancer un autre, parce que l'on veut continuer d'être émerveillé par l'univers de la série, que ce soient les personnages, les vaisseaux, la politique, les problématiques posées et sur lesquelles il faut réfléchir. Cette série est absolument phénoménale, que tout amateur de science-fiction, ou non, devrait voir, comme on dit, l'essayer, c'est l'adopter. Je ne sais pas si cette critique vous aidera à vous décider ou non à regarder cette série, je ne fais que donner mon avis, mes impressions sur cette série qui, après mures réflexions, est la meilleure série de sf que j'ai pu voir et se classe parmi les toutes meilleures séries",
    "review_date": "18 janvier 2019",
    "writer_pseudo": "Francois B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Excellente série d'anticipation. Chaque détail est fignolé, depuis le bruit persistant des bottes magnétiques à la culture des Ceinturiens en passant par la très riche psychologie des personnages mais aussi des ethnies (    spoiler:     les Martiens ont un sens du devoir qui se retrouve chez l'équipage du Donager mais aussi chez Alex, les Ceinturiens sont très méfiants et agressifs, habitués à survivre tandis que les Terriens sont fourbes ou naïfs). Le scénario est très bien ficelé. La saison 1 est palpitante, et la saison 2 regorge de rebondissements encore plus inattendus. Ce qui est dommage, c'est l'ambiance glauque de ce monde très dur. Très bonne série mais à regarder avec les tripes bien accrochées.",
    "review_date": "19 décembre 2018",
    "writer_pseudo": "Oeil2Patrick",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Une excellente série, on est accroché du début à la fin du épisode, malgré quelques longueurs qui disparaissent bien vide.Le thème du space opera est très bien respecté, avec des conflits interplanétaires bien construits et des effets spéciaux à faire pâlir un film de SF.",
    "review_date": "29 octobre 2018",
    "writer_pseudo": "Caligula",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Un bijou de Syfy comme il y en a peu! Dialogues construits, personnage charismatiques, un vrai scénario, de nombreux parallèles avec les maux de notre société.Une des meilleures séries du moment.",
    "review_date": "27 février 2019",
    "writer_pseudo": "Mathieu B.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "je pense que j'ai tellement vu de critiques élogieuses, que j'espèrer enfin une série qui serait relever le niveau de la SF.Alors oui c'est jolie, mais on est très loin de l'excellenceles acteurs manque cruellement de charisme et le scenario est truffé de faux rythmes.Une 1er saison irrégulière ou la serie arrive a des moments à retenir notre attention, pour la relâcher dans la seconde qui suit par ces longueurs.Au final Battlestar Galactica reste pour moi le summum du space opéra.",
    "review_date": "1 décembre 2016",
    "writer_pseudo": "Papa--Ours",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Après avoir vu les 3 saisons, je peux vous affirmer que cette série est un pur chef d'œuvre et je remercie grandement Amazon pour avoir racheter les droits et poursuivre avec de nouvelles saisons, parce que ç'aurait été clairement un énorme gâchis. Cette série est tellement surprenante, jamais je me serais douté de la direction prise au fil des saisons au vu des premiers épisodes de la saison 1, c'est typiquement le genre de série qui ne vous laisse pas dans la redondance, bien au contraire. Tous les personnages sont extrêmement attachants (en particulier l'équipage), on a l'impression d'en faire partie, on se sent impliqué, c'est très bien fait. Les effets spéciaux sont supers, en particulier dans la saison 3, on peut alors profiter pleinement des scènes d'action ou même 'd'exploration spatiale', c'est important de le souligner pour une série SF, c'est bien trop rare. La politique et les enjeux entre Mars, la Terre (l'ONU) et la Ceinture sont extrêmement saisissants, et tellement complexes à la fois, je n'en dis pas plus. Pour conclure, The Expanse est une série qu'on ne peut résumer en quelques lignes, il faut la voir pour comprendre ce qu'elle est réellement, et surtout vous laissez toute la surprise de la découvrir en profondeur. Je vous la recommande fortement d'autant plus si vous êtes attiré par la SF, vous ne regretterez pas !",
    "review_date": "13 septembre 2019",
    "writer_pseudo": "Alexis A.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Le décorum est là, c'est joli et on sent que les moyens financiers sont là. Par contre, les acteurs sont très moyens et le fait qu'on vire très vite à une enquête policière classique dont seul le décor change, nous fait redescendre sur Terre et abandonné les gueguerres entre terriens, martiens et ceinturiens. Très bof mais qui satisfera si vous avez déjà vu l'ensemble des séries de SF disponibles.",
    "review_date": "13 février 2017",
    "writer_pseudo": "Yetcha",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "10 minutes de visionnage suffisent pour constater que cette série rassemble les clichés habituels des mauvaises productions SF : Un argot spécifique, des images de synthèse bon marché à outrance, des drones à 50$, une guerre entre la Terre et les colonies... A croire que ces productions sortent toutes d'un 'générateur de série SF' tant elles se ressemblent. A éviter absolument.",
    "review_date": "3 janvier 2016",
    "writer_pseudo": "dugland",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Je n'ai pas été très inspiré par le premier épisode mais la suite n'à pas inversé la vapeur. Les acteurs sont creux dans l'ensemble, les dialogues n'ont pas grand intéret. L'intrigue est mal mené. Bref rien ne m'a enthousiasmé. Ma petite tête ne comprenait pas toujours les dialogues entre les planête les noms des habitants bref bofbofbof.",
    "review_date": "21 février 2016",
    "writer_pseudo": "Sebastien s",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Série absolument magnifique.On y prend un réel plaisir à découvrir une histoire vraiment très captivante.A voir absolument.",
    "review_date": "8 février 2019",
    "writer_pseudo": "Altered.Carbon",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Depuis de nombreuses années, j'attendais patiemment que ce jour arrive. C'était au point que je pensais que cela n'arriverai plus... Et SciFi l'a fait (et j'espère que amazone ne lâchera pas). Je ne vais pas résumé de quoi parle The expanse, tout le monde l'a déjà fait. Je vais simplement dire ce que j'en pense, et pourquoi il faut la regarder. Ma note parle en soit d'elle même, j'ai été transporté comme rarement par cette série. Ce qui m'a impressionné, c'est qu'on vit une histoire à travers plusieurs personnages clé, mais une histoire qui évolue d'une saison à l'autre. Les 3 premières saisons sont une sorte de trilogie, elles racontent un périple qui prend une tournure bien différente de l'une à l'autre. Et tout prends forme au fur à mesure pour amené une suite logique à une histoire qui ne s'invente pas d'un épisode à l'autre. Les arcs narratif sont crédible, construit, et se finissent. On nous balade pas d'un épisode à l'autre, on n'a pas d'épisode four tout ou inutile. Une série space op comme il en existe peu... trop peu, c'est peut être pour ca que ca la rend unique en soit. J'ai fini la saison 3, ravis et déprimé que ce soit fini. Ravis car une série grandiose, déprimé car je dois attendre la saison 4.A tout fan de SF, de space opéra. Je ne peux que vous la conseiller comme je le fais partout autour de moi. Accrochez vous, même si le début vous parait poussif, dur, et bizarre. Tout devient limpide plus tard et vous ne regretterez pas de vous être accrocher à ce monument de SF qui restera très méconnu du grand public car peut être bien trop dur à convenir à un public trop large.",
    "review_date": "6 juillet 2019",
    "writer_pseudo": "MiteEnPullOver",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "tres tres bonne serie Spatiale avec vaisseaux de guerre et les planetes j'ai trop aimer que sa continu . avec d'autres saisons et d'autres episodes .",
    "review_date": "1 juin 2019",
    "writer_pseudo": "Zeref F.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Je regarde beaucoup de séries (sorties entre 2000 et 2019), et celle-ci m'a grandement étonné par son scénario, ses jeu d'acteurs, les rebondissements, l'intelligence avec laquelle l'histoire est racontée, .... Bref vraiment une série que j'ai adoré et que je place dans le top 5 de mes séries de Science-Fiction favorites ! Je la recommande très fortement !",
    "review_date": "21 mai 2019",
    "writer_pseudo": "Le Louloup",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Cette saison 3 était tout bonnement exceptionnelle!La meilleure de la série (qui s'améliore d'ailleurs d'année en année!).Heureusement que le shox n'a pas été annulé!!  Merci Bezos d'ailleurs!A voir absolument, la meilleure série de SF actuellement.Au niveau de Battlestar Galactica, peut être même au dessus...Vivement la saison 4!Et vivement le bouquin 6 (les bouquins sont excellents aussi!!!)",
    "review_date": "25 décembre 2018",
    "writer_pseudo": "Vincent L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Juste génial ! La photo est top , un superbe Space opéra ! Les acteurs sont crédibles et les effets spéciaux de bonne qualité. L'intrigue est sympa franchement je recommande.",
    "review_date": "11 février 2020",
    "writer_pseudo": "Arno S.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Le pitch semblait prometteur, mais le résultat est décevant. Une fois visionné la 1ère saison, on a vraiment une impression de déjà vu mais beaucoup moins bien. Si vous vous attendez à du 'Space Op', comme annoncé dans certaines critiques, vous allez être vraiment déçu, c'est très statique.Prenez Total Recall (1990) un zeste de Babylon 5 avec une touche de Blade Runner, secouez le tout et vous aurez l'apparence sans la saveur.",
    "review_date": "2 octobre 2016",
    "writer_pseudo": "Bob D.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Un univers de hard SF crédible, des intrigues politiques fines et puis surtout des personnages d'une profondeur et d'une richesse vraiment hors-normes. Si on peut déplorer ça et là quelques légers défauts, la suspension d'incrédulité fonctionne à merveille puisque tant le travail technique que l'esthétique sont au service de la vraisemblance et de la cohérence de l'oeuvre. Et si aucun acteur ne crève l'écran, tous sont très impliqués dans leur personnage ce qui donne un rendu hyper-réaliste rarement atteint pour de la hard-SF. Pas de sabres lasers, pas de Force, pas de vitesse supra-luminique non plus. De même: pas de méchants, pas de gentils mais des groupes d'intérêts et des personnes qui luttent pour leur survie, voire pour le bien de la collectivité dans le meilleur des cas (et qui ne sont pas forcément récompensés pour leurs efforts pour autant). Et enfin, insistons sur ce point: des personnages d'une grande complexité, ni archétypes, ni monolithiques, ni psycho-rigides, ils font évoluer l'intrigue autant qu'elle les transfigure en retour de façon toujours logique et progressive. Une prouesse d'écriture admirablement bien restituée par une équipe créative au service du matériau de base.",
    "review_date": "11 janvier 2020",
    "writer_pseudo": "Nicolas Duvivier",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Avec ses complots et ses retournements d'alliances, The Expanse met l'intrigue au premier plan par rapport à l'action. Il y a suffisamment de mystères et de rebondissements pour tenir le spectateur en haleine, malgré quelques soucis de rythme difficilement évitables, et des facilités scénaristiques cousues de fil blanc. J'ai plus de réserves sur les personnages ; si Avasarala est très charismatique, je peine à m'attacher à l'équipage du Roci : ils changent d'avis trop rapidement, font parfois des choix peu compréhensibles ou ont des positions peu cohérentes, ou sont tout simplement assez antipathiques comme Miller ou Alex. En VO, j'ai un peu de mal avec le jeu de certains acteurs (par exemple Steven Strait qui joue Holden, ou Thomas Jane qui joue Miller). Sur le plan esthétique, les effets spéciaux sont bien faits, mais la série ne prend pas assez le temps de faire de beaux plans. Malgré quelques bonnes idées dans les scènes en gravité zéro, la mise en scène est un peu trop classique, un peu plate. La série ne prend pas non plus assez le temps pour développer une ambiance, d'ailleurs la bande-son est plutôt en retrait. Sans être parfaite, The Expanse est une bonne série de SF, avec encore un gros potentiel à révéler.",
    "review_date": "4 juillet 2020",
    "writer_pseudo": "SothaSil",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Très bonne saison 4 qui pose les bases d'une saison 5 qui sera mouvementée. Je regarde la série en VO c'est de la bombe. Meilleure série SF de la dernière décennie.",
    "review_date": "31 décembre 2019",
    "writer_pseudo": "Arcann V",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "La série SF à ne pas manquer : scénario de haut vol, intrique soutenue, personnages intenses et références à l'espace rigoureuses. Seul bémol : l'attente jusqu'à la saison 4 courant 2019. :)",
    "review_date": "14 septembre 2018",
    "writer_pseudo": "orchit",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Après avoir regardé cette première saison, mon ressenti est en demi teinte. Les décors et effets spéciaux sont bien fait, l'histoire intéressante mais je trouve quelques longueurs surtout dans les premiers épisodes. Donc j'attends la deuxième saison pour approfondir mon jugement.",
    "review_date": "31 décembre 2016",
    "writer_pseudo": "dumaycedric",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "La DégringoladeAprès trois saisons au top et qui se terminaient sur une découverte très alléchante     spoiler:     la découverte des anneaux, promettant de visiter une infinité d'univers cette quatrième saison c'est l'incompréhensionAlors qu'une infinité d'univers s'ouvre à l'humanité, celle-ci décide de ne pas se lancer dans leur exploration (Why ??) et de faire barrage pour que personne ne passe. Tout leurs espoirs reposent sur une poignée de ceinturiens qui ont forcé le passage et sont allés gentiment s'installer sur une nouvelle planète - manque de bol, anciennement colonisée par la protomolécule - et ceux, malgré les ordres des différentes autorités.Malgré tout la Terre y envoi un escadrons de marines - hm de chercheurs - en plus d'Holden et de sa compagnie pour enquêter sur de potentiels aliens et sur les richesses de la planète.Et là ça devient n'importe quoi    spoiler:      Entre les personnages secondaires inutiles et les intrigues ennuyeuses (le chef des terriens, la fausse petite copine d'Amos qu'il bute sans sourciller, la terroriste ceinturienne et ses problèmes de famille, l'élection d'Avasarala sur Terre dont on se fiche, Bobbie qui s'ennuie sur Mars, Drummer et Brashford qui brassent de l'air - hm du vide - etc. En fait ce qui est incompréhensible, c'est que les scénaristes se privent volontairement d'un immense univers à découvrir pour se concentrer sur les problèmes d'organisation sur un seul monde chiant et mis à part l'élu Holden qui fait avancer le scénario, tous les autres personnages clés sont mis en sas cryogénique jusqu'à la prochaine saison En bref, une saison de transition où l'on apprend rien sur la protomolécule, les anneaux où la disparition de ses créateurs, soporifique et totalement abérrante. Pour la première fois, je crains le pire pour les saisons à venir !",
    "review_date": "4 novembre 2020",
    "writer_pseudo": "Piccole_de_l'eau",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "J'avais beaucoup aimé la saison 1, j'avais énormément aimé la saison 2, j'ai adoré la saison 3 !En fait, il y a une saison 3a et une saison 3b avec 2 histoires distinctes (mais liées, heureusement) qui s'enchaînent autour du 7ème épisode.On s'attache de plus en plus aux personnages qui lient leur destin avec le destin de l'humanité.De la SF ambitieuse, qui emprunte à plusieurs références tant sur l'ambiance que sur le propos (un soupçon de Blade Runner surtout sur la première saison, un peu de Star trek surtout sur la 2ème saison, un chouia d'Interstellar surtout pour la 3ème saison et plein d'autres qui ne me viennent pas dans l'immédiat)...A déguster sans modération pour les fans de SF.",
    "review_date": "25 avril 2019",
    "writer_pseudo": "Famille B",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Pour ma part, la meilleure série SF depuis bien longtemps, elle arrive à se renouveler de saisons en saisons",
    "review_date": "30 décembre 2019",
    "writer_pseudo": "Soad",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Terrible ! le rythme de la fin de la  saison 1 m'avait presque fait lâcher, mais je me suis accroché et je ne le regrette pas ! La saison 2 est de la pure SF (presque tout se passe dans l'espace), le rythme est effréné, effets spéciaux à couper le souffle, le scénario excellent... pour moi c'est la meilleure série de SF depuis bien des années ! (depuis Battlestar Galactica)",
    "review_date": "1 avril 2017",
    "writer_pseudo": "Galadhereth Y.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Excellente série de science-fiction. On est loin de Star-Trek et autres séries du genre tant au niveau de l'atmosphère que des moyens à disposition. Lors de la première saison surtout on sent que les décors sont faits avec les moyens du bord et c'est tant mieux car cela fait partie du charme de la série.Il m'a fallu quelques épisodes pour me plonger pleinement dans l'histoire parce que j'avais de la peine à accepter qu'il n'ait fallu que 200 ans pour que le monde évolue si vite tel que la série l'envisage avec la Terre dirigée par les Nations unies, une République du Congrès martien et des colonies de la ceinture d'astéroïdes. Ce bémol mis-à-part, cette série est un enchantement.La fin de l'épisode 5 de la saison 2 est juste magnifique. Un pur moment de poésie magnifiquement mis en scène. Le plus beau que j'ai vu toutes séries et films de SF confondus.",
    "review_date": "8 septembre 2017",
    "writer_pseudo": "MacDeniss",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Je viens de terminer la saison 1. Le scénario tient la route et le suspense est bien mené. Mais deux choses empêchent de mettre une meilleure note : D'abord la violence gratuite dans certaines scènes où on s'attendrait à un échange verbal avant d'en arriver aux coups - ces sursauts de violence soudaine sont invraisemblables. Ensuite, une méconnaissance de faits scientifiques comme le fait que les vaisseaux fassent du bruit dans le vide (!!) ou que des objets subissent la force de gravité quand elle est censée être nulle, ou encore que des déplacements dans l'espace semblent ne prendre que quelques heures quand il faut en réalité des mois, (sauf à voyager à une vitesse proche de celle de la lumière, mais alors bonjour les effets relativistes ...) Et la musique est un peu trop envahissante dans certaines scènes, nuisant à la compréhension des paroles.",
    "review_date": "27 novembre 2020",
    "writer_pseudo": "Emma716",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "J'aime beaucoup la SF mais j'ai rarement vu une série aussi bien ficelée où chaque saison est meilleure que la précédente.Il y a un bon équilibre entre complot, mystère, action et l'univers est 'réaliste' ce qui rend le scénario crédible.Il y a bien sur des petits défauts, mais dans l'ensemble, c'est une réussite.",
    "review_date": "13 mai 2019",
    "writer_pseudo": "legolas003",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Cette saison confirme le statut d'excellence série de SF qu'est The Expanse.Comme souvent lorsqu'un roman en est à l'origine et qu'il est bien adapté, le scénario est riche et les personnages profonds. C'est bien le cas ici, et au fur et à mesure que l'histoire avance, on sent qu'elle en a sous le pied.D'ailleurs, cette saison 3 cumule 2 saisons en une, ce qui est de prime abord un peu déconcertant. Mais on ne peut qu'apprécier la densité que cela procure en termes de rebondissements et d'explications de l'intrigue.On en redemande !",
    "review_date": "28 novembre 2020",
    "writer_pseudo": "Samytycoo",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "A l'image de la série initialement écrite en plusieurs tomes sur papier, cette adaptation pour les écrans est tout à fait digne d'exister. Les images sont honorables, l'intrigue respectée et surtout encore plus prenante. Un grand BRAVO !",
    "review_date": "8 janvier 2020",
    "writer_pseudo": "Simon R",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Les premières saisons pêchaient par manque de moyens mais le scénario était déjà excellent. Avec la quatrième saison, on commence à voir une série exceptionnelle.",
    "review_date": "15 décembre 2019",
    "writer_pseudo": "MtrPhil",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Juste un chef d’œuvre de la SF, une des premières fois que j’ai vraiment envie de m’investir dans le soutien d’une série. De la SF bien construite, un univers géopolitique avec des personnages attachants et hauts en couleurs que demande le peuple ?! Incroyable vraiment je recommande chaudement cette série qui tel un hiroiko araki renouvelle constamment son shema narratif pour nous proposer quelque chose de frais e cohérent à chaque nouvelle saison, nous plongeant dans un monde dur et futuriste... j’adore.",
    "review_date": "26 décembre 2019",
    "writer_pseudo": "Charles Fazi",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Cette série est l'une des meilleure série de science fiction que j'ai pu voir actuellement. Même si la saison 1 est difficile à digérer car il y a énormément d'informations , mais à partir de la saison 2 et 3. On peut alors découvrir le potentiel de cette série avec son univers futuriste presque réaliste.",
    "review_date": "10 mars 2020",
    "writer_pseudo": "Alexis",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Très bonne série de SF quand on est fan du genre. Le concept avec les trois factions est vraiment bien fichu pour mettre en place une géopolitique de qualité. Les effets spéciaux, cruciaux pour déterminer la qualité d'une série qui se déroule en grande partie dans l'espace sont la. Je ne met pas 5/5 pour la dernière saison qui manque de rythme.Fan de SF, lancez vous les yeux fermés. Une pépite du genre comme on en vois pas assez. Nb: merci a amazon d'avoir sauvé la série.",
    "review_date": "10 janvier 2020",
    "writer_pseudo": "rémy Bancourt",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Excellente série de SF; quelques incohérences parfois, mais pas trop, ca passe bien. Géopolitique, sociologie, technologie, on y trouve un peu de tout de ce que j'aime dans une série.",
    "review_date": "22 septembre 2020",
    "writer_pseudo": "Montdouan",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "LA nouvelle référence de la série SF !Une physique spacial cohérente, des personnages poussés, un lore exceptionnel.N’hésitez pas, foncez!",
    "review_date": "7 septembre 2019",
    "writer_pseudo": "Clem P",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "A ne pas manquer mais c'est trop long entre les saisons car c'est trop bon...désolé,  je viens de finir l'épisode 11 et c'est vraiment excellent.",
    "review_date": "8 avril 2017",
    "writer_pseudo": "Christophe A.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Une série qui peut être aussi bonne que battlestar Galactica, en espérant que d'autres saisons aussi bonne que la 2 et la 3 avec tous ces complots et rebondissements si bien amenés.",
    "review_date": "23 avril 2019",
    "writer_pseudo": "Baptiste G",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Ce que j'adore, c'est qu'a chqaue saison on a vraiment un scenario different et non repetitif !!!Coté paysage et vue exterieur, on est servi !!! les vaisseau sont magnifiques ! Quel regale !!!Ce qui a commencer comme une petite serie policiere dans le futur s'est transformer petit a petit en un grand space opera intergalactique !!! Avec des portes des etoiles en prime !!!! Enfion des vus sur la planete Mars et ses structures !!! enfin !!!",
    "review_date": "25 décembre 2019",
    "writer_pseudo": "jerome d",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "la meilleure série sf depuis Battlestar Galactica, mémé si c'est paradoxal, c'est une série sf réaliste.",
    "review_date": "11 novembre 2018",
    "writer_pseudo": "Andre P",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Série vraiment pas intéressante, un héros qui cherche une disparue dans un monde qui nous es à peine décris. Bref vraiment pas intéressant, je perdu mon temps. Je déconseille.",
    "review_date": "24 février 2017",
    "writer_pseudo": "Tony G",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "depuis game of Thrones pas vu de séries aussi riche en intrigues et personnages. depuis breaking bad pas vu de séries visuellement aussi époustouflante. immense bravo et merci aux créateurs",
    "review_date": "3 avril 2019",
    "writer_pseudo": "Rudy B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Voilà une série qui réconcilie les amoureux de la 'vraie' SF. Cette dernière n'est pas légère et agréable. Ici, l'espace est un endroit dangereux et sale. Les personnages sont dotés d'une écriture soignée et disposent chacun d'un caractère affirmé. D'abord basée sur une simple enquête, la série se transforme progressivement en véritable space opéra mêlant politique, scène d'action dans l'espace et situations incroyables. Si vous aimez la SF, foncez !",
    "review_date": "19 novembre 2020",
    "writer_pseudo": "piment2B",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Uu plaisir qui ne cesse de monter depuis la première saison. cette série a le don de me faire voyager comme rarement dans les série SF.",
    "review_date": "18 décembre 2018",
    "writer_pseudo": "kev160990",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Un mélange entre Blade Runner et Total Recall et Battlestar gallactica. Une vision très réaliste de la conquête spatiale. Rythme lent, faut suivre car on peut facilement se perdre mais y'a un truc qui fait qu'on y est bien et qu'on veut voir la suite.",
    "review_date": "15 novembre 2020",
    "writer_pseudo": "michalweb",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Serie de science-fiction intelligente,  bien écrite,  des personnages charismatiques,  une dose de politique interstellaire, bien ecris mais faut suivre sinon on s y perd...En tout cas ça fait du bien quand on est pas dans des clichés habituels..Un peu de longueur mais sinon au top !",
    "review_date": "20 juillet 2020",
    "writer_pseudo": "Chez B",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Passionnant, presque tous les acteurs sont bons (hormis celle du personnage d'Avasarala). Le scénario de chaque épisode est excellent, pas de temps mort, les personnages sont bien dessinés et riches, ils prennent chaque saison de plus en plus d'ampleur. Un plaisir !",
    "review_date": "18 mars 2020",
    "writer_pseudo": "Cyril D",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Une bonne série de SF. La première saison est de loin la meilleure, la deuxième commence bien mais traine en longueur vers la fin. L'énigme posé est suffisamment intriguante pour nous pousser à vouloir découvrir la vérité. Quelques personnages sont charismatiques et attachants. la musique est bonne, les effets spéciaux acceptables avec une petite déception sur le nombre de batailles spatiales. J'espère que la saison 3 retrouvera un rythme plus soutenu servi par une action nerveuse et des enjeux bien travaillés.",
    "review_date": "11 septembre 2017",
    "writer_pseudo": "Boris Jack",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "excellente saison, un poil en dessous de la 3eme mais cela est surtout la faute du bouquin tome 4. ça va repartir très fort dans la saison 5.",
    "review_date": "18 décembre 2019",
    "writer_pseudo": "sk8pe",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Une série assez réaliste et vraiment bien pensée. Les personnages ont bien écrit et les décors magistraux. Impressionnante série !",
    "review_date": "19 juin 2020",
    "writer_pseudo": "MerwanCmoi",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Quand j'ai lu qu'on n'avait rien fait de mieux depuis Battlestar Galactica, j'ai dit oui sans hésiter pour regarder, mais alors, je ne comprends pas l'engouement pour cette série, et pire, je ne comprends même pas qu'il y ait 6 saisons. C'est long, c'est mou, non, rien de bon là dedans",
    "review_date": "7 décembre 2020",
    "writer_pseudo": "Louise F",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Le scénario foisonnant, l'univers multiple et riche, les effets spéciaux et l'interprétation très réaliste font de cette série le digne successeur de l'excellente Babylon 5",
    "review_date": "23 mai 2020",
    "writer_pseudo": "Jo t",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "On commence à regarder..... et on ne peut plus s'arrêter Très bonne série, scénario original une belle mise en scène et supers décors et surtout de très bons acteursA voir absolument",
    "review_date": "4 juin 2020",
    "writer_pseudo": "danieldudupont",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Pour moi une si ce n'est la meilleure série de SF à ce jour, l'intrigue, les personnages, l'histoire, et le souci du détail dans la réalisation ... The expanse n'est pas exempt de défauts mais n'est pour moi pas loin de la série parfaite !",
    "review_date": "10 octobre 2020",
    "writer_pseudo": "philippe Z",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Série géniale !Des acteurs bons, un scénario qui n'en fini pas de surprendre. L'univers est très riche et complet. Des personnages haut en couleurs et attachants. Entre les jeux de pouvoir, les enquêtes et les outsiders qui se retrouvent au milieu d'intrigues folles, c'est juste parfait. Un petit bémol pour la dernière saison qui selon moi à une petite baisse de régime. Mais dans tout les cas je recommande vivement !!",
    "review_date": "19 mai 2020",
    "writer_pseudo": "Pouf le Cascadeur",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Ah 'The expanse' ! Je dois avouer qu'à la 1ère saison j'ai eu beaucoup de mal à rentrer dedans. Beaucoup de personnages, pas toujours très développés, beaucoup de lieux, de noms. MAIS ! Une saison 2 qui démarre bien et qui s'intensifie au fil des épisodes, pour ma part j'ai commencé à mieux comprendre les personnages et l'intrigue au cours de seconde saison (mais j'avoues que je n'avais pas trop fait d'efforts non plus au cours de la 1ere). J'en suis actuellement vers la fin de la saison 3 et je suis scotché ! Très bonne série qui vaut vraiment le coup d'oeil, c'est un space opéra aux intrigues politico-fantastiques et qui colleraient plutôt bien à une possible réalité. Je trouve les acteurs très convaincants, les personnages sont bien travaillés avec le temps, de même pour l'intrigue. Ne pas se laisser refroidir par le côté un peu molasson de la 1ere saison, ça en vaut largement la chandelle. Je me suis beaucoup attaché aux personnages, avec une préférence pour Holden et la génialissime  sous secrétaire adjointe Chrisjen Avasarala dont je kiff le franc-parlé et l'humour. Très belle surprise ! Le réalisme de la série est époustouflant. Tirée d'une série de romans de  James S. A. Corey ( l'éveil du Léviathan ). A voir absolument !",
    "review_date": "19 décembre 2018",
    "writer_pseudo": "Emmanuel S.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "on dirait que les effets spéciaux ont été faits par Barbès production... On repassera pour le jeu d'acteur",
    "review_date": "10 février 2018",
    "writer_pseudo": "ego lift",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "J’ai commencé à regarder sans espérance car j’adore le sf.Au début on a un peu de mal à comprendre l’environnement mais j’ai bing watcher cette série!! Il faut quelques épisodes pour se mettre dedans.Elle monte en puissance de saisons en saisons! C’est intense, chaques minute sert à quelque chose, chaque épisode a un intérêt. Le jeu des personnages s approfondie au fur et a mesure des saisons. Il y a des vaisseaux, des combats spéciaux, de l’action.Tout y est pour moi!!!La saison 4 est juste excellent !!",
    "review_date": "12 juin 2020",
    "writer_pseudo": "Byackee ",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "heu il se passe quoi? j ai pas compris!! j aime la science fiction mais la c'est vraiment cliché de chez cliché!",
    "review_date": "30 août 2018",
    "writer_pseudo": "Maximus G.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "une des séries les plus réalistes d'un point de vue physique (malgré quelques approximations), la première saison est un peu longue mais les deux suivantes enclenchent une vitesse et sont assez rythmées.les effets speciaux sont également bien foutus pour une série.",
    "review_date": "9 mars 2019",
    "writer_pseudo": "fox G",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "La meilleure série SF, il y a tout dans cette série, et la fin de la saison 3 me donne très envi de voir la saison 4 en décembre de cette année !",
    "review_date": "23 octobre 2019",
    "writer_pseudo": "Soad",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Super serie, qui a 'enfin' la chance de pouvoir évoluer.J'ai adoré le départ, bien qu'elle souffre d'un léger manque de pétillant sur les derniers saison (3/4).J’espère que les deux prochaines rehausseront le niveau, car cette série mérite clairement sa chance.A voir si vous êtes fan du genre.C'est pas aussi bon que Dark Matter, mais il y aura un début et une fin a cette série et ça c'est bien.",
    "review_date": "1 décembre 2020",
    "writer_pseudo": "Crazy B0b",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "De la cohérence dans le scenario enfin !! Des personnages en accord avec eux mêmes .Très bonne série, plaira aux amateurs de SF.",
    "review_date": "10 novembre 2020",
    "writer_pseudo": "louis maregiano",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Histoire sympa mais le jeu d'acteur (notamment celui qui joue Jim Holden) gâche l'ensemble ... Du coup je me suis acheté le livre ;-)",
    "review_date": "14 octobre 2017",
    "writer_pseudo": "Peter M.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "De base, je ne suis vraiment pas fan de SF, on ma conseillé cette série, et j'avoue que j'ai eu du mal a la digérer au début.Mais une fois pris dans l'histoire et dans les retournements de situation (malgré les quelques clichés mais pas vraiment blocant), je trouve que c'est une série vraiment très bien réalisé.Il est vrai qu'au début il est difficile de s'habituer au jeu d'acteur, mais au final, c'est ce qui fais de cette série ce qu'elle est. Elle est surprenante, plein d'ambition, réaliste (d'un point de vue scientifique), un scénario très bien ficelé, on ne s'y ennui PAS DU TOUT (du moins après avoir passé le début, le temps que l'intrigue se mette en place).Vraiment BRAVO à toute l'équipe qui travaille sur cette série !J'attend la saison 5 avec impatience !",
    "review_date": "20 juin 2020",
    "writer_pseudo": "Danny Garcia",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Une excellente série, dommage qu'elle ne soit pas plus connu, les ajouts de la série par rapport au roman sont très pertinents.",
    "review_date": "26 mai 2020",
    "writer_pseudo": "shamalosh",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "Une série vraiment top. Une bonne intrigue et de bons effets spéciaux. J'aime bien les acteurs. A regarder.",
    "review_date": "28 février 2020",
    "writer_pseudo": "Gerard Bouchard",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17483/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17483.html",
    "review_text": "J'ai commencé à regarder cette série après avoir lu le livre. Grosse erreur.Le scénario est éloigné du livre au point de perdre son sens. Autant le livre est construit, autant la série semble décousue et sans véritable finalité.Les personnages n'y sont pas représentés comme dans le livre et malheureusement, cela joue en leur défaveur.Bref, d'un ouvrage intéressant, on fait une série qui se regarde difficilement.",
    "review_date": "11 novembre 2019",
    "writer_pseudo": "Olivier Senan",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  }
]