[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "Cette dystopie Espagnol est une agréable surprise. Le contexte qui, peut rappeler un peu celui dans lequel nous vivons, est assez accrocheur. L'originalité du scénario et les différentes intrigues qui l'accompagne en font une plutôt bonne réussite.",
    "review_date": "25 octobre 2020",
    "writer_pseudo": "Meliodragøń",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "Super série, presque d'actualité, qui nous fait prendre conscience que du jour au lendemain, nos libertés peuvent être remises en cause, et que tout peut basculer....à voir sans modération !",
    "review_date": "28 novembre 2020",
    "writer_pseudo": "Hervé B",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "woow !!! impressionnant... je n'avais pas autant accrocher à une série depuis game of throne , breaking Bad ou les débuts de TWD ... il sont fort les espagnols ;) une histoire tellement prenante, des personnages attachants tous autant qu'il le sont , un monde ce rapprochant énormément de notre périodes ... il y a de sacrée moment de stress ou on a le coeur qui palpite , [spoil]on est a fond avec ce pauvre père qui fait tout ce qui peut pour récupérer ça fille[spoil] une famille qui résiste face à un gouvernement devenue une dictature violente. Avec parfois  des scènes choquante , et les musique qui accentue le stress , constamment on a un rythme de son ou de musique derrière des scènes incroyable qui rendent tous ça extrêmement addictif et on en redemande encore et encore ... merci et bravo",
    "review_date": "30 novembre 2020",
    "writer_pseudo": "nicocine84",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "une série de très grande qualité, des acteurs formidables et une histoire vraiment prenante. l'interprétation est parfaite pour ce contexte si particulier. J'en ai parlé à plusieurs amis qui ont accrochés dès le 1er épisode à l'histoire de cette famille.",
    "review_date": "16 novembre 2020",
    "writer_pseudo": "Fontanillas Julie",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "Une série qui vaut vraiment le coup d'être découverte et qui est vraiment d'actualité on s'attache aux acteurs et on attend la saison 2 avec impatience",
    "review_date": "11 novembre 2020",
    "writer_pseudo": "Chacha Del",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "C'est pas mal, on ne s'ennuie pas. Pour le reste, ce n'est pas une dystopie d'une originalité folle. La troisième guerre mondiale, les disparités entre élite et peuple portées au pinacle, l'irradiation de secteurs entiers, le manque d'eau, la dictature néo-fasciste et j'en passe. Ah, j'allais oublier le fameux virus qui trouble tant de spectateurs; Un classique, là aussi. J 'ai vu plusieurs séries ces dernières années qui envisageaient ce genre de scénario. Evidemment, il n'y avait aucun écho dans la réalité. Et puis je suis surprise du choix de certains costumes et de la déco. On est censé être en 2045, c'est un futur proche, presque une période contemporaine. Pourquoi les infirmières, par exemple, se fringuent comme cent ans avant? Pourquoi les militaires portent le même costume que celui d'Hugo Boss pour les SS? Sans que les symboles du pouvoir dans la série n'aient  la moindre signification, là où au moins la Svastika renvoyait à quelque chose. Et la déco chez le ministre, ce n'est ni futuriste, ni même contemporain, c'est plutôt de l'entre-deux guerres, celles du siècle dernier, bien sûr. Sinon, là où c'est un peu comique, c'est les coïncidences incroyables qui donnent l'impression que dans une Madrid de plusieurs millions d'habitants, il n'y a que deux familles qui se croisent et se recroisent sans cesse. Si l'on passe ce genre de détail, c'est une bonne télénovela dystopique.",
    "review_date": "8 décembre 2020",
    "writer_pseudo": "gnomos",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "Dès le départ, il faut s'habituer au sur-jeu des acteurs mais certains s'accrochent puisque la période actuelle se prête à ce genre de scénario.On peut même apprécier le suspense de quelques épisodes, cependant le final laisse perplexe et surtout ne tient pas debout.    spoiler:     Tout le monde est sauvé par une puce qui soit-disant immunise leur porteur contre le virus.Sauf que petit rappel, Sara meurt du virus tout en ayant cette puce dans le cou. Donc quoi ?Et puis comment la femme du ministre de la santé qui torture des enfants durant tous les épisodes devient la présidente de l'Espagne ?Bref on dirait que l'écriture a été laborieuse pour la première saison et qu'on ne s'est pas trop foulés pour le dénouement.Il fallait finir, c'est fait, ouf, espérons qu'il n'y aura pas de deuxième saison.",
    "review_date": "5 décembre 2020",
    "writer_pseudo": "Céline Up'timise",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "Tellement sur joué, j'ai jamais réussi a y croire un instant. une suite de stéréotypes qui seront parvenus tous de même a me tirer des fous rires.",
    "review_date": "2 décembre 2020",
    "writer_pseudo": "Papa--Ours",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "Encore une serie B Espagnole mediocre.Le sujet aurait pu en faire quelque chose de bien mais c est mal joué, tourné on se croirait dans amour, gloire et beauté version fin du monde avec une musique ridicule! Bref de la daube",
    "review_date": "8 novembre 2020",
    "writer_pseudo": "demeu celine",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "Oh que je suis déçu !La série est vraiment intéressante à suivre et j'ai vraiment dévoré les 13 épisodes.Mais alors le final est tellement d'un faible niveau en comparaison du reste de la série.    spoiler:     C'est une vraie déception car finalement la colère que l'on a et qui augmente doucement au fil des épisodes n’aboutis à rien ! Dans un monde aussi chaotique il n'y a pas de conséquence ! La femme du ministre de la santé ? Présidente... What ?, la voisine collabo ? Une petite gifle et un regard triste ! Le militaire #nazi ? Aucune idée surement entrain d'élever des licornes dans un ranch peut être ?On passe d'un monde brutal dirigé par un régime totalitaire à un monde de bisounours sans prévenir ou  une révolte fonctionne quasiment sans aucun coup de feu au détriment du réalisme.Alors oui c'est beau sur le papier mais le rendu final n'est pas cohérent n'y bien emmené.Du coup je ne peux pas mettre une note supérieur pour cette raison.Après, objectivement hormis ce point important la série est bonne.",
    "review_date": "13 décembre 2020",
    "writer_pseudo": "Sang-Coeur",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "Série très attachante et addictive.On est loin d une grande série post apocalyptique genre  La SERVANTE ÉCARLATE  mais elle se regarde avec beaucoup d intérêt et de plaisir.  Beaucoup de situations prévisibles et attendues. Mais encore une fois, pour ma part, beaucoup de plaisir à retrouver l histoire et ses personnages.",
    "review_date": "6 décembre 2020",
    "writer_pseudo": "Claudine E.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "c'est affligeant de médiocrité, le jeu des acteurs est forcé, les décors sont cheap, on voit a l'écran le manque de moyens... à passer au plus vite",
    "review_date": "5 décembre 2020",
    "writer_pseudo": "Gwilherm M.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "Des acteurs qui sur-jouent façon cinéma relou italien année 80.Un scénario qui tour en rond Un système oppŕessif improbable.Ma femme continue a suivre cette télénovela apocalyptique...moi j ai abandonné a l épisode 10",
    "review_date": "25 novembre 2020",
    "writer_pseudo": "contractorZ49",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "Completement fan !!!! La meilleure serie netflix pour moi!!! Acteurs au top !!!!! Rien a dire ! Vivement la saison  2 ! Je n ai  pas décroché  une fois",
    "review_date": "25 janvier 2021",
    "writer_pseudo": "Claudia L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "Une série remplie d'incohérences mais aussi de cenarios totalement improbable,  je veux bien croire que le monde est petit mais à ce point     spoiler:      par exemple le fait de retrouver le coller dans la poubelle.",
    "review_date": "15 novembre 2020",
    "writer_pseudo": "Jens Monville",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "Histoire originale en période Covid 19 mais les acteurs sont plutôt moyens. Leur crédibilité est assez passable.",
    "review_date": "25 janvier 2021",
    "writer_pseudo": "bouddha5962",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "Ambiance de thriller. La série propose des rebondissements nombreux qui génèrent un certain intérêt mais aussi une forme d'angoisse. L'ensemble est un peu mélodramatique par moment et beaucoup de personnages n'ont pas une attitude « normale ». Ils sont soit excités, soit conditionnés par les ordres fascistes.",
    "review_date": "30 janvier 2021",
    "writer_pseudo": "Agnes L.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "Agréablement surpris par cette série espagnole sans prétention.  Toute ressemblance avec une situation existante serait purement fortuite .... ou pas .",
    "review_date": "27 décembre 2020",
    "writer_pseudo": "R1 M",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "Une série a voir ! Elle est vraiment géniale... Elle fait partie de mes séries préférées maintenant ! On attendait toujours les épisodes avec impatience, cette série qui nous rappelle les circonstances actuelles que nous vivons avec le virus etc.  Peut-être même qu’elle veut nous faire prendre conscience de certaines choses... Mais ça c’est un autre débat. Les acteurs sont top, et l’intrigue est présente du début à la fin. J’espère qu’il y aura une saison 2 !",
    "review_date": "5 décembre 2020",
    "writer_pseudo": "Aurélie Tortiello",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "J'ai beaucoup aimé cette série, surprise d'autant de qualité, les acteurs sont excellents, les décors très Art Deco ou décadents, le synopsis d'actualité avec un virus et les pb de vaccins. On s'attache aux personnages.",
    "review_date": "12 décembre 2020",
    "writer_pseudo": "Anne B.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "J'ai adoré scotchée jusqu'au bout !! Les acteurs sont géniaux, décor, ambiance tout est parfait.  fiction très réussi. Merci. Deux mamies du Havre 76.",
    "review_date": "4 décembre 2020",
    "writer_pseudo": "Michèle L.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "Par où commencer...Problématiques actuelles romantisées, acteurs médiocres, histoire faible, musique inexistante, décoration banale, incohérences manifestes. Ça aurait pu être une très bonne série s'ils n'étaient pas pressés de la sortir, vraiment dommage.",
    "review_date": "10 décembre 2020",
    "writer_pseudo": "adriana pena mejia",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "Je suis  une amatrice du genre , donc les 6 premiers épisodes sont plutôt bons . A partir du 6 ième, on est de moins en moins surpris de la tournure des évènements et on devine même les dialogues et ce qui va se passer. Un peu surjoué par certains acteurs   qui ne sont pas crédibles dans leur rôle . J'attends avec impatience le dernier épisode pour voir si je me suis trompée ou non sur la suite et la 2 ième saison. Je suis pas sure de regarder l'entièreté! Dommage pour Angela Molina que j'adore",
    "review_date": "2 décembre 2020",
    "writer_pseudo": "Josephine D.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "J’ai l’impression d’avoir vu cette série y a longtemps.  Allez savoir si ils nous réservent pas des vieilleries remasterisées car l’époque s’y prête ?",
    "review_date": "16 novembre 2020",
    "writer_pseudo": "Anne M",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "Excellente série. Un contexte dystopique, produite par Netflix, ça commençait mal, et pourtant. Distrayant et bien fait, ça ne fait pas cheap ou commercial, les enjeux sont complexes et s'entremêlent, malheureusement un lien avec notre présent qui fait que la série nous parle d'autant plus, on nous montre différents personnages assez approfondis et un minimum originaux, mention spéciale à la grand-mère ultra badass et aux deux acteurs principaux, contrairement à bien trop de séries pas d'intrigue secondaire inintéressante rajoutée pour faire durer le tout, ni d'histoires d'amour sans intérêt. Le dernier épisode est totalement raté à mon sens malheureusement     spoiler:     tout se déroule beaucoup trop facilement, ce qui avait été à peu près évité jusqu'alors, tout se termine parfaitement bien, mais ça vous laisse 12 épisodes de qualité à voir !",
    "review_date": "31 décembre 2020",
    "writer_pseudo": "Victor-Hugo Rodriguez",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "Les acteurs ne sont pas mauvais bien que les enfants soient plus convaincants dans leurs rôles,  les 2 voire 3 premiers épisodes  on les regardent par curiosité, puis on se rend compte que le scénario est bancal et souvent incohérent les situations dans le genre c'est du vu et revu  et tellement prévisible aucune originalité. Alors l'épisode final c'est le pompon ça doit être des scénaristes lobotomisés et sous acide pour pondre un truc pareil",
    "review_date": "13 décembre 2020",
    "writer_pseudo": "Michel D.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "Une série dont la fiction n'est pas si éloignée de notre réalité. C'est la force de cette magistrale de cette série: pas de second rôle, chaque personnage prend bien sa place dans cette aventure qui mêle actions et sentiments.Il semblerait que certain n'ont pas compris la fin qui est justement l'aboutissement ultime: la mère de Marta     spoiler:     est morte du novavirus puisqu'elle a implanté sa puce dans Marta pour justement la protéger.Alma est devenue président.     spoiler:     Malgré ses décisions ignobles prises pour sauver la minorité, elle a permis de découvrir le rôle de la puce qui va sauver l'humanité. Elle n'a finalement pas balancé Luis au flics. On peut imaginer qu'elle s'est faite pardonnée et que son leadership et son charisme à fait le reste.Je mets 5 étoiles sans hésiter!",
    "review_date": "7 décembre 2020",
    "writer_pseudo": "K@mik@ze",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "Purée,c'est très actuel et bien ficelé, j'ai accroché grave.merci les espagnols vivement la saison 2.",
    "review_date": "1 décembre 2020",
    "writer_pseudo": "Ludovic D.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "Série surprenante et malheureusement tellement d'actualité!A se demander si elle a bien été tournée avant 2020.En générale le genre 'science fiction' ne m'attire pas mais la, pas de monstre, pas d'excès de combat et de sang et une situation qui, si elle se déroule dans un futur pas si lointain, s'apparente assez à ce que nous vivons sur certains point!Peut être qu'il faudrait regarder d'urgence pour une prise de conscience. La politique, l'écologie avec l'épuisement des ressources, la lutte des classes avec l'affrontement des riches contre les démunis et ... la pandémie font que l'on a envie de dévorer cette série espagnole pour voir comment tout cela va se terminer.Et pour une fois qu'une série qui débute bien ne se finit pas trop mal, c'est chouette! Laissez vous tenter, ça vaut le coup! A condition de ne pas oublier que ce n'est qu'une fiction ;-D",
    "review_date": "20 décembre 2020",
    "writer_pseudo": "Steph Souton",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "La série est bien réalisée, on accroche vite à l'histoire qui se deroule dans un Madrid totalitaire où les habitants sont divisés par un mur, les riches et les pauvres. Les personnages sont attachants et on a envie de découvrir la suite des évènements. Petit bémol sur la fin de la saison qui m'a moins convaincu.",
    "review_date": "4 janvier 2021",
    "writer_pseudo": "Clarisse",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "Série sympa, mais sérieusement, le générique c'est une catastrophe, les mecs se sont dis : 'c'est bon générique validé'?",
    "review_date": "5 avril 2021",
    "writer_pseudo": "matdenum",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "Une épopée dystopique, encore une me direz vous, mais la, ça commence à bien faire. Nous sommes en Espagne en 2045 et nul ne sait comment nous en sommes arrivés à ce point de non retour . Que s'est il passé? Les resources naturelles viennent à manquer , thème déjà abordé dans Soleil vert en 1974, un petit chef d'oeuvre. Une guerre? Pourquoi? Contre qui? Dès les premières images, un père donne un collier à ses filles . Mais nulle part il n'est dit de quoi il s'agit. En bon spectateur on attend un semblant d'explication. Rien!Pourquoi l'avoir regardé jusqu'au bout alors? Tout d'abord , les acteurs principaux Unax Ugalde et le duo mère/fille Angela/Olivia Molina me furent sympathique d'une part et d'autre part, j'ai profité de voir la série en VO, afin de parfaire mon espagnol.Mais les séries dystopiques commencent un peu à faire carrière, depuis au moins dix ans que l'on en sert à toutes les sauces, il faudrait regarder vers d'autres horizons d'autant plus que question virus, nous sommes servie.C'est donc très manichéens , avec d'un coté les nantis et le peuple. Cette fois ci, ce sont les enfants vêtues de blanc qui sont utilisés comme cobaye. On ne peut s'empêcher en voyant ces images de pauvres emmurés de penser à une époque encore pas si lointaine ou les anti franquistes étaient séquestrés, ainsi que d'autres opposant au régime comme cet homme qui chante une berceuse en langue basque, et d'autres qui s'expriment en catalan. Et pour finir, le ministre lui même, une fois que tout est rentré plus ou moins dans l'ordre cite une phrase de Federico Garcia de Lorca, clin d'oeil au poète qui perdit la vie durant cette triste période.Les nouvelles clamées via un écran géant m'ont fait penser à 1984 ou la surveillance et a délation son permanente sous toute les formes.Du bon coté du mur, les familles aisées mais plutôt effacées devant les personnages principaux comme le Commandante incarnant la veulerie rampante et l'épouse du ministre qui utilise les hommes comme bon lui semble avec un mari , le cocu magnifique qui ne voit rien de ce qui se trame et tombe toujours de la planète mars . La fille avocate qui passe sans problème d'un coté comme de l'autre de la barrière au nez et à la barbe de tous le monde , surtout de papa. Le frère , poivrot impénitent bref, tout ce beau monde qui vit et ne se tracasse pas de grand chose tant que l'alcool coule á flot . Dans cette société, comme dans tout dicta, il y a ceux qui se range du coté du plus fort, et ceux qui combattentA la suite de péripéties toutes plus rocambolesque les unes que les autres.. le vilain virus s'attaque tout de même aux riches mais comme ils ont pris les cobayes en otage, ils seront sauvés et tout le monde se précipite au chevet du fils et de sa compagne, en oubliant les risques de contamination.Mais somme toute, tout est bien qui fini bien, le ministre fait sa B.A dans la section populaire et sa virologue de femme devient présidente.. To be continued ....",
    "review_date": "18 février 2021",
    "writer_pseudo": "Daeriss W.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "Dans un futur hypothétique, le monde occidental souffre d’un virus mortel, les denrées alimentaires se font rares et la vie en milieu rural devient impossible.Cette situation pousse le gouvernement espagnol à mettre en place un régime totalitaire, la ville est scindée en deux, d’un côté les privilégiés et de l’autre côté la classe populaire qui souffre de la faim et de la maladie.A la suite de la mort de sa femme, Hugo débarque à Madrid accompagné de sa fille Marta et s’installe chez sa belle-mère Emilia.Les ennuis commencent lorsque Marta lui est retiré par le gouvernement dans des circonstances plus que mystérieuses …Cette série espagnole est dans l’air du temps, évoquant un sujet d’actualité qui nous touche tous, on constate que les comportements humains changent face à la peur du virus.Pour encore plus de critiques et de bonne humeur, suivez-moi sur Facebook et Instagram : Le Vidéo club de Sabrina !",
    "review_date": "2 mars 2021",
    "writer_pseudo": "Le Video Club De Sabrina",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "Que de clichés,  que de deja vu... on s attend à tous les rebondissements...Des personnages caricaturaux,  c est trop long , ça se répète.. ça n avance pas, la série tiendrait en 6 épisodes...",
    "review_date": "10 décembre 2020",
    "writer_pseudo": "Chez B",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "Vu  2 épisodes hier soir et franchement je trouve cette série assez minable. Acteurs sans charisme (en fait seuls les enfants sont bons) situations improbables ou carrément invraisemblables, histoire mal ficelée. Bref terminé pour moi.",
    "review_date": "19 décembre 2020",
    "writer_pseudo": "washere",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "Très longtemps que je n’avais pas autant accrocher à une série. On s’attache très vite au personnages, franchement je la conseil a 1000%",
    "review_date": "23 novembre 2020",
    "writer_pseudo": "Elodie Raffegeau",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "Dystopie vue et revue.Acteurs majoritairement mauvais.Réalisation à la limite du kitch.Musique omniprésente et stéréotypée.A éviter...",
    "review_date": "5 mars 2021",
    "writer_pseudo": "gniolf",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "Tres bonne setie espagnole avec une histoire complète de 13 épisodes et des personnages très convaincants ! certains que l'on apprécie d'autres très bien joués que l'on apprend à détester !",
    "review_date": "6 janvier 2021",
    "writer_pseudo": "Laurent B.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "Pas très bien joué, pas très bien filmé, des mélanges anachroniques discutables dans une série futuriste. Inspirée en ce sens par Handmaid's tail, en nettement moins bien. Musique omniprésente (et moyenne) pour masquer les failles. Certains acteurs sont souvent insupportables. Bref, une série B pour faire passer le temps d'un confinement...",
    "review_date": "30 janvier 2021",
    "writer_pseudo": "Larudakoté",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "Série incroyable!! C'est un chef d'œuvre ! À regarder absolument, 13 épisodes tous incroyable qui vous prennent dans l'histoire !",
    "review_date": "23 janvier 2021",
    "writer_pseudo": "Ducloux Angel",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "Excellentparfois inquiétant sur ce qui pourrait nous attendreles acteurs sont superbesj'adore  je la dévore tous les soirs",
    "review_date": "16 décembre 2020",
    "writer_pseudo": "gs s",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "Dystopie très banale et mal ficelée. Bourrée d'incohérences scénaristiques. Le dernier épisode de la saison est le pire de tous niveau invraisemblance. Les personnages sont caricaturaux, sans profondeur. La plupart des acteurs surjouent. Pourtant le thème était prometteur...",
    "review_date": "15 décembre 2020",
    "writer_pseudo": "lepetitdragonbleu",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "Ça faisait longtemps que je n’avais pas dévoré une série comme celle ci, un constat : soit on l’aime soit on la déteste ! Elle est prenante, les protagonistes sont attachants, et l’histoire résonne en nous en ces temps (d’ailleurs peut-être qu’on s’y attacherait moins si tout aller pour le mieux !?! ) Elle nous rappelle que la liberté est la plus belle des valeurs.Bonne découverte à vous !",
    "review_date": "14 décembre 2020",
    "writer_pseudo": "Aude Henocq",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "Une serie qui surf sur la nouvelle vague apocalypse nationaliste l'idée n'est pas neuve mais peu rester plaisante faut 'il encore que la mise en scène soit au niveau. Ici rien de tout ça les acteurs surjouent, les méchants sont vraiment trop caricatural, les scénarios trop prévisibles, dommage les espagnols nous avaient habitués à bcp mieux.",
    "review_date": "7 décembre 2020",
    "writer_pseudo": "ouimaisbon",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "faut laisser les américains faire les séries utopique ou de science fiction , avec les séries espagnoles ça marche pas si on sors pas les liasses de billet pour créer des décors surprenant ....bref passez votre chemin ....allez voir 'the man in the hight castle '",
    "review_date": "30 décembre 2020",
    "writer_pseudo": "Ben JI",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "Dommage, cette série semblait prometteuse mais on tombe vite dans des clichés, des personnages caricaturaux, des situations 'abracadabrantesques' et un manque de moyens . Le dernier épisode  est particulièrement pénible ....",
    "review_date": "26 décembre 2020",
    "writer_pseudo": "Christophe C.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "J'adore cette série. Que ce soit les acteurs, les rebondissements... C'est très prenant. Vivement la saison 2!",
    "review_date": "21 novembre 2020",
    "writer_pseudo": "Melissa k.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "Plutôt une bonne série, qui se regarde bien; j'ai regardé les épisodes rapidement, on suit l'intrigue; mais des incohérences de scénario en fin de série.",
    "review_date": "13 décembre 2020",
    "writer_pseudo": "AudreyTE",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "Bon, encore une série espagnole qui part sur une bonne idée mais qui est surjouée. C’est dommage, on voit qu’il y avait de l’effort, mais entre le jeu trop appuyé et le gros manque de budget, ça ne passe pas... trop poussif!",
    "review_date": "8 mars 2021",
    "writer_pseudo": "Navis29200",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "J'ai  beaucoup aimé, j'aime  l'intrigue et aussi le scénario,  il faut la regarder en version originale.",
    "review_date": "1 décembre 2020",
    "writer_pseudo": "Julia Alvarez Lopez",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "très bonne surprise,  à mi chemin entre la situation actuelle et the handmaid’s tale. une intrigue prenante, scénario solide.je conseille",
    "review_date": "29 janvier 2021",
    "writer_pseudo": "Frederic C",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "Super série. Bon scénario. Bien réalisée.Un peu troublante et fait réfléchir au vu du contexte actuel.",
    "review_date": "16 novembre 2020",
    "writer_pseudo": "Phil31",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "Trop bien     spoiler:     [spoiler]surtout quand la petite fille est amené dans un centre hospitalier pour faire des test pour trouver un vaccin [/spoiler]",
    "review_date": "9 décembre 2020",
    "writer_pseudo": "Mum Lauro Lillo",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "Très bonne série, une intrigue accrocheuse et originale et des personnages attachant. Cette série pourrait totalement devenir la réalité bientôt",
    "review_date": "25 janvier 2021",
    "writer_pseudo": "shenron musique",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "Le problème dès qu'on est fan du genre dystopique,c'est qu'on a une impression de déjà vu ( pas uniquement sur cette série). Surtout que ces dernières années ont été très riches en nouveautés.Le vrai point fort ( sur la durée pas sûr) c'est la similitude avec la crise Covid actuelle et dont l'écho que cela a vis à vis de notre quotidien et des peurs que l'issus de la crise aura. Mais si on est un peu rapide, il suffit de prendre un peu de 3% pour l'ambiance désertique/bidonville et scission entre des zones ultra pauvres et la micro zone ultra riche. On ajoute a cela handsmaid's tails avec",
    "review_date": "4 décembre 2020",
    "writer_pseudo": "Leila Boubekeur",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "Mal écrit, mal réalisé et mal joué. Ça ressemble à du 'un si grand soleil'. Non vraiment rien ne sauve ce fiasco à moins d'être extrêmement bon public, et encore. Pas comparable à d'autres dystopies comme 'la servante écarlate' par exemple.",
    "review_date": "23 décembre 2020",
    "writer_pseudo": "JanFi43",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "Super série, bien faite, bonne réalisation, . Nous montre ce qu'il va advenir de la France???Vivement la saison 2",
    "review_date": "15 novembre 2020",
    "writer_pseudo": "Tadig Yann",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "Tout simplement magnifique, un bon scenario refletant la conjoncture actuelle, des acteurs bons, aur un rythme quelque peu enleve ❤ je auis accroc a cette serieJe suis un peu decu qu on en parle pas comme la casa de papel car c est encore plus une serie evenementLes espagnols sont tres forts ❤ J attends la saison 2 avec impatience 😁",
    "review_date": "29 décembre 2020",
    "writer_pseudo": "David",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "Excellente série vite la saison 2 superbe très bien le sujet et la série magnifique que dire d'autre j'ai adoreeeee",
    "review_date": "15 novembre 2020",
    "writer_pseudo": "Poupouille Leclerc",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "J’ai été agréablement surprise par cette série ! Pour ma part j’ai accroché au premier épisode ! Les acteurs sont attachants.",
    "review_date": "18 novembre 2020",
    "writer_pseudo": "Steissy Meyers",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24602/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24602.html",
    "review_text": "Cette série ne se base que sur l'ambiance et sur le lien avec l'actualité pour faire buzz. Si encore ça ne se prenait pas au sérieux, ça pourrait passer. Mais là nous sommes clairement dans une énième série débilitante, sans aucune originalité et sans talent d'écriture, où tout est joué d'avance et prémâché pour que l'on ait juste à regarder la bouche ouverte et le regard vide en ayant l'impression de voir quelque chose de fort, de subversif.C'est une coquille vide qui fait son intéressante en utilisant des mécaniques bien rodés et des thèmes qui préoccupent.Aucune originalité, aucun suspens, aucune surprise. Tout est vu, revu, attendu. On ne fait l'impasse sur aucune facilité scénaristique évidement.Le jeu des acteurs n'est pas du tout mauvais, mais leurs personnages sont tellement des stéréotypes sur pattes qu'on sait à l'avance ce qu'ils vont faire et dans quel 'camps' ils se trouvent. Tout est prévisible et ça en devient risible.Il y a énormément d'incohérences dans leurs comportement et dans l'univers dystopique. Ce qui fait l'intérêt d'une dystopie c'est la complexité et le réalisme du 'système', qui a été pensé dans sa globalité et dans les détails. Là le descriptif tient sur un ticket de metro plié en deux.",
    "review_date": "13 mars 2021",
    "writer_pseudo": "Anaïs Uxua",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  }
]