[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-26197/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26197.html",
    "review_text": "Big Sky est ma définition personnelle de la déception et ce dès le premier épisode. Il y avait tout pour réussir: une synopsis simple mais efficace, des décors superbes, des actrices aussi sublimes que talentueuses mais malheureusement cette série est sortie 10 ans trop tard. Le schéma maladif de 2020 à son apogée, une série écrite en regroupant des # au détriment de tout respect pour les spectateurs. Alors c'est sûre avec Katherine Winnick au générique les attentes sont grandes et la déception n'en est que plus grande: et on est bien loin de la 'Lagertha' dont un regard subjuguait dans 'Vikings'. Natalie Alyn Lind c'est sûre elle est belle mais est-ce une raison pour l'enfermer dans le rôle autoproclamé du 'j'ai les seins et les fesses' alors qu'elle est tout juste majeure et que sont talent est indéniable depuis 'The Gifted' bref mes nerfs ont déjà été usé par une utilisation aussi inadéquate de talentueuses comédienne,     spoiler:     mais le pire est sûrement de voir danser et chanter Kylie Bunbury sur de la Country habillée en fashion cow-boy à son bureau (cette scène est misérable).Le Montana ça reste joli comme carte postale et ça me permet d'introduire les autres 'premiers rôles secondaire' de la série (j'entends par là les hommes) en commençant par le policier qui n'aime que son Montana et ne touche plus sa femme, bien sûre il fait du bruit en mangeant sa soupe et nous enchante d'une scène surréaliste avec un touriste de San Francisco. Ensuite nous avons le beau gosse idiot, sur-absent et adultère, fin de sa description tellement il est inutile au possible (en même temps c'est un homme caucasien hétérosexuel, le deuxième de la série) Heureusement pour que nos fils puissent s'identifier à des héros en accord avec l'image de l'homme moderne, vient enfin le dernier de la liste: il vit chez sa maman, est routier et bien sûre un maniaque sexuel. Le gros camion qui poursuit la voiture qui a des problèmes de moteur conduite par des jeunes filles c'est tellement original depuis 1971 que c'est sensationnel. Ma conclusion c'est une honte de rater une série girl power avec de telles actrices et les clichés engagés des rôles masculins au lieu d'accentuer la différence voulue, cela descend l'ensemble et tire cette série vers les abysses dans lesquels se trouve le monstre moderne qu'est Netflix",
    "review_date": "5 décembre 2020",
    "writer_pseudo": "Valentine DC by Nomodo",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-26197/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26197.html",
    "review_text": "Je ne savais pas trop à quoi m’attendre avec cette série mais j’avais hâte de la découvrir. Si vous êtes fan de Ryan Philippe attendez-vous à ne clairement pas le voir … Limite il a été là pour attirer le monde, en effet en même temps ça a marché parce que c’est pour lui que je me suis décidée à regarder dans un premier temps. On se prend très vite à l’histoire, j’avoue que le casting y aide beaucoup, les deux psychopathes jouent parfaitement bien les méchants dont un est bien torturé par son passé compliqué avec sa mère qui le rabaisse sans cesse et l’autre il a clairement péter un câble à un moment de sa vie. Le scénario au début reste assez commun, un gars, chauffeur routier enlève plusieurs jeunes filles une de façon délibérée et les deux autres sur un coup de tête parce que une lui a très mal répondu. Il panique un peu et ne sait pas quoi faire mais il est aidé par un acolyte qui non seulement a certains pouvoirs pour empêcher qui que ce soit de s’intéresser à eux. Tout ne tourne pas pourtant de la meilleure des façons pour eux puisque deux femmes enquêtes sur ces disparitions et on peut dire qu’elles sont bien tenaces, elles ne lâchent rien et veulent absolument les sauver et surtout découvrir pourquoi leur ex-mari/petit ami a disparu. C’est une enquête policière qui n’est pas si déjà-vu que cela et elle sait trouvé une originalité dans tous ses rebondissements !En résumé, Big Sky a été une excellente surprise de 2020, sortie récemment sur Disney+ avec sa nouvelle offre Star. Je pensais qu’il n’y aurait qu’une saison pourtant ils ont réussi à faire une super fin qui nécessite une nouvelle saison pour avoir une clôture de l’histoire. Vivement la suite surtout avec cette excellente fin de saison !",
    "review_date": "23 mars 2021",
    "writer_pseudo": "Vanessa L",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-26197/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26197.html",
    "review_text": "Jenny Hoyt s’associe à son ex-mari Cody (Ryan Philippe) et sa maitresse, Cassie Dewell, pour monter une agence de détectives privés dans le Montana.Un soir, le fils du couple s’inquiète sur la disparition de sa petite amie Danielle et de sa petite sœur Grace et demande à son père d’enquêter.Cody disparait brutalement, les deux femmes de sa vie vont prendre la relève et vont mettre la main sur un sérial killer …Big Sky est un bon thriller policier, le duo d’actrices, Katheryn Winnick (Lagertha dans « Viking ») et Kylie Bunbury est brillant, l’intrigue et le suspense sont au rendez-vous.Attendez-vous à être choqués dès le premier épisode !Pour encore plus de critiques et de bonne humeur, suivez-moi sur Facebook et Instagram : Le Vidéo club de Sabrina !",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Le Video Club De Sabrina",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-26197/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26197.html",
    "review_text": "La premier épisode est très prometteur. Par la suite ça devient assez lent, on avance très (trop) lentement !",
    "review_date": "8 décembre 2020",
    "writer_pseudo": "Laura B",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-26197/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26197.html",
    "review_text": "Sans être passionnante, le sujet traité donne envie d'aller un peu plus loin, puis d'épisodes en épisodes on demeure curieux de voir comment vont s'en sortir les héroines. Par contre cette série perd de sa pertinence et de sa crédibilité par les faiblesses de dialogues et surtout certaines incohérences de situations et de temporalité. Dommage .Alors après avoir regardé l'épisode 6, je rectifie... c'est très très mauvais! Situations et happening improbables! Là on prend le spectateur pour un chawi ... alors après l'expérience justice league, je ne serais pas trop dur envers les acteurs et le scénario.. je fustigerais les responsables du montage et des dialogues... intenable quand on est en quête d'un peu de cohérence",
    "review_date": "22 mars 2021",
    "writer_pseudo": "grassouch17",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-26197/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26197.html",
    "review_text": "Je me suis lancé sur cette série big sky... et, ça part forts dès le premier épisode !Je me suis dit : je vais me régaler .. et non..Après un peu de sauce actuelle .. le féministe est d'une force importante dans cette série dommage ...Puis,On comprends très vite la fin de la série ...Répétitif avec un nouveau kidnapping .. l'autre qui fait croire qu'il' est amnésique ...Bref une vrai déception!!!Paysage en tout cas magnifique !!!2/5",
    "review_date": "10 avril 2021",
    "writer_pseudo": "damien88170",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-26197/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26197.html",
    "review_text": "Une série avec un scénario intrigant, de très bons acteurs et actrices  que se soit les principaux comme les secondaires, de nombreux personnages énigmatiques puissants, des rebondissements et des dénouements inattendus, de très beaux paysages, un format cinéma,  alors oui Big Sky vaut le détour et nous emmène loin de notre vie quotidienne quelque part dans un état sauvage, le Montana . le rythme est bon jamais lent du faite qu'on s'attache aux personnages et du jeux des acteurs. Toujours envie de voir la suite, en un mot J'adore ! mentions spéciales aux acteurs qui incarnent les rôles des psychopathes, à l'épouse de l'un et à la mère de l'autre. Les deux femmes détectives sont d'énormes actrices !",
    "review_date": "2 avril 2021",
    "writer_pseudo": "Pablo Mach",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-26197/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26197.html",
    "review_text": "Cette serie avait bien démarré mais à partir du 2ème episode c'est d'une nullité c'est mou ,les jeux d'acteurs sont catastrophiques et le peu de scènes 'd'actions ' qu'il y a sont minables.Vraiment dommage !",
    "review_date": "12 avril 2021",
    "writer_pseudo": "Amélie B.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-26197/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26197.html",
    "review_text": "pas mal, on se laisse prendre par l'intrigue au fur et à mesure où le rythme s'accélère au fil des épisodes",
    "review_date": "20 avril 2021",
    "writer_pseudo": "Emmanuelle A",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-26197/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26197.html",
    "review_text": "Cette série est excellente! Les rebondissements sont nombreux et intéressant. La première partie de la saison 1 est très intéressante.",
    "review_date": "29 mars 2021",
    "writer_pseudo": "Yohan Kr",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-26197/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26197.html",
    "review_text": "Winnick à l'affiche! Mais ça s'arrête là. Le scénario est banal au possible, les personnages ultra clichés, les intrigues n'ont aucun suspense. Et la touche finale 'inclusivité' dans à peut près toutes les lignes d'écriture de cette série, finit de détruire l'intérêt de cette série soporifique.",
    "review_date": "8 mars 2021",
    "writer_pseudo": "Greg G",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-26197/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26197.html",
    "review_text": "Superbe série pleine de suspense et en plus j'adore les acteurs. J'attends avec impatience les prochains épisodes.",
    "review_date": "29 mars 2021",
    "writer_pseudo": "John Connor",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-26197/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26197.html",
    "review_text": "Bien évidemment ce n'est pas une série comme Viking mais j'ai plutôt été agreablement surpris malgré un nom, un poster et un synopsis pas très engageants. La série a quelques lenteurs mais au 1 mars en France, nous ne sommes qu'au 3ème épisode. J'attends la suite avec impatience.",
    "review_date": "2 mars 2021",
    "writer_pseudo": "Rodolfo Contreras",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-26197/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26197.html",
    "review_text": "Pas mal de critiques mais moi j'ai passé un bon moment devant cette série. Cette série nous tiens en haleine avec pas mal de rebondissement. A voir",
    "review_date": "17 avril 2021",
    "writer_pseudo": "patrice r.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  }
]