[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23925/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23925.html",
    "review_text": "Them est une série distribuée par Amazon Prime Vidéo. C'est une série d'anthologie d'un genre fantastique et horrifique muni d'un faux soupçon dramatique qui a pour sujet de chacune des saisons, le racisme. Je ne vous cache pas que cela a de grands airs à la Jordan Peele, on pourrait même facilement faire un parallèle à son long-métrage US (en plus, on retrouve l'actrice du film 'Shahadi Wright Joseph''), car il faut l'avouer que rien qu'à la vue de la distribution et des sujets traités, on pense immédiatement à ce réalisateur qui a toujours tendance à transmettre ce style de message/intention à l'écran et pourtant, il n'est même pas dans ce projet. Après, je ne vous cache pas qu'il y a aussi comme une allure à la American Horror Story et non pas seulement pour son idée de série d'anthologie horrifique. Cette série horrifique donne l'impression à la fois de jouer la carte de la critique sociale pour rapidement se glisser dans une critique raciale abordée de manière historique et surtout d'une façon réaliste, il y a comme un air d'histoire vraie dans la manière de présenter le spectacle. D'ailleurs, pour revenir sur l'aspect historique, nous nous retrouvons ici en plein cœur des années 50, une période difficile pour les personnes de couleur à cette époque et dans cet état et la série le démontre à sa façon avec parfois même des références véridiques à l'appui. Quant à la réalisation et la mise en scène tout est parfait et très beau avec une bonne cohérence dans la temporalité. C'est sinistre et dérisoire, la bonne réalisation permet au mieux de faire transparaître ce sentiment de folie et de malaise, il y a une vraiment bonne ambiance glauque et intrigante avec de bons jump scares au passage. L'ensemble nous tient parfaitement en haleine tout le long, et même si c'est souvent horripilant (en même temps avec le sujet du racisme, il y a de quoi mettre les nerfs.), en plus elle sait également être flippante ! Cette série est très intense et l'intensité ne cesse de grimper et nous faire passer par un tas de sentiments tout au long de la saison. Enfin bref, cette série a rapidement été un gros coup de cœur et ça, dès le premier épisode, après ça, mon amour pour cette série n'a fait que s'intensifier, tout comme la qualité constante et géniale. Une série aussi énervante qu'angoissante, elle ne laissera certainement personne indifférent après son visionnage. C'est une belle pépite horrifique à voir absolument pour les amateurs (ou pas) du genre !",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Bryan V.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23925/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23925.html",
    "review_text": "Them est une série distribuée par Amazon Prime Vidéo. C'est une série d'anthologie d'un genre fantastique et horrifique muni d'un faux soupçon dramatique qui a pour sujet de chacune des saisons, le racisme. Je ne vous cache pas que cela a de grands airs à la Jordan Peele, on pourrait même facilement faire un parallèle à son long-métrage US (en plus, on retrouve l'actrice du film 'Shahadi Wright Joseph''), car il faut l'avouer que rien qu'à la vue de la distribution et des sujets traités, on pense immédiatement à ce réalisateur qui a toujours tendance à transmettre ce style de message/intention à l'écran et pourtant, il n'est même pas dans ce projet. Après, je ne vous cache pas qu'il y a aussi comme une allure à la American Horror Story et non pas seulement pour son idée de série d'anthologie horrifique. Cette série horrifique donne l'impression à la fois de jouer la carte de la critique sociale pour rapidement se glisser dans une critique raciale abordée de manière historique et surtout d'une façon réaliste, il y a comme un air d'histoire vraie dans la manière de présenter le spectacle. D'ailleurs, pour revenir sur l'aspect historique, nous nous retrouvons ici en plein cœur des années 50, une période difficile pour les personnes de couleur à cette époque et dans cet état et la série le démontre à sa façon avec parfois même des références véridiques à l'appui. Quant à la réalisation et la mise en scène tout est parfait et très beau avec une bonne cohérence dans la temporalité. C'est sinistre et dérisoire, la bonne réalisation permet au mieux de faire transparaître ce sentiment de folie et de malaise, il y a une vraiment bonne ambiance glauque et intrigante avec de bons jump scares au passage. L'ensemble nous tient parfaitement en haleine tout le long, et même si c'est souvent horripilant (en même temps avec le sujet du racisme, il y a de quoi mettre les nerfs.), en plus elle sait également être flippante ! Cette série est très intense et l'intensité ne cesse de grimper et nous faire passer par un tas de sentiments tout au long de la saison. Enfin bref, cette série a rapidement été un gros coup de cœur et ça, dès le premier épisode, après ça, mon amour pour cette série n'a fait que s'intensifier, tout comme la qualité constante et géniale. Une série aussi énervante qu'angoissante, elle ne laissera certainement personne indifférent après son visionnage. C'est une belle pépite horrifique à voir absolument pour les amateurs (ou pas) du genre !",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Bryan V.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23925/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23925.html",
    "review_text": "'Them' raconte la difficile installation d'une famille noire dans un quartier uniquement habité par des blancs. La série se déroule sur dix jours, une courte période, mais bien suffisante pour que cette famille vive un véritable enfer à base d'intimidations, d'insultes et de violence en tout genre. La série s'inscrit dans la lignée de ces projets référencés sous le terme 'Black horror', qui utilisent l'horreur pour aborder le thème du racisme. La famille Emory va être confrontée à ce racisme décomplexé, mais pas seulement... Il est évidemment largement question du racisme avec cette situation qui fait écho à une réalité de cette époque, mais la série est plus complexe que ça. Et cela commence avec le titre puisque le 'Eux' ne fait pas forcément référence à ceux que l'on croit. Est-ce les Emory qui sont désignés, les autres par rapport à leur point de vue ou encore     spoiler:     ces esprits qui semblent suivre chaque membre de la famille. Si les Emory ont décidé de s'installer ici, dans un endroit où ils savaient qu'ils ne seraient pas les bienvenus, ce n'est pas seulement pour faire comme beaucoup de membres de leur communauté à l'époque lors de la grande migration afro-américaine, mais pour     spoiler:     fuir quelque chose et surtout changer d'air après un événement traumatisant qui peut expliquer beaucoup de choses notamment le comportement de Lucky, la mère. L'histoire est complexe, tordue et l'on découvre de nombreuses choses au fil des épisodes notamment concernant certains personnages que l'on peut voir différemment même si aucun comportement n'est excusable. Si le racisme est au cœur de cette histoire et des motivations, on oublierait presque cette connotation raciale, car il y a quelque chose de beaucoup plus sombre et maléfique derrière cette haine. Little Marvin ne s'est pas contenté de faire un drame horrifique puisque des phénomènes bien moins facilement explicables que la haine de l'autre se produisent et gâchent tout autant la vie de cette famille. J'ai trouvé la série très réussie en étant à la fois glaçante et dérangeante. L'ambiance est souvent pesante et l'angoisse se fait sentir lors de nombreuses scènes. Je pense tout de même que ce qui fait le plus 'peur' est la réalité que l'on nous montre plus que tout ce qui touche à ces phénomènes surnaturels. Si les deux aspects de l'histoire se mélangent bien et fonctionnent bien durant la grande majorité de la saison, c'est un peu moins le cas lorsque l'un des deux prend le dessus lors de la conclusion. Malgré un final qui m'a un peu laissé sur ma faim, 'Them' est une très bonne série qui fait froid dans le dos et qui nous donne ce qu'on attend en terme d'épouvante. Moyenne des épisodes : 7,5/10",
    "review_date": "20 avril 2021",
    "writer_pseudo": "AM11",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23925/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23925.html",
    "review_text": "Quand on découvre la première création de Little Marvin, on a du mal à ne pas penser à la vague horrifique initiée par Jordan Peele avec 'Get Out' et 'Us'. Avec le racisme comme fil conducteur, 'Them' racontera une histoire par saison, à la manière de la série d'anthologie 'American Horror Story'. Cette première saison se déroule en 1953, en pleine expansion du marché immobilier américain. On y suit la famille Emory, des afro-américains de Caroline du Nord qui déménagent à Compton, un quartier résidentiel de Los Angeles entièrement blanc. Pensant échapper aux lois Jim Crow (celles qui ont instauré une ségrégation raciale dans les lieux publics), cette dernière va bien vite être confrontée au racisme polluant du voisinage. Mais sous le soleil éclatant de Californie, à l'ombre des résidences pastel se cachent d'autres démons...Puissante, effrayante, malaisante, intelligente et extrêmement bien interprétée, 'Them' fait partie de ces séries qui nous glace le sang et qui marque les esprits sur le long-terme. Il suffit de prendre connaissance du contexte social et politique de l'époque pour nous terrifier. En cela, le premier épisode fait office de coup de poing car il nous fait vivre le cruel processus du racisme ordinaire, plantant un climat on ne peut plus oppressant et anxiogène. La quête première d'une vie paisible et idyllique dans une charmante banlieue est ici pourrie de l'intérieur, dévastée par une succession de persécutions en tous genres, faisant naitre paranoïa et angoisse au sein de la famille... L'axe volontairement réaliste est éprouvant, servi par des scènes choc désagréables et profondément pertinentes. On essaye de se rassurer en replaçant l'histoire dans son époque mais les récents événements tragiques qui ont fait émerger le mouvement Black Lives Matter sont la preuve que 'Them' aborde une question intemporelle et d'actualité ! On sent que l'imaginaire du créateur en est directement impacté et il réussit à rendre palpable cette insondable rage qu'on ne peut vraiment connaitre à moins d'en avoir été victime... Ainsi, en tant que spectateur de cette horreur humaine, de l'incompréhension nait un sentiment d'injustice qui aboutit à une profonde haine face aux scènes les plus insoutenables... Ici, rester indifférent n'est pas une option. Fort heureusement, la série se distingue autant par sa forme que par son fond ! En effet, que ce soit par ses mouvements de caméra, son montage, sa reconstitution des 50's, ses musiques ou encore son générique, 'Them' adopte une esthétique globale très inventive et alléchante. Les parti pris viennent constamment nous surprendre, s'éloignant habilement des traditionnels jumpscares. La forme nous séduit et nous happe pour mieux nous impliquer émotionnellement dans ce récit cauchemardesque. En parallèle à celui-ci, et au risque d'en perdre certain en cours de route, une histoire de fantômes se profile. Personnellement, je trouve que l'intrusion du surnaturel permet de tenir face à l'insupportable. Ça nous ramène à la fiction, à l'horreur populaire. Véritablement flippantes, ces visions figurent également les démons intérieurs de chacun des membres de la famille.Enfin, la série n'aurait pas autant d'impact sans l'interprétation incroyable des acteurs. Ils se donnent corps et âmes, ce qui procure authenticité et véracité à l'ensemble. Je suis admiratif de leurs investissements et je me suis même parfois demander comment ils réussissaient à vibrer autant. En écoutant une interview, j'ai appris qu'un psy se trouvait sur le plateau lors des scènes les plus rudes, leur permettant de s'investir au bon endroit, sans 'se faire mal'. C'est dire l'exigence émotionnelle qu'impose le scénario ! Deborah Ayorinde est la révélation du show et dessert une performance nuancée, poignante et mémorable, jouant constamment sur un fil, entre folie et lucidité. À ses côtés, Ashley Thomas délivre une belle puissance de jeu, à la hauteur de sa partenaire. Je n'hésiterai pas à parier qu'on retrouvera leurs noms parmi les nommés des prochains Golden Globes. Il en va de même pour Alison Pill, l'horripilante voisine vénéneuse, de plus en plus complexe au fil des épisodes. Shahadi Wright Joseph et Melody Hurd, pour leur jeune âge, sont brillantes et déconcertent plus d'une fois par leur aisance à s'investir dans des scènes si violentes. Parmi les seconds rôles, nombreux sont ceux qui m'ont surpris mais Jeremiah Birkett est sans doute celui qu'il faut mentionner. Via son personnage de clown peinturluré, il façonne l'un des rôles les plus perturbants et flippants que j'ai pu voir. Preuve en est avec mes quelques nuits agitées suite à mon visionnage...Si j'avais un reproche à faire à 'Them', ce serait sa fin. Car, au vu du calvaire de ce bref séjour à Compton, j'aurai aimé quelque chose de différent. C'est à mon goût trop lisse, trop propre et rien n'est laissé en suspens. Tout retombe (presque) sur ses pattes, donnant bonne conscience à Little Marvin qui rend gentiment justice à ses personnages... Mais sinon, 'Them' est bel et bien une petite pépite à ne pas louper, se hissant parmi les meilleures productions originales Prime Vidéo. Au-delà des émotions vives qu'elle procure, cette tragédie fantastique met en lumière les paradoxes d'un pays qui a évolué sur le socle de la violence et de l'esclavagisme.",
    "review_date": "22 avril 2021",
    "writer_pseudo": "L'AlsacienParisien",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23925/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23925.html",
    "review_text": "Le moins que l'on puisse dire est que cette série est marquante, pour ne pas dire traumatisante. Et pourtant, même si la réalisation est parfaite, si les comédiens sont impeccables, la photo léchée, l'aspect anxiogène qu'elle procure dans la moindre de ses scènes, elle soulève bien des questions. Et aussi bien des reproches. Outre le fait que Little Marvin, dans sa première réalisation derrière la caméra, assume délibérément une violence décomplexée pour ne pas dire complaisante sans laisser la moindre respiration au spectateur, le réalisme dans le mélange qu'il fait entre le drame social et les métaphores horrifiques ne sont pas toujours heureuses, et la confusion du propos, ici le racisme, finissent par se déliter. L'action se situe au début des années 20, lors de ce que l'Histoire appelle ' the Great Migration, où plus de 6 millions de noirs américains du sud rural migrèrent vers les grandes villes. La famille Evory qui a vécu un drame terrible dans le sud débarque dans un quartier de Los Angeles, où ne résident que des blancs racistes qui n'auront d'autre obsession que de les faire partir. Le postulat est posé. Prometteur. Et suffisamment fort à lui seul pour ne pas rajouter de la violence à la violence comme avec l'histoire du kidnapping de la voisine, alourdissant jusqu’à l’écœurement le propos.A l’arrivée, si la série, réservée à un public averti est efficace, elle manque cependant de subtilité, en incluant par exemple une bonne âme, un blanc tolérant ( si, si, il en existait à l’époque) rendant plus crédible une situation explosive et ostensiblement partisane de la part du réalisateur.",
    "review_date": "17 avril 2021",
    "writer_pseudo": "elriad",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23925/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23925.html",
    "review_text": "Un début prometteur puis une horreur absolue cette série. De la violence gratuite qui dénonce le racisme d'une époque mais qui donne l'impression du contraire. Bref, cette série ne sert surtout à rien ! A oublier et vite, malgré que les comédiens soient excellents.",
    "review_date": "17 avril 2021",
    "writer_pseudo": "Olivier Asteroide",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23925/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23925.html",
    "review_text": "A travers le surréalisme, révéler les faits réels.Les surprises se montrent petit à petit, décoré avec différents styles dans chaque épisode.",
    "review_date": "19 avril 2021",
    "writer_pseudo": "Yoan Yu",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  }
]