[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Il ne faut surtout pas se fier aux deux premières scènes du premier épisode, qui sont très pompières et qui ne reflètent absolument pas la qualité d'écriture de la série. Le scénario est excellent, malgré quelques épisodes un peu confus, l'équilibre entre les trames narratives étant parfois périlleux. Les acteurs sont tous très bons, en particulier Patrick d'Assumçao qui démontre une nouvelle fois son immense talent pour incarner les affreux. Il m'a fait énormément penser à Julien Guiomar dans ce rôle. Mention également au casting des seconds rôles, parfait, avec en tête l'inénarrable Christian Hecq et la géniale Anne Benoit. La reconstitution du Paris 1900, les débuts de la police scientifique, les abattoirs de la Villette, tout est convaincant. L'importance donnée aux épouvantables ligues antisémites participe à donner à la série une ambiance de thriller d'une grande intensité.Une belle série historico-policière qui vaut le détour.",
    "review_date": "14 février 2021",
    "writer_pseudo": "Marjolaine A.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "L'univers est intéressant, et la période évoquée passionnante, ce qui explique pourquoi les scènes rejouant l'Histoire sont généralement les plus réussies. Malheureusement, le reste peine à convaincre : la plupart des acteurs proposent une performance très oubliable, et le scénario comme les personnages manquent cruellement d'épaisseur. L'épisode final, en particulier, est absolument catastrophique, enchaînant les rebondissements absurdes et les tueries sans intérêt ni véritable logique - une constante dans cette série qui n'arrive pas à représenter le conflit autrement que par le meurtre. Malgré les belles promesses du début, 'Paris police 1900' n'a donc finalement pas grand chose à dire : on n'en saura pas beaucoup plus sur l'extrême droite d'hier et d'aujourd'hui ou sur la police, des sujets pourtant hautement contemporains.",
    "review_date": "16 février 2021",
    "writer_pseudo": "Nicolas S",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Quelle prétention ! C’est confus, les personnages sont caricaturaux, le langage employé fait très 2020, et l’antisémitisme ambiant fait pire que celui des nazis. Autant dire qu’on n’entre pas dans l’histoire. C’est dommage car la forme est vraiment top (reconstitution vraiment somptueuse de l’époque notamment) mais le fond laisse totalement à désirer. Deux étoiles uniquement pour la forme. J’aurais dû suivre le « conseil » personnalisé d’Allociné (34/100)",
    "review_date": "16 février 2021",
    "writer_pseudo": "Claude DL",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Techniquement cette serie est irréprochable. Le cadre est soigné est l'ambiance 1900 est vraisemblable. Malheureusement, comme dans quasiment toutes les series françaises, c'est la direction d'acteurs qui pêche. Trop théatrale, trop froide. Du coup j'ai eu du mal à ne pas m'endormir à chaque épisode. Bon sang, une serie n'est pas un manuel scolaire!!! Encore que les manuels scolaires pourraient être plus excitants, ça inciterait les élèves à aimer l'école. Je ne jette pas la pierre, mais j'aimerai tant que les producteurs français sortent de leur académisme trouillard. De l'audace, diantre! De l'audace!!!",
    "review_date": "15 février 2021",
    "writer_pseudo": "sebou36",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Le 19e siècle touche à sa fin (qui aura lieu le 31 décembre 1900) - quelques mois de 1899 nous sont ici narrés, entre le 16 février (mort à l'Elysée du président Félix Faure, celui de la célèbre adresse de Zola 'J'Accuse', d'une 'congestion cérébrale' après ébats amoureux sous aphrodisiaque avec 'Meg' Steinheil, sa maîtresse - mort sordide et ridicule, mais qui n'empêchera pas des obsèques nationales !) et le 20 septembre (fin du rocambolesque 'Fort-Chabrol', dans le 10e arrondissement de la capitale, en plein deuxième procès Dreyfus à Rennes - on est encore loin de la réhabilitation - affaire qui dura 38 jours, au siège du 'Grand Occident de France' de Jules Guérin - appellation formant un contre-écho ironique à l'obédience maçonnique, contre laquelle le patriote, journaliste et ligueur, entendait lutter). La scène de cette série 'originale' Canal Plus est presque toute entière dans Paris intra muros - ce qui justifie le 'Paris' du titre - mais l'on voit que le '1900' (sans doute mis là pour réveiller chez le téléspectateur le souvenir livresque de la 'Belle Epoque') est usurpé...Quant à la police... Elle est omniprésente - celle de la 'Sûreté' parisienne, au premier chef. Et le préfet Lépine, à nouveau nommé à ce poste (après un intermède dans sa brillante carrière préfectorale, comme gouverneur général en Algérie), bien sûr -     spoiler:     que l'on dote d'une épouse morphinomane, et criminelle à l'occasion. Et Bertillon, et son 'bertillonnage' - le créateur de l'anthropométrie judiciaire. Plus tout un petit monde de responsables et d'obscurs - ceux-là dont il est facile de faire des lampistes. Pour le romanesque (entre deux affaires d'Etat), on brodera sur une affaire réelle, celle dite de 'la valise sanglante', restée non résolue - ce qui autorise des développements scénaristiques.... audacieux. Résumons : un contexte historique réel, de nombreux personnages ayant existé, mais souvent 'revisités' (comme celui de Jeanne Chauvin, qui sera, peu de temps après, la deuxième femme à prêter serment comme avocat en France, mais la première à avoir plaidé - en janvier 1901), et d'autres inventés, comme ceux de la famille 'Sabran de Pontevès' (salissant au passage la vraie famille de l'époque, celle du duc de Sabran-Pontevès - après nom relevé par les neveux du dernier Sabran, les Pontevès,    spoiler:      avec une affaire sinistre de meurtre ancillaire de fille-mère, et non 'mère célibataire', comme on ne disait pas alors, et d'inceste).. 'Paris Police 1900' (quel vilain titre, au global : on dirait le nom d'un magazine de caniveau) n'est ni une reconstitution historique fidèle, ni une fiction honnête et bien faite (raccourcis, grosses ficelles et autres facilités d'intrigue). Alors, quoi ? Un (plutôt lourd) instrument de propagande, que voilà - à usage contemporain. Il s'agit de faire le parallèle avec 2021, quand le patriotisme est rebaptisé 'populisme' pour le discréditer, quand l'antisémitisme fait toujours florès (et tant pis si les judéophobes d'aujourd'hui, quand ils se font terroristes, n'ont plus rien de commun avec les anti-dreyfusards... ). La presse bobo exulte - peut-on s'y tromper ? Cerise sur le gâteau pour icelle : la touche 'féministe' assurée par les deux figures féminines de la dame Steinheil, qui fait carrière comme courtisane (pour assurer l'avenir de sa petite fille, trop incertain à s'en remettre au seul talent de portraitiste de papa Adolphe), et de la juriste Jeanne Chauvin.... Peut-on sauver quelque chose ? Pas la mise en scène, ampoulée... Pas la musique, surlignante. Pas l'interprétation, à quelques exceptions près (et encore...). Reste le travail des costumiers, décorateurs, et du chef-op.... C'est déjà ça.",
    "review_date": "10 février 2021",
    "writer_pseudo": "tixou0",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Passé l'effet 'wahou' de la photographie, les costumes, la musique... il ne reste que des personnages ennuyeux, emberlificotés dans un scénario creux. Que c'est prétentieux tout ça...",
    "review_date": "10 février 2021",
    "writer_pseudo": "Hitch Marnie",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Ce qui est fascinant avec notre époque c’est une certaine francophobie distillée par le soft power via les produits culturels. Étant juif et français, cette série est une gigantesque fake news sur le portrait d’une France plus antisemite que le III Reich. A croire les prod Canal Netflix Amazon la France c’est le pays le plus haineux du monde à travers les siècles. Quand cette mascarade va-t-elle finir ?",
    "review_date": "10 février 2021",
    "writer_pseudo": "Vanden",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "J’ai été happé par cette série qui mêle histoire et fiction (4 épisodes vus). Décors précis et formidablement orchestrés, ambiance délicieusement poisseuse, du sang et peu de larmes: il se dégage de ce petit bijou français (cocorico!) une sensation de malaise avec un goût de reviens-y! Une addiction digne de la grosse dose d’héroïne prise par la sulfureuse « pompes funèbres », dont l’un des actes de « gloire » (il ne fut pas le seul!) est d’avoir envoyé le président Félix Faure au septième ciel, le temps d’une royale fellation. Paris police 1900 est d’abord un régal pour les yeux, une succession de tableaux soignés avec des reconstitutions du Paris de l’époque qui forcent l’admiration. L’intrigue est prenante, un poil trop foisonnante, mais on se raccroche sans cesse au cynisme délicat (l’un n’empêche pas l’autre) de personnages aussi intrigants que crédibles. La fiction donne du goût à l’Histoire avec un grand H, C’est déjà ça, à une époque où il faut rivaliser d’ingéniosité pour intéresser les jeunes générations à notre passé. Tout ceci est brillant et rassurant quant à notre capacité à donner le change aux meilleures productions anglo-saxonnes et américaines.",
    "review_date": "10 février 2021",
    "writer_pseudo": "Dom Bruillot",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Une superbe série, tous les acteurs sont hypers convaincants. Le scénario et les personnages  sont au TOP.",
    "review_date": "10 février 2021",
    "writer_pseudo": "Stève R.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Une très belle surprise. Après une mise en contexte un peu classique (mais néanmoins comique pour ceux connaissant les aventures phallo-funestes du président Faure), la série montre rapidement une écriture pleine de finesse. Les acteurs sont justes, les dialogues réalistes et efficaces, la mise en scène et l'image léchées. Sobre et efficace.",
    "review_date": "11 février 2021",
    "writer_pseudo": "Adrien P.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Très beaux décors, réalisation soignée mais alors malheureusement que c’est chiant… Dommage d’avoir mis autant de moyens pour un résultat aussi bancal. Pas vraiment envie de savoir ce qui se passe ensuite, ce qui fait toute la saveur d’une série.",
    "review_date": "9 février 2021",
    "writer_pseudo": "Nicristi",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Paris Police 1900 est une création originale (Canal+) qui raconte une histoire captivante se déroulant dans un Paris sous la ”Belle Epoque”.Epoque, en fait, qui n'a de belle que le nom . Cette minisérie, en 8 épisodes, nous montre avec crudité et violence l’envers du décor.Période historique durant laquelle la Police est vérolée et où les tensions ne manquent pas entre les différents groupuscules : les ligues nationalistes, les antisémites et les anarchistes, les pro et les anti-Dreyfus.Fabien Nury (créateur de la série) a sondé des archives pendant plus d’un an pour qu’aboutisse cette réalisation qui oscille entre le feuilleton policier et le drame historique.Le résultat donne une reconstitution historique irréprochable, jusque dans les moindres détails : des salons bourgeois au quartier de la Villette en passant par les bureaux de police, etc. Les bas-fonds et les habitations crasses des ”petites gens” à l’opposé de celles des familles bourgeoises, aux moeurs décadentes et libertines, dont les femmes meublaient leur oisiveté en se shootant à l’héroïne (à cette époque, la plupart des substances connues aujourd'hui comme addictives (opiacés, cocaïne, etc.) étaient alors en vente libre en pharmacie.).L’ensemble des épisodes est magistralement mis en scène par Julien Despaux et merveilleusement embelli par le chef décorateur Pierre Quéfféléan, récompensé aux Césars pour 'Au revoir là-haut' d’Albert Dupontel.J’ai retrouvé une photographie soignée me rappelant plusieurs réalisations britanniques dont l’action se situe à l’époque victorienne. Les intérieurs des logements bourgeois, avec leurs teintes chatoyantes, eux, m’ont rappelé plusieurs films signés Luchino Visconti... Certaines scènes me paraissaient avoir rendu vivantes des toiles de Gustave Caillebotte.Tous les personnages principaux ont réellement existé à l’exception du jeune inspecteur de police Antoine Jouin, impeccablement interprété par Jérémie Laheurte qui, lui, est un personnage de fiction.En effet, comme je l’ai écrit plus haut, il y a l’intrigue politique (sur fond d'affaire Dreyfus) mais nous avons droit à une enquête criminelle (plusieurs féminicides).Il est à noter que l’affaire de la valise est un cas qui a réellement existé (affaire criminelle qui n’a jamais été élucidée).Les acteurs (pour la plupart surtout de théâtre) ne sont pas des noms ”célèbres” pour le grand public mais certains peuvent être reconnus, tels que Marc Barbé (le Préfet Lepine), vu dans plusieurs films, Christian Hecq de la Comédie Française dans le rôle de l’infatué Alphonse Bertillon, Noam Morgensztern, de la Comédie Française aussi, qui interprète Gustave Pertaud, comédien qui avait endossé le rôle de Tony Meilhon dans la minisérie ”Laetitia” en 2019, Anne Benoît (maman Guerin) vue dans ”Lupin” et Yann Collette (Comte Sabran) vu de nombreuses fois dans des films & séries .Ils sont tous très convaincants et interprètent plus qu'honorablement chacun leur personnage.Comme certains l’ont écrit avant moi, 'Paris Police 1900' est, pour moi aussi , une série qui ”a de la gueule”Fabien Nury planche sur la saison 2, qui devrait se dérouler en 1905, avec des personnages qui auront évidemment évolué. Je fais partie de ceux qui l'attendent avec impatience.",
    "review_date": "12 février 2021",
    "writer_pseudo": "Catherine V.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Très déçue. To partait pourtant bien : les comédiens sont bons, les costumes sont très bien, l'image également. le Paris du début du 20 siècle est très bien retranscrit mais très (trop) sombre à mon goût ! Et cette effusion de sang à gogo m'a aveuglée et fait perdre le fil de l'intrigue, laquelle, on ne saura pas car, entre la politique, le feminicide et le corps dans la valise... Je n'ai pas compris ni le sujet, ni où le réalisateur voulait en venir. Dommage !",
    "review_date": "9 février 2021",
    "writer_pseudo": "zezettebull",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Magnifiques décors et costumes, c'est pas 'cheap'. Pour le reste, acteurs moyens dans l'ensemble, seul le préfet Lépine sort du lot. L'idée de se plonger dans le climat politique de l'époque, marqué par un antisémitisme virulent d'une partie significative de la population, n'est pas en soit mauvaise. S'il en était besoin, sont une fois de plus montrées les contradictions et la décadence morale de l'extrême droite, plus fortes encore qu'aujourd'hui. Mais il est dommage de réduire Paris 1900 à cette seule question, ignorer les tensions sociale, le bouillonnement culturel, les revolutions techniques, le désir de revanche et la peur du déclin, bref tant de choses qui marquent cette époque fascinante. Bref, beaucoup de moyens, manque une pincée de talent. Mais bon, ça se regarde, sans enthousiasme.",
    "review_date": "11 février 2021",
    "writer_pseudo": "Toti2030",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Une fois de plus, l'histoire policière, n'est qu'un prétexte à fabriquer une série fantasmagorique, avec des méchants  tous aussi caricaturaux, les uns que les autres. Ce qui aurait put être une série policière du genre 'Maigret' est devenu, comme beaucoup de séries actuelles, du révisionnisme culturel pour le remettre au (mauvais) gout du jour.Bourrage de crane qui produira l'effet inverse, si les scénaristes aux ordres continues dans ces voies, qui ne sont que des escroqueries intellectuelles.",
    "review_date": "9 février 2021",
    "writer_pseudo": "Melies",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Dépenser autant d argent pour une série aussi brouillonne, fallait oser! L intérêt d une série est de donner l envie de regarder l épisode suivant. Raté! Je n ai pas dépassé  le 2eme! Violence gratuite à répétition, étalage sanguin, personnages mal identifiés, la série passe complètement  à côté  de son sujet. Les bons acteurs, le magnifique décor, le soin de la restitution du Paris 1900 passent aux oubliettes tant le scénar ne tient pas la route. A oublier!",
    "review_date": "9 février 2021",
    "writer_pseudo": "Dominique Lempereur",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Vu les deux premiers épisodes. Rien que pour la remise dans le contexte de l'époque, cela vaut le coup. On oublie souvent qu'un antisémitisme puant régnait à cette période.",
    "review_date": "10 février 2021",
    "writer_pseudo": "Patrick LOYER",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "J'attendais avec impatience cette série compte tenu de la pub faite depuis quelques jours. L'idée de retracer les actions de la police en 1900 était intéressante mais rapidement je me suis demandée si ce n'était pas une série sur les abattoirs. Quel intérêt de nous montrer autant de scènes de bouchers, de viandes et de sang ?",
    "review_date": "9 février 2021",
    "writer_pseudo": "Marie Pierre",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "la photographie est jolie même excellente les acteurs également sinon on n arrive pas a ce mettre dans l histoire même ennuyeuse d ailleurs j ai commence a prendre mon portable des le  1 épisode  pour voir mes mails après réflexion j ai dépose mon portable pour voir le 2 iem épisode et la !!! j ai repris mon portable pour finir sur BFM TV voir les info bref c est dommage il y avait de l argent pour cette serie qui est nul",
    "review_date": "11 février 2021",
    "writer_pseudo": "manu593",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "J'ai adoré, tout est superbe , les costumes , les décors , les acteurs sont beaux et bons! Une petite déception...la bataille finale qui n'a pas été mise en scène , quelle déception , à la fin de l'épisode 7 , tout était prêt pour une confrontation sanglante et bien non rien , alors que cela aurait pu être sanglante et brutale dommage...",
    "review_date": "10 février 2021",
    "writer_pseudo": "Jay A",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Je suis abonné à Canal depuis 1984...Comment une chaine de cette réputation et tellement amoureuse du cinéma peut-elle faire de la pub sur les abribus de nos villes pour une daube pareille ?Seuls les décors, le 'parfum' de ce Paris là et quelques détails instructifs sur la vie de la capitale en cette fin de19ème siècle offrent un peu d'intérêt et je ne doute pas de l'énorme travail de documentation qu'il a fallu. Mais l'intrigue n'est qu'une infâme bouillie tarabiscotée surjouėe et prétentieuse .Parfon mais, je n'ai pas pu aller au bout",
    "review_date": "13 février 2021",
    "writer_pseudo": "Noun",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Malheureusement je reste sur ma fin ce n'est pas vraiment mauvais mais c'est pas bon non plus.Je trouves que c'est bien inspiré de Babylon Berlin en beaucoup moins bon, c'est la même periode ,les débuts de la police scintifique, tout ça enrobé de complots politiques et d'enquètes judiciaires la seule diffèrence est que dans Babylon Berlin c'est réussi et que tout les indrédients sont là pour nous accrocher. C'est dommage car décors et costumes te mettent dans l'ambiance mais l'intrigue est pas trés clair , les faits historiques collent pas trés bien enfin voila c'est pas aboutie;je vous conseil donc (si possible)de regarder Babylon Berlin aprés Paris Police 1900 vous serez peut-être plus conciliant que moi.mais bon j'ai vu bien pire, les acteurs sont bien ,la musique pas top voila pour moi ça vaut 2 étoiles.",
    "review_date": "11 février 2021",
    "writer_pseudo": "Jean Michel Pinto",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Les avis sont tranchés sur cette série. Je vous aide : Amoureux des séries canal : Allez y . S'en est une: Gros moyens sur les décors, les costumes, les prises de vues... c'est réussi. Acteurs convaincants. Mais (pour moi) comme souvent sur leurs séries : une histoire creuse , délayée. Ici des scénettes, sur environ 4/5 groupes de personnes qui se succèdent, bouclent .... Il semble qu'elles ne servent que de support aux qualités décrites : Esthétisant, pédant. Le résumé de l'histoire d'un épisode tient en 1 phrase au max. Les traits antisémites, mysogines sont omniprésents, forcés à outrance ... avec le regard du 21 e siècle.",
    "review_date": "18 février 2021",
    "writer_pseudo": "Guiv1012",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Très enthousiaste à l'idée de découvrir paris à cette époque je me suis lancer dans la série mais impossible à tenir plus de quelques minutes sans dégainer le portable.. c'est d'un ennui mortel, je n'ai pas réussi à finir le premier épisode et surtout aucune envie de regarder la suite ou de savoir ce qu'il se passe.. aucune intrigue",
    "review_date": "11 février 2021",
    "writer_pseudo": "Matthias B.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "C'est franchement mauvais. A défaut de réaliser une chronique historique teintée de fiction, qui aurait pu être assez intéressante, on nous sort une sorte de bouillie idéologisée et moralisatrice - qui ravira probablement les bobos, mais dans le fond réellement dénuée d'intérêt. Dommage de ne pas pouvoir mettre moins que 0.5 !",
    "review_date": "13 février 2021",
    "writer_pseudo": "ItEndsTonight",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Il faut du talent pour jouer avec la réalité tout en restant crédible, ce n'est pas le cas du scénariste. Histoire beaucoup trop sombre qui bégaie trop souvent et est trop outrée ! 2,5 pour les décors, l'ambiance (parfois) et les costumes, décevant, et le mot est faible !",
    "review_date": "14 février 2021",
    "writer_pseudo": "Pascal B.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Super série française qui redonne de l’espoir dans la fiction française en costume. Les acteurs, décors, costumes sont magnifiques !",
    "review_date": "11 février 2021",
    "writer_pseudo": "Patricia Colombe",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "J'ai créé mon compte sur Allociné uniquement pour exprimer ma déception face à cette série prétendument historique qu'on nous a vendu à grand renfort de publicité sur tous les médias. Comment peut-on oser salir ainsi une famille toujours bien vivante aujourd'hui ? Une vengeance personnelle de l'un des créateurs de cette série ? Quant à la représentation de la police... Le jeune policier est le personnage le plus inconsistant de l'histoire, toujours battu et en échec, aussi méprisant et méprisable que ses collègues. Cette série n'est qu'un pamphlet basique et haineux contre certaines catégories de la population française... de 1900 ou d'aujourd'hui ?",
    "review_date": "13 février 2021",
    "writer_pseudo": "lecriel",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Une série de propagande idéologique bien loin de la réalité historique. Du sang, du sexe, et le travestissement d’une histoire qu’on essaie de faire passer pour vraie. Si vous y croyez, l’Allemagne nazie n’avait qu’à bien se tenir à côté des ligues française de la fin du XIXème... Lassant, voire exaspérant ! Aucun intérêt ...",
    "review_date": "18 février 2021",
    "writer_pseudo": "Vbeutter",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "totalement surfait.. les gentils sont gentils les méchants sont méchants c'est hyper caricatural dans les dialogues. reconstitution bof..de la paille partout et de la fumée pour masquer. jai tenu 3 épisodes mais  je vois tellement de choses ( la malle qui flotte avec 60 kilos dedans..le gars qui rentre avec sa casquette  qui l'a plus en sortant etc ) que je n arrive plus a suivre.",
    "review_date": "9 février 2021",
    "writer_pseudo": "Rhinoferoce",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Excellente série. Les costumes, l'histoire, les acteurs, je trouve l'ensemble vraiment convaincant. J'ai même du mal à comprendre les critiques. Je ne peux que recommander cette superbe série qui nous transposes dans une autre époque ! Merci Canal +",
    "review_date": "15 février 2021",
    "writer_pseudo": "Camille H.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "« Paris Police 1900 » est une création originale Canal+ qui dépeint une période historique de la France durant laquelle la police est corrompue, les riches prennent du bon temps dans les salons (drogues et filles de joie) et où les tensions ne manquent pas entre les différents groupuscules politiques ou partisans : les ligues nationalistes, les antisémites, les anarchistes, les bonapartistes, les royalistes, les pros et les anti-Dreyfus. Si la reconstitution est minutieuse et quasi irréprochable (les bas-fonds parisiens comme les intérieurs des familles aisées) et pourra rappeler certaines réalisations britanniques sur l’époque victorienne (cf. l’ambiance « Jack l’éventreur » parfois), le jeu d’acteur l’est tout autant, notamment le formidable Marc Barbé dans le rôle du préfet Lépine et le non moins admirable Patrick d’Assumçao dans celui de l’ordure pourrie Puybaraud. On pourra peut-être regretter toutefois la résolution alambiquée de l’intrigue principale, à savoir l’enquête criminelle sur plusieurs meurtres dont celui d’une prostituée, mais on regardera avec plaisir la saison 2 car tant de choses sont encore à découvrir et à développer (Landru, la bande à Bonnot…).",
    "review_date": "8 mars 2021",
    "writer_pseudo": "Vinz1",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Nul , médiocre et très mauvais...D’un parti pris hallucinant… Bref, à éviter… Désolé pour Canal+ Qui pourtant Peut faire mieux",
    "review_date": "15 février 2021",
    "writer_pseudo": "Valerie Clerc",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Serieux!!!jai moi aussi ouvert un compte ici juste pour donner mon avis sur ce film. Un vrai navet, brouillon, des acteurs à part certains seconds rôles, qui n'ont aucune expression, un scénario qui n'a ni queue ni tête. Je pensais au début du film, que le suspens monterait créchendo, et c'est un FLOP total. Le policier principal....ne sert à rien, encore de la pub pour pas grand chose. Ça ma juste donné envie de me cultiver et de LIRE l'histoire sur cette période.Très déçue.",
    "review_date": "18 février 2021",
    "writer_pseudo": "Monique Pierre-elien",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Formidable reconstitution d’une époque, très bon scénario. Les personnages sont convaincants, les comédiens parfaits. J’ai regardé tous les épisodes à la suite, y aurait-il une saison 2 ?",
    "review_date": "10 février 2021",
    "writer_pseudo": "Louise David",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Je me méfiais terriblement de cette série surfant sur les Picky Blinders et autres Vidocq, etc. Ça se laisse regarder même si encore une fois les erreurs, facilités ou aberrations scénaristiques sont légion.La reconstitution historique est plutôt réussie, notamment l’idée de filmer (ou de faire croire) en lumière naturelle.Les acteurs sont assez inégaux (mention particulière au rôle de Lépine).Mais ce qui m’a le plus gêné, c’est cette liberté prise avec la vie intime de personnages ayant existé. Je me demande jusqu’où on est en droit d’aller vis à vis des descendants des familles.Les Lépine seront par exemple contents de savoir que leur aïeule était une droguée assassine !!!Carton rouge aussi à la cruauté (gratuite et inutile) envers les animaux.Mitigé, donc....",
    "review_date": "13 février 2021",
    "writer_pseudo": "Pirmin",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Très decevant. Une mise en scene bourree d'effets gratuits, des personnages qui sont des caricatures grossieres...et un scenario convenu d'une grande faiblesse...j'ai même pas fini la saison...",
    "review_date": "9 février 2021",
    "writer_pseudo": "Gerard De Daran",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Enorme déception pour une série que j'attendais avec impatience.Le problème est que C+ a vu trop grand, et ce n'est pas parce qu'on met des millions d'euros par épisode que cela donne un bon résultat.Certes, l'argent on le voit et heureusement ! Mais était-ce vraiment nécessaire ? Oui c'est léché (trop), oui les costumes, accessoires et décors sont parfait. Mais fallait-il envahir Paris de fumigènes (c'est bien connu Paris c'est comme à Londres on n'y voit pas à deux mètres !), éclairer les appartements comme les clichés de David Hamilton ? On ne croit guère à ce Paris reconstitué, même si on voit bien qu'il y'a derrière tout cela un extraordinaire travail de reconstitution.J'aurais aimé un scénario qui tienne la route, plutôt que des images léchées qui à mon avis ne servent qu'à cacher l'ennui qui se distille tranquillement d'épisode en épisode.Le scénario est en effet plutôt intéressant mais trop confus, et la mise en scène vient tout gâcher. On ressent trop l' influence de séries ou films US et du coup la série perd en originalité. Elle n'a pas de signature propre.Certes il y'a quand même de belles scènes par ci par là à sauver de ce désastre mais cela ne suffit pas.On ne peut guère se rassurer avec les comédiens, qui, même ceux qui sont bons, n'ont pas la possibilité d'exprimer plus d'une expression. La palme revient à Jérémie Laheurte, qui n'arrive à donner aucune épaisseur à son personnage de gentil flic. En tout cas ici, les méchants sont bien méchants, et donc vraiment trop stéréotypés pour que l'on y croit.Et pour finir, la série est trop violente. Bien sûr que cette époque n'était pas toute rose, mais il n'était pas nécessaire d'y ajouter autant de scènes sanglantes ? Pour plaire au grand public sûrement, habitué à ce qu'à castagne dur dans les films et séries d'aujourd'hui. Espérons que la saison 2 qui est en préparation me réconcilie avec cette série...",
    "review_date": "14 février 2021",
    "writer_pseudo": "ericAparis",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Belle reconstitution, Quelques bons acteurs.Mais que c'est chiant, prévisible, des personnages caricaturaux... Quel dommage car l'intrigue est pas mal malgré ses défauts.En fait tout est grotesque pour que le téléspectateur moyen comprenne bien qui sont les méchants et qui sont les gentils. J'aurai aimé retrouvé la subtilité des décors, costumes, musique 1900 dans l'intrigue et les personnages.",
    "review_date": "14 février 2021",
    "writer_pseudo": "Aurélien C",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Je n arrivais pas à dormir depuis plusieurs jours. Le premier et seul épisode que j'ai vu de cette série a réussi  à me redonner le sommeil. Nul. Un produit sur vendu a coup de pub et affichage aux arrêts de bus. Bref.. Dommage. Moi qui ai vu plein de série, je ne donnerais pas une minute de plus de mon temps libre (covid oblige), a cette série made in Sanofi oups! . Made in France pardon. Limite j hésite a regarder une vidéo de Swan et néo avec mon fils de 5 ans.",
    "review_date": "12 février 2021",
    "writer_pseudo": "Massonfrederic83",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "J'ai trouve cette serie excellente. Tout y est : un bon jeu d'acteurs, des costumes magnifiques, des decors bien faits , une musique adequate, une ambiance assez noire et une intrigue melee de faits historiques. Tout a ete fait pour la rendre agreable et je trouve que c'est reussi. Bravo Canal + pour relever ainsi la production TV francaise.",
    "review_date": "15 février 2021",
    "writer_pseudo": "Dan Amar",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Si l'ambiance, la reconstitution sont au rendez-vous, l'intrigue hélas est confuse et son traitement laborieux, parfois même ennuyeux. Si l'on ajoute le jeu inégal des acteurs, avec un Jérémie Laheurte mono-expressif, le spectateur finit par décrocher et ce qui aurait pu être une excellente série, se délite et perd de sa saveur. Dommage.",
    "review_date": "29 mars 2021",
    "writer_pseudo": "elriad",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Imposante, violente et prenante, une création française à gros budget, prenant le temps d'installer son intrigue principale, et s'avérant clairement à la hauteur de son ambition.Qualité d'écriture, d'interprétation et de mise en scène pour cette série historique, mélangeant habilement enquête policière, face-à-face idéologique et manipulation politique, mêlant petites histoires et grande Histoire de la toute fin du 19e siècle.Vivement une seconde saison !",
    "review_date": "26 février 2021",
    "writer_pseudo": "Cinévore24",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "'Paris Police 1900', une série française produite par Canal+ et réalisée en 2020 par Fabien Nury. Une série irréprochable sur la forme, belle reconstitution de la France sous la IIe république en pleine affaire Dreyfus.Décors, meubles, costumes, la photo est belle, c'est bien fait, bien documenté,mais hélas cela ne suffit pas. La représentation des années 1900 est biaisé par des parti prix non justifiés, c'est sombre, les couleurs sont surannées, les acteurs se forcent à avoir des têtes de 'méchants', pourquoi faire ? Une scène d'ouverture historique, la suite est ennuyeuse, le jeu d'acteur peu convainquant et il est difficile de se laisser entraîner dans la série.",
    "review_date": "17 mars 2021",
    "writer_pseudo": "Uchroniqueur",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Le premier épisode annonçait une série d'une exaltante complexité. Mais ce ne fut qu'un feu de paille : malgré la qualité de la mise en scène, avec un vrai travail de reconstitution, le scénario se confond en intrigues secondaires brodées autour du fil directeur d'une confondante banalité.Ce qui néanmoins m'a le plus interpellé, c'est l'hétérogénéité dans le jeu des acteurs : certains brillent par leur justesse, quand sombrent dans un pâle mimétisme.",
    "review_date": "25 février 2021",
    "writer_pseudo": "Guillaume",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "bonne série sur cette grosse période ou la France été a feu et a sang. c'est violent, ya de l'action, de la trahisons, du sewe bref tout les ingrédients d'une série diffusée sur canal +. moi je me suis regaler, bien content que les acteurs ne soit pas trop connus ca change. c'est bien. costumes top. scénario bien ficelé. a voir.",
    "review_date": "3 mars 2021",
    "writer_pseudo": "Vincenzo M.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Naissance de la Police nationale dans un Paris dreyfusard extrêmement sombre par sa lumière, son ambiance et ses tourments. La fresque historique est brillante, la décoration et la photo tout en clair-obscur absolument remarquables, et la violence des propos entendus sidérants de cruauté et d'horreur antisémite. Mais l'enquête policière emprunte des circonvolutions pas toujours utiles et le jeu de certains acteurs est  trop juste pour faire que cette série nous emporte totalement. Donc pour la prochaine saison si le budget est identique peut-être faudrait-il mettre plus d'argent pour le casting et l'écriture du scénario et moins pour la déco.",
    "review_date": "15 février 2021",
    "writer_pseudo": "Adelme d'Otrante",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "une très belle production française sur une époque passionnante et peu couverte habituellement. Les acteurs sont bons voir très bons. Bravo",
    "review_date": "19 février 2021",
    "writer_pseudo": "Arnaud P.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "La série est inégale : les premiers épisodes sont vraiment bien : les décors variés et convaincants, les costumes magnifiques, les personnages et l'histoire bien écrit, et l'intrigue est rapidement prenante. Cependant au fur et à mesure avec les ajouts de nouveaux personnages et les nombreuses intrigues, on s'y perd un peu. On ne comprend plus les enjeux, le rôle des nombreux personnages (d'autant plus que beaucoup se ressemblent physiquement), et on regarde les derniers épisodes sans vraiment comprendre ce qu'il se passe. Toutefois la série offre un regard est une vision très intéressante sur la police parisienne du début du XXe siècle, et les personnages historiques qui y sont liés",
    "review_date": "16 mars 2021",
    "writer_pseudo": "Marshall_BeeBee",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Belle reconstruction du Paris 1900, que se soit des décors comme des mentalités Parisiennes. Mais que ça tire à la ligne (comme les auteurs de cette fin du 17ème siècle). 5 épisodes furent suffisant.",
    "review_date": "9 février 2021",
    "writer_pseudo": "OresteA",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Tout est là pour faire une bonne série : acteurs,, ambiance ,  histoire ... mais je ne sais pas pourquoi je n’accroche pas.. le rythme, les situations paraissent  bizarres et puis ce malin plaisir à montrer des animaux se faire egorger.?",
    "review_date": "14 février 2021",
    "writer_pseudo": "Christiane H.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "C'est pas la série de l'année mais sa a le mérite d'y mettre les moyens, les Décors sont fidèle à l'époque les acteurs sont convaincants et la photographie est belle dommage que l'histoire peine à fédérer ⭐⭐",
    "review_date": "8 mars 2021",
    "writer_pseudo": "Kana57 ",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Que de longueurs dans cette série. On n’avance pas . On traine dans le sordide ( ça doit plaire...), le violent ... J’abandonne au 4 et j’en ai marreEn revanche les costumes et décors sont fantastiques",
    "review_date": "14 février 2021",
    "writer_pseudo": "Elgattitto",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Une série Française que j'ai apprécié,Bonne intrigue, bon jeux d' acteurs, le côté historique est assez bien respecté.",
    "review_date": "15 février 2021",
    "writer_pseudo": "libreville mimi",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Au début j'ai été emballé par la mise en scène , les costumes, les décors ( les abattoirs de la Villette, pffiuu!!) ,les acteurs pas mauvais et cette époque si loin ,si proche... Et puis , on se lasse vite , c'est inégal , confus toutes ces histoires et ces personnages qui s'embrouillent pour pas grand chose . Cet anti sémitisme des nationalistes est surjoué et  ferait passer Hitler pour un modéré  ! Non , je m'étais beaucoup accroché au début et puis j'ai lâché et l'épisode final trop rebondissant m'a achevé !Une belle promesse qui m'a déçu ...",
    "review_date": "17 mars 2021",
    "writer_pseudo": "Jean N.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "une époque sombre, des lieux sombres , des taudis une vraie histoire avec un mélange de personnes historiques et des personnages qui alimentent une histoire dans une époque qui démontre l'avanie  de la société.  une bonne série française comme Canal + sait les choisir",
    "review_date": "17 février 2021",
    "writer_pseudo": "Jean Louis L.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Peaky Blinders version française, ça marche pas trop, pas de charisme, néanmoins les décors sont biens",
    "review_date": "26 février 2021",
    "writer_pseudo": "Thomas M.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Beau décor, beau costume.Belle reconstitution du Paris de l’époque. C’est tout . Avec 2M€ on peut. Mauvais scénarioMauvais travail historique. Western pitoyable (le préfet seul en première ligne, ses agents derrière lui, face aux ligues). C’est une image pardon ...Cela pourrait être reposant - les méchants à droite, les gentils à gauche - et bien non c’est bête, con et sans intérêt. Et pourtant, il y avait de la matière mais il fallait travailler. Balancer des poncifs à longueur d’épisode, ce n’est pas digne de l’idée que je me fais de la culture française.",
    "review_date": "20 février 2021",
    "writer_pseudo": "Gilles MONTETAGAUD",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Scénario pauvre , parfois durent de comprendre les personnages .. oui bien fade en finalité. Les écrivains avait un cahier des charges pour plaire aux femmes d aujourd'hui..  . Dommage avec toutes les affaires étranges qu il y avait a cette époque. On nous remet un coup de Dreyfus, a la fin ça saoule.. et puis les petites notes pro-féministes,  saoulant aussi .. ils sont trois a avoir écrit ce scénario ?",
    "review_date": "13 février 2021",
    "writer_pseudo": "Beub Moon",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Série au top qui nous plonge vraiment dans l'époque et qui nous fait vivre un Paris que nous ne connaissons pas et dieu merci ! . Très bons acteurs ! À voir !",
    "review_date": "15 février 2021",
    "writer_pseudo": "Stephanie Altche",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Série au top qui nous plonge vraiment dans l'époque et qui nous fait vivre un Paris que nous ne connaissons pas et dieu merci ! . Très bons acteurs ! À voir !",
    "review_date": "15 février 2021",
    "writer_pseudo": "Stephanie Altche",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Trop confus.. Dommage mais cependant hommage au travail et au jeu d'acteur mais on est vife perdu dans tous ces sombres méandres.",
    "review_date": "16 février 2021",
    "writer_pseudo": "Coco Dupuy31",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "A l’aube du XXème siècle, l’affaire Dreyfus bat son plein, les esprits s’échauffent entre les anarchistes et les antisémites, la situation politique explose après la mort du Président Félix Faure.Louis Lépine est nommé préfet de Paris et a pour mission de remettre de l’ordre.Le corps d’une jeune femme inconnue est retrouvé découpé dans une valise flottant sur la Seine, l’ambitieux inspecteur Antoine Jouin se voit confier l’affaire.En apparence banale, cette affaire va se trouver mêlée à un lourd secret d’Etat, impliquant des personnalités différentes, tel que Les Guerin et les Sabran à la tête du partie « antijuifs », une jeune avocate, Jeanne Chauvin (Première femme à plaider à la cour) et une courtisane du nom de Meg Steinheil. Nouvelle production Canal 100% made in France, Paris Police 1900 est une très bonne série quoiqu’un peu confuse par instants. Les acteurs sont convaincants et la reconstitution historique et costumière de grande qualité. Une belle découverte en perspective pour les amateurs d’enquêtes et férus d’Histoire.Pour encore plus de critiques et de bonne humeur, suivez-moi sur Facebook et Instagram : Le Vidéo club de Sabrina !",
    "review_date": "15 mars 2021",
    "writer_pseudo": "Le Video Club De Sabrina",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Une interprétation plus que soignée qui dépeint l'univers d'une époque pas si belle que cela. Excellent travail de recherche de la part des scénaristes. Mise en scène soignée et excellent jeux des acteurs. Même si tous les événements cités ne sont pas exact à la virgule près, les faits et les personnages ont bel et bien existé. Les meurtres avec les cadavres cachés dans les valises sont restés des cas non élucidés . Les personnages cités ont bel et bien existé hormis le jeune inspecteur Jouin . C'est un époque intéressante même si la réalité n'est pas toujours aussi romantique que l'on souhaiterait",
    "review_date": "13 février 2021",
    "writer_pseudo": "Daeriss W.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Très bonne séries (avec une suite, j'espère) avec ses intrigues et les balbutiements des premières enquêtes policières.Malheureusement, quelques scènes de cruautés animales (abattoirs et chasse) qui ne passent plus auprès de certains à cette époque. Mais c'était comme ça à l'époque. Sinon j'aurai mis 5 étoiles, l'intrigue est bonne et les acteurs (peu connus) excellents.",
    "review_date": "15 février 2021",
    "writer_pseudo": "Chris Jojo",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Un synopsis attractif dans cette série originale, politico-judiciaire, nous plongeant au coeur d'une face très sombre de la ' belle époque', qui, pour le (petit) peuple est plutôt injuste, xénophobe et violente.Malheureusement, le rythme, trop lent, ne parvient pas, à maintenir notre intérêt. Dommage !Je jette l'éponge au milieu du 3ème épisode.",
    "review_date": "14 février 2021",
    "writer_pseudo": "sissi-44",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Je ne suis pas assez calé en histoire pour connaître l'éventuelle liberté prise par les scénaristes avec la réalité, mais peu importe à vrai dire, car les sujets abordés le sont de façon magistrale. Que ce soit le féminisme, le basculement vers un monde moderne, le traitement de l'antisémitisme ou encore les balbutiements d'une police scientifique, autant de sujet qui auraient pu sembler ennuyeux par moment, tout est savamment mélangé et intégré dans une histoire qui au fur et à mesure que l'intrigue avance gagne en suspense. Les acteurs sont dans l'ensemble excellents.Bref Canal + nous réserve régulièrement de belles réussites. Celle-ci en est une grande, indéniablement. Et on annonce une saison 2 !",
    "review_date": "15 mars 2021",
    "writer_pseudo": "Non N.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Je suis emballé par l'idée de cette série durant l'époque 1900.Certains passages sont assez malsaines, le début est très long... on a du mal à embarquer dans cette série .. puis, ça commence à être intéressant qu'à partir du cinquième épisode ...Le jeune policier qui se fait cassé la tête par tout le monde .. il tient le coup !Beaucoup d éléments intéressant de cette France antisémite... mais on n'accroche pas!Super décors et coutume !2/5",
    "review_date": "8 mars 2021",
    "writer_pseudo": "damien88170",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Critiques peu compréhensibles tant l'ensemble fait honneur à la création française : décors, musique, costumes, acteurs/rices et intrigues. Tout est parfaitement mené et à moins d'être féru de cette période historique, vous y apprendrez forcément quelque chose. Un divertissement au sens noble du terme.",
    "review_date": "25 février 2021",
    "writer_pseudo": "haring.k",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "J'avais hâte de voir cette série, la bande annonce semblait prometteuse. Malgré un casting, des décors et des costumes impeccables, les intrigues s'emmêlent, je m'y perd, je m'ennuie. Et cette profusion de sang, de viande, d'animaux tués, de cadavres ont fini par m'écœurer. Je passe.",
    "review_date": "12 février 2021",
    "writer_pseudo": "Rhiannon",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Dés les premières images un livre m'est venu en tête, juste une impression d'avoir déjà lu. 'Madame S' de Sylvie Lausberg.Evidemment la série s'en éloigne constamment mais le personnage de Marguerite omniprésent dans la série est Madame S du roman.Il s'agit donc d'une oeuvre original inspirée d'un roman. Rendons à l'auteur sa juste valeur.",
    "review_date": "15 février 2021",
    "writer_pseudo": "Chauvelevelyne",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "La demi étoile pour les décors et l'ambiance qui aurait dû faire une belle série. Scénario, jeux d'acteurs, musique tout est mauvais..Un vrai carnage un beau gâchis.",
    "review_date": "13 mars 2021",
    "writer_pseudo": "Pablito T.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "L’ANTI  POLITIQUEMENT CORRECT !C’est certain, le sujet va engendrer la polémique. Je ne vous cache pas que j’en salive d’avance ! ;) Enfin une série non consensuelle et qui « porte ses cojones » ! Si on s’attendait à une illustration du Paris de la « Belle » époque, idéalisé version « Moulin Rouge », c’est raté. On patauge dans la fange, la corruption, l’antisémitisme nauséabond, l’avidité et le meurtre, qui défiguraient la société de l’époque. Pour peu que l’on gratte sous les tabous des livres d’histoire, tous ces comportements odieux sont honteusement véridiques… Cela explique pourquoi les résistants étaient si peu nombreux et la délation si courante 40 ans plus tard pendant la seconde guerre mondiale… le vers est dans la pomme depuis longtemps !!… Cette série est édifiante et fascinante à la fois, on reste interloqué par la vie violente que nos grands parents ont vécus. C’est inimaginable pour nous, choyés par la vie que nous sommes en comparaison. Les scènes dans les abattoirs de la Villette laissent sans voix. Quant à l’antisémitisme...découlant de cet odieux complot que fut l’affaire Dreyfus, la haine des juifs se veut outrancière, voire même grand guignolesque, fait pour choquer et rallier les esprits influençables et non instruits de l'époque. Erigée en parti politique et exhibant son hideux et véridique journal nommé « l’antijuif » c’est avec horreur et effroi que l’on mesure la profondeur et la malhonnêteté de cette haine, tolérée autant que soutenue et partagée par beaucoup trop. Alors certainement, ce visage peu glorieux et pas glamour de la France et des parisiens de l’époque va surement faire grincer des dents, mais personnellement je suis ravie que l’on arrête de se voiler la face, au moins le temps d’un épisode ou deux !  Chapeau à toute l’équipe de la série pour ce colossal travail et pour la qualité de la reproduction de l'époque! On a besoin d’une bonne claque de temps en temps, nous autres français sommes par trop suffisants, et donneurs de leçons… un peu d’humilité ne sera pas du luxe !",
    "review_date": "16 février 2021",
    "writer_pseudo": "Harmony d.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Personnages caricaturaux, ficelles énormes, scénario invraisemblable, gags lourds (parler de quelqu'un derrière son dos... et hop il arrive), violence gratuite (mais dont les personnages se remettent très vite !), langage et comportement inadaptés à l'époque... Bref,  impossible d'adhérer à cette série. ni de croire en ses personnages soit trop méchants, soit trop bêtes, soit girouettes (le méchant qui devient gentil, le gentil qui devient méchant...), et bien sûr ces personnages sont toujours au bon endroit au bon moment ! Totalement pas crédible. J'ai tenu jusqu'au bout mais c'était dur. Quel ennui !Dommage, cela aurait  pu être bien mieux si cela avait été traité avec plus de subtilité .",
    "review_date": "5 mars 2021",
    "writer_pseudo": "Tagueu",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Très bonne série française sur une période finalement assez méconnue du grand public au moment de l'affaire Dreyfus, en 1900 donc un contexte politique et social très compliqué, alors que la grande guerre n'a pas encore ravagée la France. On découvre la haine anti-juifs présente en France bien avant l'époque Nazi au milieu du siècle et on entre dans les conflits entre une république précaire, une monarchie regretté, et une police pleine de magouille en tout genre qui tente de jongler dans cet univers complexe et chaotique. J'ai adoré cette série, notamment l'ambiance qui est superbement retranscrite.",
    "review_date": "4 mars 2021",
    "writer_pseudo": "Pierre L.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Un épisode m'a suffit. Ramassis de scènes sans lien et toutes plus stupides les unes que les autres, ce n'est qu'une vaste hystérie.Je n'avais qu'une seule envie :hurler stop!!!C'est bien gentil de vouloir faire plaisir aux vegans aux féministes etc....mais la nuance et la subtilité ça peut aussi être efficace dans un film.",
    "review_date": "10 mars 2021",
    "writer_pseudo": "Cochon dindedu 72",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Violence gratuite à foison, on ne sait plus où donner de la tête, l'ambiance est très noir, la représentation de Paris est bien faite, mais c'est vraiment la violence gratuite et méchante qui me gêne. Le jeu des acteurs ne remonte pas vraiment le niveau. On est sur une reconstitution au final assez caricaturale et grotesque.     spoiler:     Le patron de la ligue anti-juif particulièrement qui égorge des cochons en gros plan devant des centaines de personnes... c'est trop pour moi.",
    "review_date": "7 avril 2021",
    "writer_pseudo": "Magimiz",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Quelle déception; série plate, au scénario assez confus; çà manque d'émotion.. de bonnes idées deci delà mais globalement çà manque de structure, de lignes directrices bien marquées; au début çà part dans tous les sens, on a du mal à suivre, par manque de rigueur. Le point de départ avait pourtant des atouts intéressants. La photo est soignée, superbes décors de reconstitution; Les créateurs sont passés à côté de leur sujet; C'est assez cosmétique.Les dialogues sont relativement inaudibles, car les acteurs n'articulent pas, c'est lamentable à ce niveau. Heureusement il n'y avait que 8 épisodes.",
    "review_date": "28 février 2021",
    "writer_pseudo": "Barger Gerard",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Adossé au fameux épisode du'Fort Chabrol' , le réalisateur Fabien Nury a construit une intrigue policière sur un fait divers qui a réellement existé, celui de la femme découpée dans la valise.. conscient qu'une série politique à elle seule aurait du mal à captiver un public, l'enquête policière tient lieu de fil rouge tout au long des 8 épisodes ...et on retrouve tous les écueils des séries françaises : dictions atroces, dialogues presque inaudibles, plans et lenteurs de caméra inutiles et un fort sentiment de'brouillon'voire de brouillard dans la narration...La photo est plutôt réussie,les décors et les costumes aussi, les acteurs, notamment les anciens sont très bon,les plus jeunes un peu transparents...Enfin,la progression scénaristique laissait présager une grosse baston dans l'épisode final...qui jamais ne se produira... encore un rendez-vous manqué ! Fabien Nury nous avait habitué à mieux avec la série Guyane.. attendons la saison 2 pour voir si ils vont rectifier le tir...",
    "review_date": "21 février 2021",
    "writer_pseudo": "Patoche de Rodez",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Bonne série de Canal plus .. les autres chaînes ne sont pas la hauteur .. après je n'aime pas trop le jeu de rôle de l'acteur principale qui est trop juste après le reste est magique .. environnement noir, le scénario historique .. l'ambiance au top",
    "review_date": "8 mars 2021",
    "writer_pseudo": "maxime j.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Ce qui est réconfortant c'est que nous sommes bien en 1900. Aujourd'hui à Paris il n'y a plus de prostituées, de violences, de crimes. Et bien entendu aucun policier n'est corrompu et tous nos hommes politiques sont vertueux. Ajoutons que plus personne n'est antisémite et que les femmes sont égales à l'homme. Euh..non ? Alors transposez cette série en 2021 et vous jugerez qu'elle est sinon enthousismante aumoins très bien faite et agréable à regarder.",
    "review_date": "15 février 2021",
    "writer_pseudo": "GilDEB",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Excellente. Une série francophone qui se hisse au niveau des plateformes américaine. Un gros plus pour la photo, les costumes et décors.",
    "review_date": "23 février 2021",
    "writer_pseudo": "Bwood",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "C'est les 'Brigades du tigre' en plus cru. C'est 'Babylon Berlin' en plus français. C'est une série policière d'aujourd'hui trempé dans l'histoire de France de la toute fin XIXe et début XXe. C'est noir, ça gicle, ça bouge, ça s'entremêle, ça intrigue, ça décortique avec un début, un milieu, une fin. Bref, ça a du gout et du bon. On en redemande.",
    "review_date": "14 février 2021",
    "writer_pseudo": "gardep",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Le raisonnement binaire assumé, méchants d’un côté, gentils de l’autre, ne convainc pas. Et à la fin tout le monde s’y perd. A lire en entier sur https://infosparisiennes.wordpress.com/2021/03/31/paris-police-1900-la-face-laide-de-la-belle-epoque/",
    "review_date": "1 avril 2021",
    "writer_pseudo": "A Mahut",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Mais quelle horreur, dès la 1 ère scène c'est mal joué, pourtant faire semblant de tailler une p... avec de tel plan c'est pas compliqué, faire la meuf qui ne se laisse pas dominer ('pas les cheveux')     spoiler:     par un président de la république et surgir' une fois le 'blow job' terminer en ahanant un mauvais dialogue, faut le faire , même le type meurt mal.Ensuite une tirade mal fagotée, incompréhensible et mal jouée avec des figurants sur fond vert qui bougent en dépit du bon sens entrecoupé de plans improbables. STOP, j'ai pas pu aller plus loin.",
    "review_date": "20 février 2021",
    "writer_pseudo": "Sheraf",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Alors oui, c'est violent et sombre. Les deux premiers épisodes, les personnages me semblaient bourrins, voire simplistes. Pourtant dès que l'intrigue s'étoffe on découvre l'ambivalence de chacun. Les dialogues sont courts, efficaces et la belle réalisation offre des tableaux subtils des policiers, espions et politiques. J'ai accroché pour le côté thriller, alors que je suis plutôt peureuse :), mais les acteurs et le travail de documentation sur cette période troublée font de cette série une oeuvre réussie qui résonne étonnamment avec certains aspects de notre époque.",
    "review_date": "13 février 2021",
    "writer_pseudo": "alienor p",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Très bonne reconstitution du Paris 1900. Le comédien qui joue le préfet Lépine est génial. Il ressemble à s'y méprendre au portrait du véritable préfet. Seul bémol, Marguerite Steinheil était brune ! Très bonne chute à la fin de la série.",
    "review_date": "26 février 2021",
    "writer_pseudo": "Zabeth08",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Le pendant français de Peaky Blinders... presque un peu trop même tant la mise en scène reprend les codes de ce qui a fait la réussite de la série britannique. Il n’en demeure pas moins que Paris Police 1900 nous imerge dans l’univers de la IIIe république en pleine affaire Dreyfus. Même si le spectateur met du temps à se mettre dans le bain, la faute au rythme un peu monotone de la série, le récit devient peu à peu addictif. En somme : bien que légèrement grossière, Paris Police 1900 peut fièrement revendiquer l’étendard de la production audiovisuelle française.",
    "review_date": "11 mars 2021",
    "writer_pseudo": "Julian Leyraud",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Je ne suis pas trop séries françaises comparées à celles de nos voisins nordiques. Mais 'Paris police 1900' me plaît bien. L'ambiance est parfaite avec des bons moments d'intrigue. Non vraiment, étonné en bien +.",
    "review_date": "13 février 2021",
    "writer_pseudo": "Fabrice C",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Je connaissais Fabien Nury pour ses activités de scénariste BD ( il était une fois en France, Katanga, etc). C'est avec plaisir que je vois que le passage au petit écran ne lui a rien fait perdre de ses qualités: un contexte historique complètement maîtrisé mais qui laisse la place au développement romanesque, un scénario ciselé bien loin des intrigues simplistes que l'on retrouve trop souvent dans les séries bien de chez nous et des personnages forts mais jamais caricaturaux. Apparement il a été doté d'un budget conséquent.  Il n'y a pas de débauche d'effet speciaux (ce qui est plutôt Une qualité selon moi) et pourtant le Paris de 1900 prend vie devant nos yeux. Rien à voir avec le gros ratage des irréguliers de Baker Street (pour comparer avec une autre série prétendument historique à une époque pas très éloignée)Vivement la prochaine saison !",
    "review_date": "1 avril 2021",
    "writer_pseudo": "Segillos",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Une très bonne série française, bon acteurs, bon scénario, costumes et décors somptueux. De plus une série historique qui en dévoile beaucoup sur la France et sur l’époque. A conseiller.",
    "review_date": "20 février 2021",
    "writer_pseudo": "edouard BC",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Terrifiant de nullité, d'insipidité et littérale incompréhension cinématographique, une narration aussi absconse qu'un slam de Grand Corps Malade, amoureux de Carmé, de Clouzot ou de Grannier-Deferre, fuyez vite!",
    "review_date": "12 avril 2021",
    "writer_pseudo": "Alexis Blas",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Belle reconstitution du Paris 1900 (visiblement on y a mis des moyens) malheureusement gâchée par un scénario emberlificoté et confus, des situations improbables voire incohérentes, un rythme de réalisation excessivement rapide et haché. Dommage.",
    "review_date": "13 février 2021",
    "writer_pseudo": "Jiel",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Époque Très intéressante mais difficile à regarder! Tout se passe dans le  noir ou presque , c'est fatigant!",
    "review_date": "8 mars 2021",
    "writer_pseudo": "annie caburet",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Bonjour, je ne comprends pas les critiques négatives, enfin une série française qui se démarque de la bouse franchouillarde systématique, c'est travaillé, des acteurs inconnus qui débordent de talent,  un scénario , vraiment, et des dialogues ciselés par des orfèvres, on croit rêver, mais oui, c'est français.S'il vous plait, encore, encore, encore..........",
    "review_date": "14 mars 2021",
    "writer_pseudo": "tatalakem",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Passé les 2 premiers épisodes un peu mou, l'intrigue s'enclenche et on est pris dedans. Les décors sont beaux et les acteurs convaincants. Peu fan des séries françaises mais celle ci vaut le coup d'œil",
    "review_date": "23 février 2021",
    "writer_pseudo": "Zoooga",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Une intrigue assez fade. Une toile de fond idéologique, manichéenne, grossière, stupide, sans crédibilité, qui passe complètement à côté de l'époque qu'elle prétend reconstituer.",
    "review_date": "23 février 2021",
    "writer_pseudo": "Mathzèbre",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Une série policière et historique plaisante. Avec des scènes marquantes qui reste en tête. Les scènes sont entrecoupées mais cela n'empêche en rien la compréhension et le bon déroulement de l'intrigue.La série nous replonge dans un Paris sombre et violent des années 1899 au coeur de l’institution policière durant l’affaire Dreyfus. La reconstitution historique de Paris est bluffante et réaliste. Les décors sont immersifs. les costumes sont soignés, les tenues de policier sont fidèles aux tenues de l'époque et les robes sont élégantes et diversifiées. La photographie admirable. Tout cela est tenus par des mains de maitres. On ressent un grand travail de documentation également.Le casting est très réussi, rien à redire. Les acteurs sont tous très bon et talentueux.   Jérémie Laheurte qui est remarquable dans le rôle de l'inspecteur Antoine Jouin. Impulsif, sombre et droit dans ses bottes. Et qui fume des cigarettes avec une classe inimitable.   Evelyne Brochu sulfureuse, envoûtante et charismatique. Elle interprète le rôle d'une courtisane-espionne du nom de Marguerite Steinheil. Actrice talentueuse avec beaucoup d'allure et d'élégance, Ajouté a cela un regard hypnotisant et une voix de miel délectable.   Marc Barbé et Patrick d'Assumçao sont également très convaincants dans leur rôles respectifs.Sur la base d’évènements réels, entre enquête policière et luttes entre les ligues nationalistes, antisémites et anarchiste.Cette série est une belle immersion dans le Paris historique de La Belle Époque. Seul bémol pour ma part, les 8 épisodes ont été engloutis bien trop vite.Bref, Un pari réussi pour Canal+ je recommande et vivement une saison 2!",
    "review_date": "13 mars 2021",
    "writer_pseudo": "Gnark",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "BOF ! Superbe décor, mais sombre et pas très convaincant. Le mélange politique / police finit pas devenir ennuyeux. Beaucoup de violence pour pas grand chose. Dommage d'avoir raté la première saison.",
    "review_date": "3 mars 2021",
    "writer_pseudo": "Christophe Dagoreau",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-25369/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25369.html",
    "review_text": "Une série très bien écrite et élaborée avec un grand casting de très bons acteurs. Intéressant et original.",
    "review_date": "17 janvier 2020",
    "writer_pseudo": "Victoria C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  }
]