[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-25725/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25725.html",
    "review_text": "Attention, voici une petite pépite à ne manquer sous aucun prétexte, d'une justesse absolue. Témoignage bouleversant d'une époque pour ceux qui l'ont traversée, ' It's a Sin' (' .c'est un péché' en anglais) , vient du titre  d'une chanson des ' Pet Shop Boys', un groupe musical emblématique des années 80. En 5 épisodes magnifiquement construits, le spectateur suit un groupe de jeunes gays provinciaux montés à Londres pour vivre librement leur vie comme leurs rêves, au moment où le monde commence à entendre parler du SIDA, une maladie mortelle qui sévit aux USA avant de s'étendre au monde entier. Explorant avec subtilité les différentes phases de réaction, déni, peur, militantisme, perte d'êtres chers, courage, lâcheté, autant chez les parents que les enfants, la série portée par des acteurs parfaits dans leurs personnages, est une montagne russe d'émotions. Au milieu de tout cela, un personnage féminin solaire, joué par l'excellente Lydia West (vue dans ' Years and Years'), emporte l'adhésion et laisse son empreinte sur cette série que l'on est pas près d'oublier. Merci monsieur  Stephen Russell Davies !",
    "review_date": "10 mars 2021",
    "writer_pseudo": "elriad",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-25725/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25725.html",
    "review_text": "Une plongée dans le milieu gay des années 80 au Royaume-Uni. La série traite des ravages au début de la vague sida : l'incroyable silence médiatique, la totale méconnaissance scientifique, et le traitement inhumain des malades, ce qui amène la série sur un terrain plus sérieux et dramatique (tout en restant digne et pudique). Mais c'est surtout une grande histoire d'amitié, celle d'un groupe bigarré dont les histoires familiales et parcours de vie individuels composent un tableau assez profond et le témoignage édifiant d'une époque. Comme toujours, création britannique rime avec grandes qualité et originalité, avec ce mélange typique d'humour et de tristesse, de gravité et de légèreté.",
    "review_date": "30 janvier 2021",
    "writer_pseudo": "Stefan R",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-25725/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25725.html",
    "review_text": "Magnifique évocation de ces années Sida que j'ai vécues aussi quoiqu'un peu plus tard que les protagonistes. L'ambiance de l'époque y est parfaitement retranscrite, avec la peur et les comportements irrationnels suscités par la maladie. Une maladie qui frappait au hasard, comme on le voit dans la série, pas nécessairement ceux qui prenaient le plus de risques. Mais tout cela ne plombe pas du tout la série qui reste joyeuse et solaire, à l'image des personnages et particulièrement de Jill, l'humaniste de la bande. A voir, vraiment !",
    "review_date": "24 mars 2021",
    "writer_pseudo": "Tagueu",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-25725/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25725.html",
    "review_text": "Un petit air de déjà vu, entre les séries et LGBT films anglais de ces dernières années, mais une grande réussite. Un thème très fort, les premières années SIDA en Angleterre, et les ravages dans la communauté gay, c’est souvent très drôle mais surtout tragique. Parfaitement écrit, mis en scène et interprété It’s a sin va marquer durablement. Une émotion qui monte crescendo jusqu’à un dernier épisode où j’ai pleuré de la première à la dernière minute. Très réaliste mais aussi infiniment triste. Une des meilleures séries anglaises dramatiques de ces dernières années.",
    "review_date": "13 mars 2021",
    "writer_pseudo": "ffred",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-25725/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25725.html",
    "review_text": "Cette série m a touchée au plus haut point. Plus poignant à mon avis que 'mille battements par minute', ce qui n est par rien. Ces jeunes de tous milieux, de tous horizons, deviennent amis et découvrent pour certains la liberté de vivre leur homosexualité.  De là en découle beaucoup de malheurs. Voir mourir des jeunes de vingt ans environ parce qu ils ne savaient pas ce qu était cette saleté de maladie. 5 épisodes poignants, de part leurs réactions, mais également par la réaction des parents qui pour certains se comportent comme des monstres à la perte de leur proche. Un enfer pour ces gosses qui veulent juste vivre et se retrouvent au bord du précipice. À regarder absolument. Attention par contre pour les jeunes car il y a beaucoup de scènes très osées. La musique accompagnant la série nous plonge également bien dans la période des années 80 londoniennes. Superbe série !",
    "review_date": "24 mars 2021",
    "writer_pseudo": "Celine L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-25725/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25725.html",
    "review_text": "une magnifique série, très attachante et bouleversante. le manque d'humanité envers les malades, la peur et l'homophobie ordinaire y sont dépeints de manière très sensible. le seul défaut de la série pour moi et qu'elle est trop courte",
    "review_date": "29 mars 2021",
    "writer_pseudo": "Frederic H",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-25725/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25725.html",
    "review_text": "C'est rythmé, enjoué, bien joué, délicieusement réaliste et rafraichissant. Encore une pépite de Davis qui décidément ne cesse de s'améliorer. Du pur bonheur ! Et la bande son...",
    "review_date": "26 janvier 2021",
    "writer_pseudo": "Willy C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-25725/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25725.html",
    "review_text": "Une vraie claque ....  sur une bande son magique des 80's ....  tout est parfait , mise en scène , jeux d'acteurs, dialogues réalité .... un 'triste' retour en arrière d'il y  a 37 ans .....",
    "review_date": "29 mars 2021",
    "writer_pseudo": "Nico F",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-25725/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25725.html",
    "review_text": "Magnifique série où on retrouve une des actrices de Years and Years.Vient à point nommé pour faire prendre conscience aux jeunes générations de l'horreur qu'a représenté l'arrivée du sida dans les années 80.Ils comprendront l'esprit d'entraide de la communauté homosexuelle, pourquoi beaucoup de jeunes gays ont dû s'émanciper d'une famille intolérante pour se créer eux-mêmes leur propre cocon familial. (petit côté Pose) Et puis l'importance de s'affirmer, de s'engager, y compris dans l'exubérance d'une gay pride.",
    "review_date": "7 février 2021",
    "writer_pseudo": "Christophe P",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-25725/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25725.html",
    "review_text": "Une mini série qui retrace sur une décennie la vie d'un groupe en Angleterre. D'abord porté par l'insouciance, celui-ci voit l'apparition du sida, l'incompréhension fait place à la psychose puis aux ravages du virus. Réaliste, la succession d'événements ou de drames nous bouleverse, portée par des personnages attachants. Un propos sans moralisme, traité intelligemment, presque à valeur de document historique tout de même rude.",
    "review_date": "5 avril 2021",
    "writer_pseudo": "Gentilbordelais",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-25725/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25725.html",
    "review_text": "Une excellente mini série !Le casting est de très qualité, ces jeunes sont vraiment d'excellents acteurs. L'histoire est très intéressante (l'apparition du sida chez les homosexuels dans le Londres des années 80) et la mise en scène est une totale réussite. C'est vraiment à voir.",
    "review_date": "1 avril 2021",
    "writer_pseudo": "shindu77",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-25725/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25725.html",
    "review_text": "Dans le Londres des années 80 une bande de joyeux colocataires découvrent l'hédonisme, le plaisir entre garçons, la joie d'être acceptés tels qu'ils sont, la frivolité de la jeunesse...alors qu'une mystérieuse pandémie venue des Êtats-Unis va sonner brutalement la fin de la fête et de l'insouciance. Depuis son excellent 'Years & Years' nous connaissons les qualités de conteur de Russel T Davies, qui dans cette mini-série raconte une partie de lui-même puisqu'il a vécu l'arrivée du Sida en Europe et a vu ses amis mourir cachés au fond des hôpitaux, comme des pestiférés. Mais même si It's A Sin est évidemment très touchant, son auteur ne tombe jamais dans le larmoyant et au final il flotte en permanence un air de fête et de vie plus fort que tout alors que les morts s'accumulent. La bande-son est un véritable best-of de ces années là, les jeunes acteurs sont tous très justes, et Russel T Davies est sans doute l'un des meilleurs showrunner actuels.",
    "review_date": "20 avril 2021",
    "writer_pseudo": "Adelme d'Otrante",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-25725/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25725.html",
    "review_text": "Une grande sincérité se dégage de cette série, c'est sa principale qualité.Pour le reste je suis déçu. Le jeu des comédiens est assez approximatif et le scénario un peu trop simpliste.Dommage j'en attendais beaucoup au vu des avis enthousiastes et après avoir beaucoup aimé les précédentes séries de Davis.",
    "review_date": "12 avril 2021",
    "writer_pseudo": "ericAparis",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-25725/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25725.html",
    "review_text": "Une série incroyable, avec des personnages hyper attachants, humour, nostalgie, tristesse.Cette série vous prend les tripes, les acteurs sont génialissimes, une série culte, à voir obligatoirement.",
    "review_date": "18 avril 2021",
    "writer_pseudo": "@fredlvdf",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-25725/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25725.html",
    "review_text": "Rien à dire juste à regarder ! Et apprécier la vision à la fois joyeuse de cette jeunesse et le désastre qui s'ensuit . On a eu bien de la chance de naître plus tard",
    "review_date": "23 mars 2021",
    "writer_pseudo": "fxparis",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-25725/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25725.html",
    "review_text": "4.1 seulement ? A part des homophobes qui mettent 0 à cette magnifique série je vois pas. Je suis hetero et pourtant j'ai été touché par le destin de ce groupe d amis homosexuels frappés en pleine fleur de l age par la maladie. J'ai appris aussi beaucoup de choses concernant le début du sida que l'on considérait comme un cancer qui touchait que les gays. Une série émouvante portés par des acteurs tous très talentueux et une bande son incroyable. Mon coup de cœur 2021 !",
    "review_date": "29 mars 2021",
    "writer_pseudo": "weezlesanguinaire",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-25725/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25725.html",
    "review_text": "L'Angleterre des années 80 à travers la vie d'une bande de copains dans la communauté gay.Au départ c'est fête, alcool, sexe sans retenue.Et puis, peu à peu, cette maladie inconnue va s'immiscer dans leur vie.La vie de rêve va peu à peu tourner au cauchemar. Les épisodes drôles, joyeux du début vont céder la place au drame, à la tristesse, à la mort.Le jeu des acteurs est remarquable, capable de nous faire passer du rire aux larmes en quelques instants. La réalisation est également à souligner ; C'est filmé avec beaucoup de simplicité, de sobriété. On pourrait presque, parfois, penser à un documentaire.Et puis il y a cette musique. Pour les nostalgiques, dont je fais parti, de ces tubes des années 80, quel bonheur.Une série à ne pas manquer.",
    "review_date": "10 avril 2021",
    "writer_pseudo": "Stéphane V",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-25725/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25725.html",
    "review_text": "C est bien écritC est bien joué C est anglais Ça pique C est intense C est arrivé C était il y a longtemps",
    "review_date": "29 mars 2021",
    "writer_pseudo": "Patnareff",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-25725/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25725.html",
    "review_text": "Retour sur un épisode tragique d'une épidémie qui a vu nombre de malades mourir dans d'affreuse douleurs avec la culpabilisation d'une société intolérante et accusatrice. Ce ne fut pas un simple épisode mais un immense océan de douleurs que seuls ceux qui l'ont vécu peuvent comprendre ! Et la douleur n'était pas que physique elle était surtout la conséquence du rejet et de l'intolérance. Cette série est à ce titre un vibrant témoignage !",
    "review_date": "24 mars 2021",
    "writer_pseudo": "Vianney ROGER",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-25725/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25725.html",
    "review_text": "Une série est réussie lorsqu'on ne peut s'en détacher avant d'avoir vu tous les épisodes  ! C'est le cas pour it's a sin,  personnages attachants, propos non vindicatifs, juste une immersion dans le monde des jeunes gays au début de cette terrifiante pandémie du sida. La peinture des différents milieux familiaux et leur déni de l'appartenance sexuelle de leur fils me semble juste et sans jugement. L'homosexualité était tellement taboue à l'époque ! Personnellement je me serais passé de certaines scènes très crues qui  n'apportent rien il me semble, sauf à satisfaire un certain voyeurisme. Le personnage de la seule femme du groupe est très attachant et justement on est un peu frustré  de ne pas en savoir plus sur elle : elle est l'ange gardien du groupe, toujours à voler au secours de ses amis (éternel rôle dévolu à la femme, rien de nouveau sous le soleil de ce point de vue hélas !) Mais que fait-elle dans ce groupe d'hommes, toujours célibataire ( moins que je n'ai pas tout saisi) est-elle lesbienne ? La réponse dans une saison 2 ? Quoi qu'il en soit j'ai aimé suivre la vie de ces jeunes pris dans la tourmente du sida.",
    "review_date": "24 mars 2021",
    "writer_pseudo": "Bridget",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-25725/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25725.html",
    "review_text": "Quelle fulgurance ! Entre rires et larmes, couleurs éclatantes et plans pâles et bouleversants, famille conservatrice et amitié à toute épreuve, Russel T. Davies signe une réalisation poignante, vivante, toujours juste. Ode à la vie et rappel qu'elle est trop courte pour ne pas en profiter pleinement, It's a Sin fut un véritable coup de cœur (plus de détails sur Pamolico, blog de critiques : https://pamolico.wordpress.com/2021/03/28/its-a-sin-russel-t-davies/)",
    "review_date": "29 mars 2021",
    "writer_pseudo": "Pamolico - blog ",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-25725/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25725.html",
    "review_text": "Brillant, pudique et bouleversant ! Sur un sujet difficile, une mise en scène rythmée et des acteurs épatants : une vraie réussite...",
    "review_date": "6 avril 2021",
    "writer_pseudo": "Audace26",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-25725/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25725.html",
    "review_text": "Terminé le dernier épisode,difficile de retenir ses larmes.Magnifique,bouleversant .Série rare .Merci les British.",
    "review_date": "31 mars 2021",
    "writer_pseudo": "dhl",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-25725/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25725.html",
    "review_text": "Une très bonne série, très émouvante. L'horreur du SIDA lors de son apparition au début des années 80, le peu d'information, la honte, la peur, la tristesse des gens qui se font emporter dans leur jeunesse, la perte de l'insouciance, l'homosexualité qui était surement plus tabou à cette époque... Mais c'est aussi une belle histoire humaine, d'une amitié très forte, de la joie de vivre, du don de soi, de l'acceptation de soi, des familles avec des regards différents. J'ai trouvé les personnages principaux très attachants, avec tous une jolie personnalité.J'ai dévoré les 5 épisodes en 2 soirées. Je conseille vivement cette série.",
    "review_date": "30 mars 2021",
    "writer_pseudo": "Maud",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-25725/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25725.html",
    "review_text": "Excellente série. Un format parfait 5 épisodes de 45 mn. Vraiment très poignante. Les acteurs sont incroyables. La période 1981-1989 est parfaitement restituée. Sans conteste une série qui marque.",
    "review_date": "18 avril 2021",
    "writer_pseudo": "Cochon dindedu 72",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-25725/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25725.html",
    "review_text": "3 jeunes homosexuel vivant dans différents endroit  partent vivre leur sexualité librement à Londres.Pendant une décennie on va suivre ces personnes qui sont déjà discriminer vivrent l enfer avec l arrivée du VIH qui peut entraîner le SIDA.toute en délicatesse mais avec violence leurs vies avancent .",
    "review_date": "13 avril 2021",
    "writer_pseudo": "pulpfictiona.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-25725/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25725.html",
    "review_text": "J'avais 30 ans quand le sida est arrivé, ce qui m'a sans doute sauvé car j'ai pu avoir du recul, moins fougueux qu'a 20. Mais l'ami avec qui j'étais depuis 5 ans est mort dans d'atroces souffrances à l'hôpital Pasteur. Dans la boîte que je fréquentais (Le Scara) presque tout le monde est mort. Et oui j'ai connu ce refus initial de la maladie, ce cancer gay, et les belles campagnes du Gai Pied : les séropositifs n'ont pas le sida. Aujourd'hui des imbéciles continuent à nier le coronavirus. Mais en un an on a établi des vaccins. Pour le virus du sida, c'est plus long.  Alors cette série n'est sans doute pas parfaite mais elle a le merite d'exister et celui qui dit s'être ennuyé n'a vraiment rien compris.",
    "review_date": "6 avril 2021",
    "writer_pseudo": "GilDEB",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-25725/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25725.html",
    "review_text": "Franchement moi qui était 'jeune' à cette époque cette série m'a boulversé. Ces jeunes jouent de façon très juste et avec bcp de réalisme. Cette saloperie de SIDA à fait tellement de ravage et même 20 ans après pas encore de vaccin. En regardant cette série j'ai pensé à un ami d'enfance qui est partie à cause VIH. C'est  bien que cette série existe il ne faut pas oublier que cette maladie est tjs là et elle tue encore bcp trop . Il faut que tout le monde la regarde",
    "review_date": "1 avril 2021",
    "writer_pseudo": "francoise V.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-25725/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25725.html",
    "review_text": "Une série coup de poing.. un réalisateur avisé qui a su laissé transparaître la rencontre improbable de plusieurs lurons en quêtes de liberté, de rêves de carrière, de rencontres, de célébrations de la vie.. Une magnifique bande-son, un ton doux-amer, d'intenses émotions. A travers le Londres des 80s', le VIH se répands à vitesse grand V dans un silence médiatique déconcertant. S'enchaînent désinformations, préjugés, recherche de la réalité à propos du virus. Cette série est définitivement actuelle, non seulement parce qu'elle porte un message en elle qui nous éclaire davantage sur ce que nous vivons aujourd'hui mais également parce qu'elle nous montre aussi le combat mené envers et contre tout pour la vie.",
    "review_date": "1 février 2021",
    "writer_pseudo": "Clara Lamotte",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-25725/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25725.html",
    "review_text": "On est plongé en plein dans les années 80.Chouette série qui parle avec humour et sensibilité du SIDA.Belle performance des acteurs.Mon mari et moi avons adoré",
    "review_date": "29 mars 2021",
    "writer_pseudo": "Rose Marie Manach",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-25725/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25725.html",
    "review_text": "Un grand moment de tristesse et de plaisir à la fois. Une plongée dans une époque qu'hélas nous aimerions n'avoir jamais vécu. Les mentalités archaiques face à cette nouvelle maladie ont fait énormement de douleurs et de souffrance chez ces jeunes hommes qui tombaient les uns aprés les autres sans le moindre éspoir. Cette série magistralement interprétée par une bonde de jeunes acteurs formidables , redonne vie et mémoire à cette période , ses incertitudes et ses morts dans la quasi indifférence et dans la honte. Il faut absolument regarder cette série!! On pleure beaucoup, on sourit parfois mais on reste attaché à l'histoire et la réalisation, le dernier épisode est formidable d'émotion.",
    "review_date": "29 mars 2021",
    "writer_pseudo": "alain julien",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-25725/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25725.html",
    "review_text": "J ai adoré cette série. Bouleversante. La mise en scène est pleine de rythme. Les acteurs sont remarquables. Nous sommes emportés par la joie et la folle insouciance de ces jeunes et la gravité de ce qu ils découvrent. Vraiment vraiment à voir",
    "review_date": "24 mars 2021",
    "writer_pseudo": "Claudine E.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-25725/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25725.html",
    "review_text": "Série bouleversante qui arrive à allier joie et tristesse, passion et désespoir sans jamais tomber dans le pathos ou la vulgarité. Une série qui ne laisse pas indifférent !",
    "review_date": "27 mars 2021",
    "writer_pseudo": "Frantz",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-25725/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25725.html",
    "review_text": "Navet qui surfe sur un thème grave et intéressant et qui parviens à vous faire bailler d ennui . Dommage .",
    "review_date": "30 mars 2021",
    "writer_pseudo": "Family Coustellier",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-25725/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25725.html",
    "review_text": "Wow, j'ai encore quelques larmes au coin de l'oeil. Regardez cette série, sans hésiter. On a vraiment l'impression d'y être, de revivre  ces années là. jolie leçon de vie",
    "review_date": "29 mars 2021",
    "writer_pseudo": "oliv'",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-25725/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25725.html",
    "review_text": "Cette série britannique est brillante et nous replongez dans les années 80, avec la découverte du SIDA et de toutes les conséquences dramatiques sur la communauté LGBT.Mais, loin de sombrer dans le pathos, c'est surtout le courage et la joie de vivre malgré tout qui caractérise les personnages, qui sont tous très attachants.Encore une fois, Russel T Davies a créé une série qui restera dans les esprits, pendant longtemps !Un seul regret, il n'y a que 5 épisodes.Peut-être qu'il y aura une saison 2 ?Je l'espère :-)",
    "review_date": "27 mars 2021",
    "writer_pseudo": "Laurent Pascal Lino",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  }
]