[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "3ème saison de la série ' Designated Survivor ' . Cette troisième saison reprend après les événements de la fin de la saison 2 où l’on voyait le président Kirkman annoncer sa candidature à l’élection présidentielle pour avoir enfin une  vrai légitimité en tant que président si il est élu par le peuple et pour pouvoir continuer à mettre en place les solutions pour régler  les problèmes du pays et ne pas être arrêter en pleine élan . Tandis qu’en parallèle l’ex agent du FBI Hannah découvrait une mystérieuse vidéo où l’on voyait l’une des membres du complot terroriste avoir  un échange mystérieux avec Emily la conseillère du président . Bon alors que vaut cette troisième saison de ' Designated Survivor ' ? Et ben qu’on est dans la continuité de la précédente c’est à dire bien moyenne . Ce qui faisait l’originalité et l’intérêt de la première saison c’était de voir un homme sans aucune connaissance et ambition politique devenir président du jour au lendemain suite à un attentat terroriste qui avait décimer tout le gouvernement en place et de voir comment il allait se débrouiller et gérer cette situation. Mais dès la seconde saison ( et un peu vers la fin de la première saison )  le président en question était devenu un président ' normal ' . On le suivait donc à chaque épisode régler les différents problèmes du pays . La série était devenu juste une série politique classique comme il y en a des tas et c’était tout de suite beaucoup moins intéressant voir assez ennuyant . On redoutait que cette troisième saison soit du même niveau . Pourtant les scénaristes avait trouver une bonne idée pour cette troisième saison pour relancer l’intérêt de la série à savoir l’élection présidentielle . Une idée annoncé à la toute fin de la saison 2 . Cette troisième saison avait donc de quoi suscité de nouveau l’intérêt car on mettait de nouveau le président dans une position vraiment pas facile et où il n’a pas l’habitude d’être en le faisant participer pour la première fois à une élection présidentielle. Et c’était donc intéressant de voir comment il allait gérer une élection présidentielle lui qui n’a jamais participer à aucune élection et qui n’est pas un politicien à la base qui allait donc faire face à des vrais politiciens habituer à ce genre d’élection et adepte des coup bas en tout genre pour gagner et qui ne lui feront donc aucun cadeau . Malheureusement l’idée a été assez mal exploiter par les scénaristes tout au long de la saison . Finalement  il ne se passe pas grand chose de bien palpitant durant l’élection qui nous ennuie plus qu’autre chose  . Sa se laisse regarder mais sa ne laissera pas un souvenir impérissable . Y’avait moyen de faire quelque chose de beaucoup plus intéressant et prenant avec ça .    spoiler:      Finalement l’élection se passe sans trop d'accroc pour le président  Kirkman qui gère plutôt très bien la situation en résolvant tout les problèmes avec une facilité déconcertante . Ajouter à cela une intrigue secondaire bâcler et pas palpitante pour un sous sur une nouvelle menace terroriste que Hannah l’ex agent du FBI va découvrir suite à la vidéo qu’elle a vu en fin de saison 2 . Le tout couronner par des intrigues secondaires sur la vie privée des différents personnages dont on se fout royalement et qui nous ennuie plus qu’autre chose . Les acteurs font toujour très bien leurs job dans leurs rôles respectifs avec en tête l’acteur Kiefer Sutherland qui est toujour très bon et très crédible en président . La reconstitution de la Maison Blanche la où se déroule principalement l’intrigue est toujour très bien faite grâce à de bons décors . Mais bon cela ne suffit pas à relancer l’intérêt de la série qui nous ennuie et nous perd de plus en plus depuis la seconde saison . Vu la fin de la saison je pense qu’il y a une porte ouverte pour une éventuelle saison 4      spoiler:     avec le président Kirkman qui vient d’être élu pour plusieurs années à la Maison Blanche et son adversaire Moss qui a promis de lui faire payer sa défaite au élection car il estime que Kirkman n’a pas été correct pendant l’élection ce qui n’est pas totalement faux et ce que Kirkman reconnaît lui même en fin de saison et en ayant sur la conscience  ce qui promet donc de nouvelles intrigues politiques en perspectives pour une éventuelle prochaine saison . Mais je croit que se sera sans moi car j’ai vraiment perdu tout intérêt pour cette série . A part si c’est la dernière je la regarderait uniquement par curiosité pour voir comment sa se termine .",
    "review_date": "18 juillet 2019",
    "writer_pseudo": "Chris46 ",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Une série qui idéalise un président des Etats-Unis (presque) parfait, avec une morale et un sens irréprochable de l'honneur et de l'éthique. Partant de rien, il devient président, c'est avant tout un humain comme les autres. Moralisatrice et pleine de bons sentiments, on oublie vite ces défauts pour suivre avec intérêt la vie de cet homme simple devenant l'homme le plus puissant du monde et de son équipe attachante, luttant contre les arcanes du pouvoir de l'intérieur. Et en bonus, les acteurs sont excellents et la réalisation intéressante.",
    "review_date": "20 février 2021",
    "writer_pseudo": "Ann Val",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Cette saison 3 corrige certaines erreurs des précédentes saisons, en particulier le fait que le président intègre des personnes plus âgées dans son entourage ce qui rend plus crédible la série. Les scénaristes font beaucoup d'efforts pour diversifier les thèmes. Petite critique, concernant les discours du président Kirkman qui brossent dans le sens du poil les américains, soi disant les meilleurs en tout ! Bref, passons, car la saison est toujours agréable à suivre et la série est exceptionnelle.",
    "review_date": "30 novembre 2020",
    "writer_pseudo": "Agnes L.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Série politique clairement en haut du panier.  Beaucoup de points communs avec House of Cards mais une différence essentielle. Le président Tom Kirkman n'est ni machiavélique, ni avide de pouvoir, c'est juste un homme intègre qui essaye de prendre les plus justes décisions. Seulement le poste n'est pas un cadeau. Il enchaîne les problèmes à résoudre et nombreux sont ceux qui veulent l'éjecter du fauteuil ou obtenir quelque chose de sa fonction. Les scénaristes ont bien travaillé pour proposer complots et rebondissements et l'intérêt est sans cesse relancé. Certes c'est parfois un peu too much seulement l'ensemble est tellement accrocheur que l'on a sans cesse envie de savoir la suite !",
    "review_date": "26 novembre 2020",
    "writer_pseudo": "Agnes L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "J'adore ! Une série dont on devient vite addict, avec un propulsé président d'une grande humanité (ça contraste avec la réalité) qui doit aussi s'endurcir, mais qui reste droit dans ses bottes. Kiefer Sutherland est magnifique et sa première dame au charme indéniable l'est tout autant. Un scénario sans temps mort qui s'emballent et se renouvelle constamment. Petit bémol : un peu déçu du dernier épisode et surtout qu'il n'y ait pas de saison 4.",
    "review_date": "28 décembre 2019",
    "writer_pseudo": "David B.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "'Bonjour nous sommes les gentils' voilà ce qu'aurait dû dire Tom Kirkman lorsqu'il a prêté serment pour devenir président des États-unis. Car le problème de cette série ne réside pas dans l'intrigue principale qui est plutôt sympathique et originale, ni dans sa réalisation qui est propre mais bien dans l'écriture des personnages. Quels sont les traits de personnalités du président à part qu'il soit gentil et humaniste ? De même pour sa femme, son garde du corps, le chef du FBI, sa conseillère ? On est très très loin de House Of Card, qui elle est une vraie série politique ne se résumant pas, comme ici, à faire confronter des gentils contre des méchants.D'ailleurs le travail (si l'on peut appeler ça du travail) sur l'évolution du monsieur Kirkman est également ridicule. On a l'impression que devenir président c'est comme devenir installateur fibre chez Free, après une formation de 3H c'est terminé on est opérationnel... Dès l'épisode 2 monsieur le président sait comment diriger son pays avec une quasi main de maître, le réalisme n'a qu'à aller se rhabiller ! Dernier autre problème de cette série : le nombre d'intrigues par épisodes ! Elles sont beaucoup trop nombreuses et doivent être réglées au plus vite. Terrorisme, bioterrorisme, problème familiaux, disparition inquiétante, agent russe infiltré ..  on se croirait dans 24h chrono mais rien n'est impossible pour le président Kirkman et sa clic de super gentils.",
    "review_date": "5 février 2021",
    "writer_pseudo": "Nitemir76",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Une 3ème saison totalement tournée sur la politique, ces coups bas, ces enjeux !! Une bonne saison, plus courte et tant mieux !! Kiefer Sutherland excelle une fois de plus",
    "review_date": "1 juillet 2019",
    "writer_pseudo": "stallonefan62",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Pour émettre une critique sur cette série, pour ma part il y a presque trois notes différentes pour chaque saison. La première fut véritablement excellente grâce à une mise en scène efficace une histoire intéressante et des acteurs vraiment au diapason. La seconde saison à clairement connu des chutes de tension et il n'est pas surprenant que la série fut annulée au bout de cette seconde saison. Sauvé par Netflix, la troisième saison aura été plus courte mais intéressante. Au même niveau que la première saison mais clairement meilleur que la seconde. Ça reste au final une bonne série et  il vaut mieux qu'elle ne s'étire pas dans la durée pour en garder une bonne impression. Malgré quelques clichés faciles, la série a su tenir en haleine tout du long ou presque.",
    "review_date": "22 août 2019",
    "writer_pseudo": "shindu77",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Quand on aime 24H Chrono ou Hous of Cards, on ne peut qu'aimer cette série.Néanmoins elle va souffrir la comparaison (le style novateur et intense du 1er ou l'intelligence politique du 2e).On est clairement en dessous ici, avec même quelques incohérences ou facilités scénaristiques qui irritent.J'étais à 2 doigts de descendre à 3.5 mais bon, j'ai quand-même apprécié alors...",
    "review_date": "4 juillet 2019",
    "writer_pseudo": "Stéphane D",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Saison1 : on se dit que, en moins bon, on a un mélange de 24H Chrono et House of Cards. Avec quelques réserves.Saison2 : La sensation de facilité décelée lors de la saison1 ne fait que s'accentuer. On commence à tourner en rond avec des tics de narration qui reviennent trop souvent, des micro anecdotes qui s'étiolent à l'envi, des personnages ou scènes bâclées.Malgré l'attachement au casting et au départ passionnant de la série, on commence à avoir l'impression de perdre son temps.",
    "review_date": "16 décembre 2019",
    "writer_pseudo": "Stéphane D",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "La sensation de facilité décelée lors de la saison1 ne fait que s'accentuer. On commence à tourner en rond avec des tics de narration qui reviennent trop souvent, des micro anecdotent qui s'étiolent à l'envi, des personnages ou scènes bâclées.Malgré l'attachement au casting et au départ passionnant de la série, on commence à avoir l'impression de perdre son temps.",
    "review_date": "6 juillet 2019",
    "writer_pseudo": "Stéphane D",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "3/5 Pas mal. La première saison était très bien. La deuxième n’était pas terrible. Cette saison 3 relève le niveau, on retrouve un fil rouge déjà vu dans d’autres séries mais qui fonctionne toujours (élection présidentielle) avec plusieurs sujets intéressants abordés au fil de la saison. Ça fait plaisir de retrouver ce qu’on avait perdu et ça augure du très bon pour une saison 4 qui devrait logiquement suivre avec des scénaristes qui lui ont ouvert un boulevard qui risque de bouleverser totalement la série !",
    "review_date": "21 juin 2019",
    "writer_pseudo": "dragoyo",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Aïe aïe aïe... que s’est il passé ? La série aborde pourtant une superbe intrigue, mais son évolution quant à elle rétrograde beaucoup... une excellente première saison, une seconde qui pouvait concluer et une troisième qui elle n’est pas vraiment à la hauteur de la première saison.... elle se diffère et reste loin de l’intrigue de base (    spoiler:     même si on constate toujours l’évolution du pouvoir et de l’expérience de Kirkman), ce qui est quand même dommage. Je crois quand même que le personnage d’Hannah Wells, têtu qu’elle est (ce que j’aime dans son caractère), est resté dans la première saison sur son fond et sa forme.",
    "review_date": "21 décembre 2020",
    "writer_pseudo": "soundsmatt",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Le président Kirkman poursuit dans la voie des réformes sans transiger sur sa ligne de conduite. Les événements qui se passent sous son mandat n'ont pas la force de la première saison. Les problèmes traités se terminent souvent à la fin de chaque épisode, ce qui rend moins attractif la suite. Les thèmes d'intrigues s'appuient, assez souvent, sur des événements  réellement survenus lors de présidences antérieures avec changement des noms et des lieux. Petit bémol sur le casting de la Maison Blanche, pas très crédible en particulier le personnel féminin. Il ne comprend que des jeunes femmes toutes superbes alors que plus d'un tiers des femmes américaines sont en surpoids. On peut comprendre que le spectateur préfère voir de jolies filles à l'écran mais cela discrédite la série, un peu comme dans la série Quantico. On s'attendrait à voir surtout des quadras et quinquagénaires et pas des filles qui ont même pas 30 ans.",
    "review_date": "28 novembre 2020",
    "writer_pseudo": "Agnes L.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Saison plutôt prometteuse mais petit manque d'efforts dans les personnages qui me semblent peu attachants.",
    "review_date": "27 janvier 2021",
    "writer_pseudo": "Kev T",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "« Designated Survivor » est une série télévisée bourré de caricatures, de facilités, de bonnes morales et de patriotisme mais qui reste assez plaisante à suivre grâce notamment au charisme de Kiefer Sutherland (Tom Kirkman) qui porte la série sur ses épaules. On retrouve presque le même schéma que « 24 heures chrono » avec un peu moins d’intensité et Kiefer Sutherland cette fois-ci derrière le bureau ovale (Maggie « Hannah Wells » Q faisant une bonne Jack Bauer féminin). Pour ma part, malgré ses maladresses, ça reste une série assez jouissive. Maintenant, j’attends quand même la suite car avec l’arrivée de Netflix, la saison 3 m’a un peu déstabilisé dans le traitement des personnages malgré des thématiques intéressante. Une série que je suis en tout cas bien content d’avoir vu.",
    "review_date": "22 juin 2019",
    "writer_pseudo": "MrVlad D",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "La première saison etait excellente. La deuxième était bonne. La troisième est inintéressante, aussi bien dans l'histoire que dans les personnages. Les dialogues sont confus, toutes les minorités sont mises en avant maladroitement et sans que ça n'apporte de la substance au scénario. Des personnages emblématiques ont disparu. Les nouveaux sont creux et/ou antipathiques. Et la perruque de la petite Penny est absolument ridicule. L'excès de démagogie devient caricatural. Un président sans étiquette politique et un vice-président potentiel latino. Oui oui, tout ça dans le monde des Bisounours !!!",
    "review_date": "17 décembre 2019",
    "writer_pseudo": "GIJoe",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Trois saisons qui sont inégales, mais attention, cela reste très bon, à bien des niveaux. Dans la première saison, on entre dans les arcanes de la maison blanche, avec un attentat perpétué sur le sol Américain, et on nous plonge dans un thriller politique finement mené et sans temps mort. La seconde saison, est moins prenante dans un sens, puisque l'on n'a plus ce complot, mais tous les protagonistes de la première saison sont là, Kiefer SUTHERLAND de le rôle du président à bien pris ses marques et devra faire face à une épreuve plus redoutable que celle du terrorisme et une note d'humour vient ponctué le quotidien de ses hommes et ses femmes du président. Et enfin la dernière saison, où certains personnages ont complétement disparus, et c'est bien dommage, et où, cette fois, malgré un complot bio chimique, tout est réellement axé sur la campagne électorale; on apprend beaucoup de chose sur le système à l'Américaine, les lobbys, la couverture médicale, les compromis, les coups bas et comment se montent une campagne électorale, c'est assez intéressant de ce point de vue. Alors, on regrettera que pour donner du rythme, on voit toujours les gens de la maison blanche entrain de courir, d'une salle de réunion à une autre, que le président soit toujours interrompu pour un problème toujours plus urgent, mais bon c'est le style qui veut cela. Pour ceux qui veulent en connaitre plus sur le système US et se divertir en même temps.",
    "review_date": "13 avril 2021",
    "writer_pseudo": "mistermyster",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Synopsis sympathique avec pas mal de suspens mais on est trop souvent déçu car les rebondissements sont parfois prévisibles... Kiefer Sutherland tient le rôle Margaret Quigley aussi, les autres parfois pitoyables...",
    "review_date": "15 avril 2020",
    "writer_pseudo": "Alejandro Almodoclint",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Bonjour. comme plusieurs, je suis un fan de Kiefer Sutherland surtout pour son rôle dans ' 24 hrs chrono ' et l'ensemble de sa carrière. Alors je me suis intéressé sans surprise à la série ' designated survivor saison 1 ' que j'ai trouvé excellente avec un début très bien imaginé. Je me suis attaché également et rapidement au acteurs de soutien qui ont grandement aidés à faire des deux première saisons un grand succès. Par contre, la saison 3 qui compte seulement 10 épisodes, forte heureusement, est un échec total. Premièrement, elle n'à rien à avoir avec les deux autres. Il y à beaucoup trop de nouveaux personnages très ordinaire et de trop qui ont changé le sens de la série avec leurs petits problèmes personnelle. Ou sont passé le frère du président, l'avocate Kindra et un de mes préféré, Mike le garde du corps du président. Pour commencer, sans être raciste, ont dirait que le producteur à un obligation envers les gens de couleurs et les autres car il les multiplient dans tous les domaines et les rôles de la série. Même le général le plus haut gradé est une jeune femme noir. Allo ? Moi je croyais que cette série devait être basé sur la vie d'un président qui ne devait pas l'être, mais par son honnêteté, son humanisme et sa détermination, ne reculant devant rien, deviendrait un grand homme. Se qui fût le cas dans les deux première saisons. Malheureusement, dans la troisièmes saisons, cela à été relégué au second plan pour faire place aux ébats sexuelle de deux hommes noir, d'une pauvre mère agonisant du cancer, des problèmes de drogue de la femme de l'autre, des adultères et des chicanes de couples des uns et des autres ou encore, des état d'âmes d'un trans-sexuelle et j'en passe. Quelle revirement et quelle déception d'une série qui avait si bien débuté. Pauvre Kiefer.",
    "review_date": "2 janvier 2020",
    "writer_pseudo": "Jack Christian Henry",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Je note séparément la saison 3 car son arrivée sur Netflix correspond à des changements importants. D'une part, le nombre d'épisode réduit augmente fortement l'intensité mais réduit aussi l'intérêt de certains personnages. Ensuite, la série est définitivement passée d'une série avant tout sur des complots d'état à une série purement politique et carrément engagée politiquement. C'est simple, Kirkman est l'opposé absolu de Trump. Et ce n'est pas un hasard, la saison entière est un plaidoyer pour tout ce qu'attaque Trump : tolérance, liberté d'expression, immigration, racisme, système politique... Au point quela série évolue fortement sur ce qui semble typique de Netflix : la cause LGBT. D'une manière très nette, avec l'arrivée de nulle part d'une belle soeur de Kirkman, anciennement beau-frère (dans le même temps le fils ainé disparait...) et jouée par celui qui jouait Nomi dans Sense 8. On a droit aussi au noir homosexuel, et à la scène de sexe entre hommes. Tout ça n'apporte franchement rien à l'histoire, mais joue sur le côté plaidoyer et luttes pour les égalité de cette 3ème saison très militante. Au final, ce qui était le point de départ de la série, c'est à dire des complots et des enquêtes avec l'agent Wells devient complètement secondaire et finit de manière ridicule histoire de bien montrer que c'était le dernier souci des scénaristes pour cette saison. Conclusion, cette troisième saison enchaîne bien sur les 2 premières mais devient presque une nouvelle série complètement différente.Le point positif est que finalement, avec tout ces aspects militants, on aurait pu craindre un côté moralisateur, mais le personnage de Kirkman est plus complexe et montre bien la difficulté de lier politique et idéaux. Le dernier épisode est pour ma part particulièrement réussi et conclut bien cette série.",
    "review_date": "20 juin 2019",
    "writer_pseudo": "Patrick C.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Deux bonnes premières saisons. La troisième, des personnages importants qu'on ne revoit plus L'idée est super et permet de découvrir un monde de la Maison Blanche sous pression. Les catastrophes s’enchaînent et le nouveau président doit gérer ses troupes et ses adversaires politiques. Le scénario en rajoute parfois, les méchants sont vraiment très méchants, mais enfin onsait ce qu'on regarde. A part ses mimiques insupportables car toujours les mêmes depuis 24heures, Sutherland tient bien le rôle principal.",
    "review_date": "31 juillet 2019",
    "writer_pseudo": "Jectoralias",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Une magnifique Série pleine de punch et d'ondes positives superbement présentée par une équipe d'acteurs magnifique et d'un scénario solide. Dommage que cette série s'achève à la 3 ème saison pour laisser place à des séries nulles qui dépassent 5 voire 10 saisons. Je recommande vivement de voir la série si vous, comme moi, aimez les intrigues politiques, l'intérieur de la maison blanche et surtout avez besoin d'ondes positives.",
    "review_date": "30 décembre 2019",
    "writer_pseudo": "RAYENE M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Kiefer Sutherland impressionnant dans cette série passionnante sur le pouvoir américain. Captivant et intéressant bien que légèrement en manque d'inspiration par moments.",
    "review_date": "13 octobre 2019",
    "writer_pseudo": "Stn'K",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Chaque élément du pilote parvient à vous scotcher à votre siège, tout en offrant à Sutherland un rôle encore meilleur que celui de Jack Bauer Autant série dramatique que thriller d'action, Designated Survivor est la série de la saison à ne pas manquer.",
    "review_date": "5 juillet 2019",
    "writer_pseudo": "war m",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "2/5 Pas terrible. La saison est coupée en 2 à cause de changements derrière la caméra et ça se ressent... Voilà comment passer du très bon en première saison à franchement pas terrible dans les premiers épisodes, décousus les uns des autres, avec suspense et tension inexistants, l’intérêt à regarder est proche de zéro. La deuxième partie est un ton au-dessus, on retrouve un fil rouge intéressant (même si on alterne avec des histoires et scènes parfois très exagérées et surjouées). Officiellement la série paye la première moitié de saison avec une annulation. A voir si reprise mais si c’était pour continuer en l’état, autant arrêter en effet.",
    "review_date": "20 juin 2019",
    "writer_pseudo": "dragoyo",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "La première saison est excellente, avec de vrais enjeux, qui malheureusement sont perdus dans la saison suivante. Personnellement, une fois que l'énigme de l'attentat est résolue, je n'ai pas réussi à m'intéresser à la suite",
    "review_date": "19 février 2020",
    "writer_pseudo": "Sébastien M",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Bof!! Du vu, du déjà vu, du encore revu !! Cette série n'a rien d'innovente, c'est juste un mélange de 24 heures et de homeland, et de toutes les séries du genre en moins captivant ! J'ai vu toute la première saison, mais je ne regarderai pas les autres !",
    "review_date": "16 octobre 2019",
    "writer_pseudo": "ITIAH",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Une série qui s'inscrit clairement dans la mouvance post 11 Septembre et complotiste.La première saison est intéressante et tient en haleine. Malheureusement, l'intérêt retombe dans la saison 2, accumulation d'histoires pas toujours intéressantes ni crédibles et fini par s'essouffler dans la saison 3 centrée essentiellement sur les personnages.Quelques rebondissements bienvenus permettent de réveiller l'intérêt et d'aller péniblement jusqu'au bout.Mais de forts relents continus d'américanisme primaire sont difficiles à supporter.",
    "review_date": "28 août 2019",
    "writer_pseudo": "Ratzot",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Bonne surprise c matin av cette série traitant d 1 sujet inéditJe pensais encore un énième feuilleton sur l Amérique et ses méchants détracteurs mais non c diamétralement diff.Bien joué, 1 peu bavard mais pr temporiser cela ils ont place pas mal d scène d action du coup on reste en tt cas moiBonne journée Coco",
    "review_date": "16 juin 2019",
    "writer_pseudo": "Corinne B.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Un ramassis de bon sentiment socialiste, utilisant le média ludique pour normaliser le 'vivre ensemble'. Dommage, les acteurs eux sont plutôt bon, mais avec un scénario tellement politisé que j'en ai la nausée.",
    "review_date": "30 janvier 2021",
    "writer_pseudo": "Yauron",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Le point de départ est assez formidable et on suit avec plutôt intérêt comment cet homme parachuté au sommet de la première puissance mondiale va bien pouvoir tirer son épingle du jeu. Kiefer Sutherland devient ensuite le fantasme du président parfait, honnête et humaniste. Pas de place aux failles ! Du coup, la narration devient un peu systématique : on sait qu'il fera toujours le bon choix, parviendra à ménager la chèvre et le chou et en sortira grandi. Si on l'accepte, on peut se laisser agréablement divertir. Et puis arrive la saison 3 , avec de nombreux personnages effacés du script. Bizarre… Suivre l'élection présidentielle (et les dilemmes de kirkman) permettait de relancer la machine à Dilemmes de Kirkman. De manière assez subtile, les auteurs utilisent les histoires annexes personnelles pour en faire des thèmes de campagne ou des leviers d'intrigue : immigration, coût des soins, addiction aux médicaments, vilains labos pharmaceutiques, place des latinos, des trans… le problème, c'est que cela finit par charger un peu trop la mule. Ajoutez du cancer, de l'euthanasie, de la difficulté d'être noir et gay, du don de sperme et du problème de paternité, suprémacistes blancs, bioterrorisme… et finalement, on a le sentiment de s'éloigner de l'idée de la série, l'élection présidentielle, tant ça part dans tous les sens et que cette saison 3 ressemble plus à un programme politique idéal qu'à une série. C'est sans doute ça qui m'a dérangé : je ne savais pas si c'était un état des lieux instructif de cette Amérique de 2019 ou un brûlot contre le pouvoir en place. Seul vrai point positif, la dernière phrase de Kirkman, qui fend l'armure… et presque aussi fort que le toc-toc de Spacey dans House of cards.",
    "review_date": "18 mars 2021",
    "writer_pseudo": "Zipzap",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Série agréable à regarder malgré que ça soit de la politique. Hélas avec les saisons, les histoires deviennent moins passionnant. Malgré qu'on attends toujours les suites.",
    "review_date": "9 octobre 2020",
    "writer_pseudo": "Daryloo",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "J'ai beaucoup aimé cette série. Kieffer Sutherland est parfait dans son rôle et l'intrigue est plutôt pas mal.J'aime bien aussi l'idée de départ, l'idée du 'Designated survivor'. Une série qui vaut le détour voir un peu plus.",
    "review_date": "5 janvier 2020",
    "writer_pseudo": "aedorlen",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Très bonne série, histoire bien ficelé, vie politique assez crédible même si il est dommage de ne pas voir plus d'influence des lobbys (notamment celui des armes). Alors, pourquoi 'que' 3 étoiles ? Saison 1, épisode 18: Les gars, le placement de produit absolument pas discret ça flingue un épisode entier...",
    "review_date": "23 juin 2019",
    "writer_pseudo": "Nicolas B.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Le house of cards pour les bofs. L'idée du scénario accroche au début, le couple présidentiel est crédible, mais tous les autres acteurs sont du niveau des feux de l'amour.",
    "review_date": "6 mai 2020",
    "writer_pseudo": "Lena P.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Très bonne série, avec un pilote qui nous met tout de suite dans l'ambiance, série pleine d'intrigue et de mystère très prenant, j'étais a fond dans l'histoire de A à Z, une superbe série que je conseille a tout les fan de thriller mais vraiment dommage que netflix l'est annulé après la saison 3...",
    "review_date": "27 septembre 2019",
    "writer_pseudo": "Robin37359",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "La série commence sur les chapeaux de roues.Au troisième épisode on sombre dans une espèce de comédie mielleuse qui sens le remplissage.. Les incohérences du scénario sont ahurissantes sur fond d'américanisme forcené. A éviter absolument",
    "review_date": "2 septembre 2019",
    "writer_pseudo": "Yann T",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Designated survivor c'est 24h Chrono avec Jack Bauer en président des États-unis, avec les mêmes recettes. Une intrigue sympa mais qui s'avère finalement très classique, beaucoup trop de bons sentiments et de bien-pensance. Il y a les gentils démocrates et indépendants, les gentils républicains modérés et les méchants autres républicains. et un président au service des autres, altruiste, honnête...finalement caricatural. Plus trop envie de regarder la saison 2...",
    "review_date": "2 septembre 2019",
    "writer_pseudo": "Joseph Z",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Kiefer Sutherland dans un nouveau registre que celui de 24h chrono.Une première saison agréable à suivre dans l'ensemble avec des personnages attachants et une histoire qui tient la route.Mais je suis déçu par la seconde qui s'enfonce dans les clichés et l'ennuie. Je comprends l'arrêt de la série au bout de la 3e saison. A regarder si vous aimez Kiefer  Sutherland et les arcanes de la  politique américaine, sinon passez votre chemin.",
    "review_date": "17 mai 2020",
    "writer_pseudo": "Patrick G",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "1ere saison excellente, mais la seconde... ça n'a ni queue ni tête et les intrigues deviennent aussi courte qu'un fil. dommage",
    "review_date": "10 décembre 2019",
    "writer_pseudo": "Olou d.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Bonne histoire,on est dans le bain dès les 10 premières minutes ! Bonne intrigue de fond, les acteurs sont bons , on y crois !",
    "review_date": "15 août 2019",
    "writer_pseudo": "JhA",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Saison 2 nulle Vs la première . Histoire de fond délaissée, personnage principale trop angélique , limite niais, des personnages autours du président qui auraient pu avoir une progression intéressante sont tout simplement laissés de côté. De plus on tombe dans un train train avec une histoire résolue par épisode ce qui fait perdre toute la puissance de l'histoire de la saison 1 !",
    "review_date": "15 août 2019",
    "writer_pseudo": "JhA",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Excellente saison 3 ! Dommage que la 4ème soit annulée est verra jamais le jour .. mais la fin de cette saison 3 peut-être accepté comme fin.",
    "review_date": "13 août 2019",
    "writer_pseudo": "Benji le f",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Une série qui commence bien mais qui se vautre dans une routine ennuyante, l’intrigue originale est peu à peu délaissée pour des histoires politiques courtes, complexes et sans intérêt! La première saison est cependant prenante. peut-être trop? Certain personnages auraient mérités d’être développés plus lentement et longtemps sur 2-3 saisons, je pense notamment     spoiler:     aux méchants, Mcleish surtout, mais aussi aux personnages récurrents, Aaron par exemple, qui a l’air suspect et...Tom Kirkman est trop mielleux pour être attachant.",
    "review_date": "25 décembre 2019",
    "writer_pseudo": "Ken le survivant",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "J’étais sceptique au début mais finalement cette série se regarde avec plaisir tout y est du melo de l’action de la comédie quelquefois un peu forcé .j’ai beaucoup aimé l’agent WellsLe bouillonnement de la Maison Blanche entre coups tordus politique étrangère etc se regarde facilement",
    "review_date": "9 décembre 2020",
    "writer_pseudo": "Chris01600",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "série pas très passionnante à mon goût . vraiment du mal à accrocher... j'ai vu largement mieux mais ça ce n'est que mon avis. cependant l'acteur principal  joue très bien.",
    "review_date": "20 octobre 2019",
    "writer_pseudo": "David C",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Une série qui nous emmène dans la vie politique d'un homme qui n'avait aucune prétention de devenir Président. La série est extrêmement bien réalisée, et nous fait mettre à la place d'un président et de ses décisions, des conséquences etc. Déçu qu'il n'y ai pas de saison 4, mais ils ont l'honneur d'avoir finit en beauté.",
    "review_date": "4 août 2020",
    "writer_pseudo": "Drali 17",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Kiefer Sutherland est excellent, le casting est plutôt très bon, même pour les personnages secondaires, et l'intrigue bien menée, même si pas très inspirée. Et que dire du suspense…Je mettrais la note d'excellent si     spoiler:     la saison 3 n'avait pas été aussi ratée",
    "review_date": "4 novembre 2020",
    "writer_pseudo": "Darkingoff",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Oui , une bonne série qui commence très fort , la saison 1 réserve son lot de suspens .. On se laisse aisément entraîner par les convictions humanistes du président et de sa femme , bon casting car jeu d'acteur sobre .. Hélas,  la série  devient très gentillounette , les bons sentiments  débordent, et quelques actrices surjouent de leur charme .. Ca devient un peu caricatural et manichéen .. Mais ca se laisse regarder avec plaisir ..",
    "review_date": "4 décembre 2019",
    "writer_pseudo": "Tarantinesk",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "quelques grossières  erreurs factuelle m'ont un peu gâché le plaisir...1)  la France NE FAIS PAS PARTIE  de l'OTAN  (depuis De Gaulle 2) le chef d'état en France est un PRÉSIDENT  et non un premier ministre. sinon c'est bien ficelé ;)",
    "review_date": "24 juin 2019",
    "writer_pseudo": "J F",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Excellente série, belle performance d'acteur de Kiefer Sutherland.Dommage qu'il n'y ait pas de saison 4, les américains sont vraiment trop frileux alors que nous les européens nous plébiscitons cette série. Pas assez d'audience aux U.S. Dommage.",
    "review_date": "4 août 2019",
    "writer_pseudo": "Tina M",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "saison 3 intéressante, plus dynamique mais qui, en voulant se mettre au gout du jour, nous fait tomber dans les clichés exaspérants des scènes de fesse. dommage!",
    "review_date": "15 juin 2019",
    "writer_pseudo": "Marido C",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Bonne série.. Mais bordel, les incohérences, mon Dieu !Un type est recherché par tout les états-unis, sa photo circule partout et tout le monde sait qui sait, il est soit disant mort lol ... mais il arrive à rentrer tranquillou au Pentagone. Puis, là, la panique. Les autorités envoient la photo du type au Pentagone.. bah oui, il faut bien dire 'eh oh, vous savez le type que tout le monde connaît, bah il est dans le lieu. Même si vous savez à quoi il ressemble, voici sa photo..' mais voilà, au Pentagone ils se sont dit 'on va rien faire car c'est fun' dans un situation normale, on verrouille toutes les portes, avec de la sécurité à l’extérieur, pour éviter que le gars s'échappe. Mais là, non... le type fait son truc, puis ressort sans encombre par la porte de sortie. Vraiment : la sécurité à la photo du type, leur camera de surveillance vrillent... mais ne décident pas de dérouiller les portes avec des agents à l’extérieur. mdr Ces facilités, car ce n'est pas la seule, comme le fait que la flic jouée par la très mauvaise (elle joue très mal) Maggie Q s'échappe très facilement ... d'ailleurs le personnage en soi est irritant, il ne sert à rien. C'est juste un énième forcing de féminisme. 'une femme c'est intelligent, regardez, elle a des idées, est très courageuse et sait diriger une équipe', c'est ridicule à la longue.",
    "review_date": "27 décembre 2020",
    "writer_pseudo": "Fadel D",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Je n'ai regardé que la saison. Elle a bien commencé avant de patiner sur la fin. Forcément on ne peut pas s'empêcher de comparer avec 24h chrono et parfois je me suis dit : bon sang Jack, va sur le terrain et règle moi ça en 24h bordel ! Ça m'a donné envie de revoir la saison 7 de 24h chrono car il y a des similitudes. Je compte arrêter Designated  car on sent que la production a du mal à calibrer la série qd ils ont essayé de mettre un peu de love avant de rétropédaler puis ensuite un peu de comédie en toute fin de série et début de saison 2. Quant à Kiefer j'j'ai tjs trouvé qu'il était assez moyen dans le registre de l'émotion",
    "review_date": "8 mai 2020",
    "writer_pseudo": "EdBanger",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Un fourre-tout lamentable qui traîne en longueur, incapable de choisir entre la série d'action et la pesante démonstration sur les moeurs de la Maison Blanche. Un naîf, ex-secrétaire d'Etat au logement, se retrouve président après la mort dans un attentat de l'équipe présidentielle et de tout le Congrès se retrouve Président. Il coche toutes les cases de la bien-pensance obamesque en mieux et est flanqué de deux enfants et d'une épouse avocat dont le travail est  d'aider les immigrés. Kiefer Sutherland est bourré de tics et affiche en permanence un sourire niais, celui du gentil, j'imagine. C'est interminable, ça traîne en longueur, le scénario -dans sa partie action- est prévisible, le reste est juste ennuyeux. et la saison 1 traîne sur 21 épisodes. Seule Maggie Q tire son épingle du jeu dans cette histoire manichéenne totalement ridicule et invraisemblable. Je ne dirai rien des saisons suivantes. une m'a suffi.",
    "review_date": "17 mai 2020",
    "writer_pseudo": "Jean-Luc Riviere",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "J'ai découvert cette série sur Netflix. J'en suis au sixième épisode, et pour le moment je suis a fond dedans surtout avec le héro d'une de mes série préférer 24H.Le genre de série que j'aime bien, rempli de beaucoup de rebondissement. Allez allons voir la suite :)",
    "review_date": "10 octobre 2019",
    "writer_pseudo": "QuentinSnake C",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Cette série est vraiment la meilleure que je connaisse ! Certes, les saisons deviennent de moins en moins bien mais cela reste super. Il y a vraiment de l'intrigue et Kiefer Sutherland, j'adorerais l'avoir en président. Si vous ne connaissez pas la série, je vous la conseille vraiment !!!",
    "review_date": "24 janvier 2021",
    "writer_pseudo": "Lucas BMA",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Je suis si fan de cette série et tellement déçu qu'il n'y ait pas eu de suites ! Que de rebondissements et quelle histoire !",
    "review_date": "12 avril 2021",
    "writer_pseudo": "Remigio F.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "J'adore cette série.                                                                On dirait clairement qu'elle est réaliste avec un président cool",
    "review_date": "8 juin 2019",
    "writer_pseudo": "Lucas B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "C'est lent, chiant, exclusivement tourné vers les dialogues, les situations dont on se contrefout.Exit Mike, Kendra, Dr Frost, et entrée de Harper (conseiller du président, infidèle), de Lorraine (la chargée de campagne, fade, prévisible), d'intrigues foireuses comme Emily face à une probabilité de cancer, d'Aaron avec sa copine immature, de Seth (complètement plat) et sa fille.Jusqu'à Hannah qui rend visite à des malades en train de crever d'une maladie sans se protéger le visage.Bref, si vous avez mieux à faire, faites le!",
    "review_date": "21 février 2021",
    "writer_pseudo": "Chris B.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Super série à voir et à revoir.  La saison 1, 2 sont de grande qualité petit bémol sur la saison 3 produit par Netflix qui est de moins bonne qualitée.",
    "review_date": "3 avril 2020",
    "writer_pseudo": "Romain V.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Supens et rebondissements permanents, aucun essoufflement au fil des épisodes.PS : précisions suite à la critique erronée relative à l'épisode mettant en scène l'intervention de la France dans une réunion de l'Otan: https://www.nato.int/cps/fr/natolive/topics_52044.htm",
    "review_date": "26 février 2021",
    "writer_pseudo": "alcime",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Saison manifestement intéressante et remplie de rebondissement surtout avec la mort de l'agent Anna Wells qui donnait un peu de piquant à la série. Mais il faut avouer que cette saison, le volet enquête de la série a été complètement réduit au volet politique. Mais entre les thématiques comme le racisme, l'immigration, les conflits diplomatiques cette saison est plus intéressante que la seconde.",
    "review_date": "3 décembre 2019",
    "writer_pseudo": "Queensland",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Cette saison est pas vraiment a la hauteur comme celle des saisons 1 et 2 Les saisons 1 et 2 était pleine d’action et de suspense",
    "review_date": "15 juin 2019",
    "writer_pseudo": "Idriss T.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Consternant ! L'Amérique dans toute son horreur. Démagogie et libéralisme capitaliste poussés à leur paroxysme. A fuir !",
    "review_date": "25 octobre 2020",
    "writer_pseudo": "Duguetsylviane",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Une saison 2 sans intérêt et décevante.A chaque épisode, un nouveau problème d'une banalité sans égal, et qui se résout de façon miraculeuse en fin d'épisode. Un fil rouge inintéressant sur fond d'espionnage, d'agent double ou triple. Un changement de doublage voix pour le président Kirkman, une voix qui, et ce n'est que mon avis, ne colle absolument pas au personnage.Bref, une saison ennuyeuse.",
    "review_date": "23 août 2019",
    "writer_pseudo": "Seb S",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Excellente série qui a le mérite de montrer les problèmes politiques, les problèmes de l'électorat et la réalité d'une gouvernance. Là où l'argent est, la corruption également. C'est tout là le problème.",
    "review_date": "13 novembre 2019",
    "writer_pseudo": "Rodicro",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Vraiment une série prenante. Dommage qu’il y est que 10 épisodes dans la saison 3. Aux prochaines saisons je l’espère",
    "review_date": "10 juin 2019",
    "writer_pseudo": "Yo P",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Déçu . Un scénario qui commençait bien , mais après on retombe vite dans les travers des séries , on tourne en rond, manque d'innovation .Il me reste à en trouver une autre qui sorte de l'ordinaire.",
    "review_date": "19 novembre 2019",
    "writer_pseudo": "Stefdebreizh",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "J'ai bien apprécier la saison 1.La saison 2 est vraiment pas terrible on tourne en rond et la saison 3 n'amène guère plus de peps.Dommage.",
    "review_date": "7 novembre 2020",
    "writer_pseudo": "Pire Caba",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Ridicule, absolument pas crédible, pleine de clichés et des discours à la limite du comique. J'ai adoré 24H mais là, non trop nul.",
    "review_date": "29 juin 2019",
    "writer_pseudo": "Jean Noel Gaboyer",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "La série est bien dans son ensemble sauf la saison 3 de Netflix qui, à mon goût, supprime l'atmosphère de la série.Chaque personnage a une personnalité atypique et bien écrite, ce qui permet un scénario parfait !",
    "review_date": "30 mars 2021",
    "writer_pseudo": "Fear Farm",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Mettez le plus de sterotypes dans une série, laisser le tout mijoter, et vous obtenez sterotypes survivor. Après un début de premier épisode qui attire l'attention on a ensuite l'impression de suivre la vie d'un mec qui a gagné au loto avec tous ses clichés sauf que la c'est le pouvoir et non l'argent qui a gagné. S'en suis un collage de personnages bien connus.  Aussi surprenant que cela puisse paraître le héros est gentil, les iraniens sont méchants, le chef de l'armée n'a qu'une envie, tout faire péter, les flics soupçonnent les arabes, y a un personnage qui lui a tout compris mais qu'on écoute pas...",
    "review_date": "14 novembre 2016",
    "writer_pseudo": "Sebastien P.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "1ère saison très bien, 2ème saison bien, 3ème saison nul. Netflix n'aurait jamais dû racheter la série pour faire une troisième saison aussi nul. L'univers de la série a totalement était revue ce qui bien dommage. S'arrêter à la 2ème saison aurait été mieux.",
    "review_date": "18 août 2020",
    "writer_pseudo": "Atlantico 2",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Malheureusement j’ai arrêté de regarder en mi première saison. Quand j’ai vu Kiefer Sutherland, je me suis dite ce sera une bonne série mais là très déçue, tu commences t’as envie de dormir, t’as pas le cœur qui bat rien, et les suspens et taupes on les connaît déjà dans beaucoup de  et séries américains. Et puis pas d’histoires d’amour qui pimenteraient tout, trop naze désolée.",
    "review_date": "8 février 2020",
    "writer_pseudo": "Penda Bischoff",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Saison 2 ... Nulle de chez nulle.Des.nouveaux personnages folkloriques et inintéressants. Exemple : la mère de la 1ere dame, un agent anglais, un nouveau conseiller. Intrigues du niveau 'd Hélène et les garçons'. Très déçu. Dommage la saison 1 était bien.",
    "review_date": "18 avril 2020",
    "writer_pseudo": "Aï Ssa",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Une série qui apprends pas mal de choses sur le monde politique. Le personnage principal, le président, devient agaçant durant la troisième saisons. Mais les autres sont plutôt attachants.",
    "review_date": "20 juin 2020",
    "writer_pseudo": "Théo Massys",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Génial, haletant, plein de rebondissements. Je suis complètement accro à cette série. On s'attache très vite aux personnages",
    "review_date": "7 janvier 2020",
    "writer_pseudo": "Clé Ron",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Je suis à la fin de la saison 1 seulement mais je trouve vraiment la série passionnante et géniale.Multiple rebondissement et des acteurs parfaits. Je n'arrive pas à m’arrêter...",
    "review_date": "3 février 2020",
    "writer_pseudo": "Jean-michel Bacou",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Bonjour , jai quelque jour de commencer cette série je suis a l'épisode 21 de la saison 1 mais je trouve que c'est un beau travail  Bref , je regarde et j'analyse un peux jai trouver des faux raccord bien sur bien c'est un être humain qui a fait ce beau travail bien sur que il y'auras des erreure on est pas parfaits Cette série m'apprit beaucoup de chose je tire le chapeau au producteur et le réalisateur Malgré qu'il yas des scènes comme a l'épisode 20 on as vue que lozano a tué  atwood et pourtant que l'agent Wells et en route , d'un seul cout quand l'agent wells s'enfui du centenaire losano est sorti je ne ne sais pas d'où ? Pour quoi la scènes de sont déplacements n'est pas filmé je sais que sa prend du temps pour la réaliser mais comeme pour le spectateur il prend une idée que losano et sur le bateau merci je vous tire le chapeau a tt l'équipe et les membres qui font ce  beau travail 5/5",
    "review_date": "7 mai 2020",
    "writer_pseudo": "Mi Bou",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Autant j'ai adoré les saisons 1 et 2 autant la saison 3 est décevante. Disparition des personnages clé, intrigue grossière et scénario mal ficelé. Mais surtout des histoires secondaires sans intérêt qui viennent polluer cette saison. Une histoire homosexuelle entre deux blacks avec des scènes obscènes qui n'apportent rien, une mère cancéreuse et l'apologie de l'euthanasie sans parler des états d'âmes d'une transsexuelle. Dégoulinant et n'apportant rien à l'intrigue. Quel dommage de terminer comme cela. Arrêtez vous à la fin de la saison 2!",
    "review_date": "14 décembre 2020",
    "writer_pseudo": "JAFS",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Alors certes certains veulent comparer la série à House of Cards, dans laquelle les personnages jouent avec une finesse remarquable autour d’un scénario incroyablement complexe. Et il faut bien reconnaître que dans le genre, Designated Survivor ne joue pas dans le même registre. D’où à mon sens une comparaison tout à fait inutile. C’est comme vouloir comparer un film de Woody Allen avec Godzilla. Et les films de Woody Allen, c’est sympa d’en débattre entre amis mais au bout de deux heures on est quand même content que ça se finisse. Tout ça pour dire que Designated Survivor réunit les bonnes grosses ficelles de 24h Chrono, et on adore passer un bon moment sans prise de tête, où on sait que les méchants sont méchants et les gentils presque toujours gentils. Et dans ce genre là, cette série est sacrément efficace. On ne se demande jamais si les gentils vont y arriver ou pas, puisque bah oui c’est vrai on sait qu’ils y arriveront! J’assume pleinement ce point de vue. Pour autant je suis un fan absolu de House of Cards, pour des raisons exactement opposées. Enfin, j’avoue que j’ai toujours eu une sainte horreur de ceux qui me disent ce que je dois aimer ou détester, car précisément c’est peut-être ce qu’ils ont détesté que je vais adorer. D’aucuns recherchent une mise en scène léchée et des prises de vue originales ? D’autres préfèreront un tournage conventionnel, attendu, qui répond à leur besoin de se détendre. Je pourrais écrire dix pages et démonter point par point les détracteurs de cette série, par ma simple liberté d’apprécier ce que bon me semble. Bon en résumé, aimez ou détestez, mais si vous détestez tachez de vous en rendre compte rapidement, ce serait dommage que vous vous sentiez obligé de rédiger une critique désobligeante ;-). Bien à vous.",
    "review_date": "13 décembre 2019",
    "writer_pseudo": "Jean-Robert Tourret",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "C’est une série du style NCIS, les experts...Si on part de là, on peut effectivement dire que c’est une bonne série vous me direz ? BEN Oui! En gros, C’est de la merde, c’est un sketch cette série chacun parle à son tour du coup, pour compléter la phrase parce que c’est la norme dans ce genre de série ! Oh mon dieu !Aucun attachement, aucune émotions,personnages pas travaillés, les scénarios qui se jouent dans cette série sont tout bonnement chiant ! C’est lennnnnnnnt ! Rien ne te donne envie de continuer la série.Pour PRÉVENIR ceux qui arrivent : fuyez cette daube, tournez vous vers House Of Cards si vous cherchez une série sur la Présidence, au moins là, vous aurez vraiment l’impression de regarder une Série TV avec des ”Enjeux“ bordel et de Vrai personnages qui vous ferons vibrer et PAS ce feuilleton télévisé à deux balles qu’est DESIGNATED SURVIVOR",
    "review_date": "5 avril 2021",
    "writer_pseudo": "LaDent",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "J’ai vu beaucoup d’avis très mitigé voir négatif, cela m’a longtemps dissuadé de regarder cette série mais j’ai voulu me faire mon propre avis au final.Finalement, j’ai bien apprécié cette série pas seulement fondée sur des intrigues purement politiques (enquête du FBI). Cela donne un certain rythme et du suspens à la série.On passe par toutes les émotions dans cette série.Mais il est vrai que certaines situations critiques sont facilement résolues sans grandes conséquences pour les protagonistes.J’ai remarqué quelques incohérences mais cela reste minime. Les différents complots peuvent sembler à certains moments trop démesurés, mais c’est à chacun d’en juger.La plupart du temps ce sont des réactions à des crises plutôt que de la gestion global du pays sur lesquelles est attendu le président. Cela peut plair comme déplaire. Cela ne m’a pas déplu.Faites vous votre propre avis, pour moi cela a été une très bonne surprise.",
    "review_date": "23 mai 2020",
    "writer_pseudo": "Paulo",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Si l'entièreté du gouvernement US tombait demain, que se passerait-il ? Designated Survivoir tente d'apporter une réponse qui ne convainc pas vraiment. Si la trame est difficilement vérifiable faute de point de répère dans la réalité, le show se distingue surtout par des twists peu emballants, un casting décevant et un manque cruel d'originalité. La série aurait gagné à être plus pragmatique en ne s'encombrant pas des perpétuels complots, à nous montrer un côté plus administratif de la Maison Blanche. Ou encore à nous confronter à une passation de pouvoir non prévue. Comment un homme que rien ne prédestine à être Président peut remplir sa fonction ? Comment s'organisent les événements ? Loin de ces questionnements, David Guggenheim se contente d'utiliser des ficelles maintes fois vues ailleurs pour masquer la pauvreté du scénario. Une saison devrait emplement suffire.",
    "review_date": "18 décembre 2016",
    "writer_pseudo": "Pasthen",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Quelle déception !! Malgré un bonne idée de synopsis, après un épisode on tombe vite dans la niaiserie !! Sutherland après une interprétation magistrale dans 24 heures (dans le concept ou Jack Bauer est un personnage très atypique), il joue un président manichéen au possible ! Tout comme tous les autres personnages de la série ! Nous trouvons que des très très gentils et des très très méchants ! Et cette manie de mettre une musique dramatique tous les 10 minutes sur chaque scène ! Sans vouloir faire un parallèle a House Of Cards, la réalisation, le jeu d'acteur et le scénario sont dignes de Grey Anatomy, Gossip Girl ou encore Les frères Scott !",
    "review_date": "13 novembre 2016",
    "writer_pseudo": "Mainginator",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "1ère saison de la série ' Designated Survivor ' . C'est  l'histoire de Tom Kirkman ( Kiefer Sutherland ) un membre du gouvernement qui est nommé président des États Unis après qu'un attentat terroriste est tué tout les autres membres du gouvernement . Sans aucune connaissance et pas du tout préparé il se retrouve à emmenagé à la Maison Blanche avec sa femme et ses enfants en une nuit . Il va alors tenter tant bien que mal de diriger le pays malgré sa totale inexpérience  ... ' Designated Survivor ' est une sympathique série U.S de 2 saisons diffuser sur ABC et proposer également par Netflix . Le pitch de départ de cette série est originale avec un membre du gouvernement situé au plus bas de l'echellle qui va devenir en une nuit le président des États Unis  , après qu'un attentat terroriste est tué tout les autres membres du gouvernement ,  alors qu'il n'est pas du tout préparé à ça , qu'il n'a jamais eu l'ambition de devenir président et qu'il n'a pas vraiment les connaissances pour diriger le pays . Dans cette 1ère saison on va vraiment être tenu en haleine pour voir comment il va réussir à gérer cette situation intenable alors que le monde entier montre son hostilité envers lui en le  jugeant illégitime et incompétent pour diriger le pays . En parallèle le FBI avec l'aide du nouveau président des Etats-Unis va  tenter de savoir qui a commis cette attentat qui à anéantit tout le gouvernement et pourquoi et on ne va pas être au bout de nos surprises ce qui va donner  lieu à son lot de suspense , de rebondissements et d'action . Bref tout les ingrédients pour ne pas s'ennuyer . Même si par moment la série paraît un peu ' surréaliste ' et ' invraisemblable ' avec des choses qui nous paraissent un peu ' grosse ' la série est tellement efficace et prenante qu'on fait très vite l'impasse la dessus . La série est porter par un très bon casting avec à sa tête Kiefer Sutherland la star mondiale de ' 24 heures chronos ' qui fait ici son grand retour à la télévision plusieurs années après l'arrêt de sa série culte . Kiefer Sutherland est excellent dans le rôle de ce sénateur au logement propulser en une nuit  président des États Unis par intérim . Il joue parfaitement ce président complètement dépasser par la situation , complètement paumer et vraiment pas sur de lui qui aimerait partir en courant mais qui va devoir prendre sur lui pour tenter tant bien que mal de diriger la première puissance mondiale malgré sa totale inexpérience dans le domaine . Il joue un rôle totalement à l'opposé de son rôle culte de Jack Bauer dans ' 24 heures chronos ' cest à dire qui n'est pas du tout un homme d'action mais un simple sénateur au logement et père de famille qui va être propulser président des États Unis malgré lui et qui ne va pas être sur de lui    spoiler:      ( même si il va prendre de plus en plus confiance au fil de la saison )  et qui va devoir vraiment  s'appuyer sur ses collègues pour l'aider à gérer la situation . On est vraiment à l'opposer de son personnage culte de Jack Bauer cette agent de la cellule antiterroriste casse cou et archi sur de lui qui était toujour dans le feu de l'action , qui était une tête brûlée qui ne respectait pas le règlement pour pouvoir exécuter ses misions et n'avait pas de scrupules à torturer ses ennemis pour obtenir des infos et qui pouvait se sortir de n'importe quelle situation en comptant que sur lui même même si il était aider par quelques collègues . Sa fait vraiment plaisir de revoir kiefer Sutherland à la télévision dans un nouveau rôle qui est en plus totalement à l'opposer de celui de Jack Bauer ou il nous montre une nouvelle facette de son jeu d'acteur . Le reste du casting tient également bien la route avec d'autres têtes connu comme Natascha Mcelhone ( ' The Truman Show ' ) qui joue très bien la femme du président qui comme son mari se retrouve propulser première dame du jour au lendemain et qui va devoir également gérer la situation ou encore Maggie Q ( ' Die Hard 4 ' ) parfaite dans le rôle d'une agent du FBI qui va être déterminer comme jamais à connaître la vérité sur ce mystérieux attentat qui a détruit tout le gouvernement . La reconstitution de la Maison Blanche ou se déroule en partie l'action de la série est très bien faite avec de très bon décors . On s'y croirait vraiment . La première partie de la saison est vraiment très bonne et nous tient vraiment en haleine entre le président qui va tenter de diriger le pays malgré la méfiance et l'hostilité des dirigeant du pays ( gouverneur , membre de l'armée ... ) et du peuple qui vont lui mettrent bien des bâtons dans les roues et le FBI qui va tenter de savoir qui a commis ce terrible attentat et pourquoi . La 2e partie de la saison est un peu moins prenante et un peu plus longuette par moment nottament la partie politique qui est un peu moins prenante et moins intéressante      spoiler:     avec le président qui commence à bien trouver sa place , qui n'est plus beaucoup contesté et qui va faire voter des lois pour remettre le pays sur pied . On est alors dans un schéma de série politique un peu plus classique et moins interessant . Dommage qu'il n'est pas un peu plus exploité ce qui faisait vraiment le sel de la série au début c'est à dire la totale inexpérience du président et la totale hostilité des gens à son égard . Mais la partie sur le complot autour de l'attentat terroriste continue de nous tenir en haleine . Pour résumer cette première saison de ' Designated Survivor ' est sympathique et prenante malgré une baisse de régime dans la 2e partie de la saison . La saison se termine sur un très bon cliffhanger     spoiler:     ( avec Patrick Lyodd l'un des types à l'origine de l'attentat terroriste qui a tuer le gouvernement qui a réussit à s'échapper et a récupérer pas mal de  donnés confidentiel du Pentagone qui lui permettrait nottament d'utiliser l'arsenal nucléaire contre les États-Unis ) qui nous donne qu'une envie découvrir la saison 2 au plus vite pour voir comment tout ça va se dénouer .",
    "review_date": "28 juin 2018",
    "writer_pseudo": "Chris46 ",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "La série commence très très bien et permet d'aborder des idées intéressantes et crédibles. Malheureusement la crédibilité de la série s'amenuise au fur et à mesure et s'enfonce dans une histoire de complot rocambolesque. Dommage...",
    "review_date": "17 janvier 2017",
    "writer_pseudo": "lograt",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "J'ai beaucoup aimé la prestation de Kiefer Sutherland dans 24 chrono, j'adore son jeu d'acteur. Et je ne suis pas déçu de cette série, j'ai avalé les 5 premiers épisodes sur Netflix aujourd'hui sans m'en rendre compte, ce qui m'arrive rarement (souvent il me faut 2-3 épisodes pour 'rentrer' dans une série, pas ici, le premier m'a accroché directement).Ce n'est pas parfait bien sûr, mais ça s'en approche pour qui aime le style politique/complot/action. J'ai hâte de voir la suite. Je suis assez difficile, c'est mon premier commentaire sur allociné, pour soutenir cette série pleine d'avenir.Si je devais comparer avec 'House of Cards' que j'aime beaucoup aussi, je préfère Designator Survivor, qui n'est pas que sur la politique et les jeux d'influence et de pouvoir.",
    "review_date": "4 décembre 2016",
    "writer_pseudo": "Fabien C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Et bien après avoir vu House of Cards ou encore Scandal, cette série paraît très insipide. Entre intrigue qu'on voit arriver à 3 kilomètres et jeu médiocre des acteurs (la mijorée de Californication en première dame ?!), cette série ne mérite à mon sens pas sa deuxième saison. Un Président qui participe à toutes les décisions, s'investit personnellement auprès des soldats qu'il envoie au front (tiens comme par hasard  un des soldats vient de se marier et un autre va avoir un bébé, sortez les violons), des faux amis qui se dévoilent dès le deuxième épisode, un directeur du FBI totalement à côté de la plaque, un fils qui fait n'importe quoi mais dont on n'entend plus parler ensuite, une petite fille blonde et effrayée qui se jette dans les bras de son papa quand elle le voit 1 fois dans la saison 1... Non mais on rêve ! J'avoue que je ne comprends absolument pas la bonne note de cette série, si quelqu'un a la gentillesse de m'éclairer",
    "review_date": "12 novembre 2017",
    "writer_pseudo": "Barbra M.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Cette série est parfaitement maîtrisée, chaque épisode porte son poids de manigances et retournements, et les personnages sont extrêmement complexes et mystérieux. On peut tout imaginer, et on est vraiment curieux de savoir car on s'attache à eux. Vraiment réussi, car ce n'est pas évident de réaliser cet équilibre tout au long d'une série. Notez qu'en plus les sujets politiques traités sont totalement d'actualité, notamment l'islamophobie rampante. J'attends la saison 2 avec impatience !",
    "review_date": "7 janvier 2017",
    "writer_pseudo": "nadia22",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "C'est mauvais. L'idée est très mal exploitée. On annonce un pilote formidable, alors que les invraisemblances suivent des niaiseries scénaristiques. On a tous les ressorts éculés de scripts enseignés dans toutes les écoles de scénaristes bêtement appliqués ici. Les personnages sont très mal écris, leurs réactions sont stéréotypées, leurs intentions illogiques. Le tout campé par une bande d'acteurs placardisés et abonnés aux séries fades de ce type : c'est simple, il n'y a aucun acteur qu'on a pas vu ailleurs pour combler un épisode de FBI ceci, NCIS cela, fadaise médicale machin, série à l'eau de rose truc. Jamais évidemment dans un rôle notable, que de l'acteur de raccroc commun. L'ami Sutherland relève un peu le niveau, et encore, son personnage est tellement superficiel... La mise en scène et la réalisation ? Facile, c'est typé série banale, éclairage tape à l’œil, shaky cam à gerber, gros plans pour éviter un décor bâclé. Ça n'a aucun style, la photographie est pauvre. Enfin, de quoi ça cause ? C'est surtout comment ça cause. Ça cause paranoïa américaine, complot sur le sol des United States of America (avec l'accent CNN s'il vous plait), valise de codes nucléaires (ils nous font le coup dès la première demi heure), président des  United States of America (...), patrie, nation, national, nationalisme... Des thèmes en plus traités avec de gros sabots. Du tout venant. Cela ferait sous doute fureur en prime time sur TF1 cela dit. Remarquez, je sors tout juste du visionnage du superbe MindHunter, donc la déception Designated Survivor ne pouvait pas être moins grande.",
    "review_date": "8 novembre 2017",
    "writer_pseudo": "zeta2reticuli",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Série qui commence fort, on est happé par l’histoire puis très vite ça redescend et on s’ennuie, tout sonne faux",
    "review_date": "21 octobre 2017",
    "writer_pseudo": "gaelle92110",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "J'aime bien Kiefer Sutherland, un acteur éminemment sympathique et très capable même si je ne me doutais pas qu'il approchait si vite des cinquante balais. L'acteur est en effet la seule bouée de sauvetage à laquelle on pourrait en dernier recours tenter de s'accrocher afin de ne pas couler en même temps que ce 'naufrage' du petit écran à tous les égards. Maggie Q accuse le poids des ans, elle aussi mais à l'instar de son 'Nikita', on ne veut surtout pas la revoir (oui, elle est naze).De façon surprenante, la série parvient -malgré un idée de départ séduisante- à nous ennuyer en moins de 10 mn voire un petit quart d'heure... puis tout le premier épisode qui constitue le 'pilote' et devrait au moins se réveiller et se bouger le cul un minimum ne fait que confirmer l'ennui colossal, grand comme une montagne.L'ennui vient de la mise en scène d'une banalité affligeante, l'ennui vient également de l'écriture même de la série, très pauvre et sans éclat. C'est en effet terne, extrêmement terne, banal, vu et revu, bourré de clichés, le tout... tout au premier degré évidemment. Tellement générique qu'on ose même pas en rire ni en ricaner, même au troisième degré ! parce que ça ne vaut même pas un ricanement, celui qu'on accorderait de bonne grâce pour sa gamelle à un navet déjà périmé.Et dire qu'il n'y a -pourtant !- que 10 épisodes dans cette première saison... et que dès le premier, c'est tout raté de la cave au grenier. Ils sont vraiment pas doués.",
    "review_date": "29 décembre 2016",
    "writer_pseudo": null,
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "2e saison de la série “ Designated Survivor “ . La fin de la première saison nous avait laisser sur la fuite de Patrick Lyodd le responsable de l’attaque terroriste qui avait décimer tout le gouvernement . Cette seconde saison reprend donc après ses événements avec le gouvernement et le FBI qui continue à traquer Patrick Lyodd tandis qu’en parallèle le président Kirkman continue de tenter de diriger le pays malgré sa totale inexpérience dans le domaine ...Bon que vaut cette seconde saison de “ Designated Survivor “ ?  Bon je ne vais pas y aller par 4 chemins cette saison est une déception totale . L’intrigue n’est plus aussi prenante que dans la première saison . Sa devient assez ennuyant  . Ce qui faisait l’intérêt de la première saison c’était de voir un homme sans aucune expérience devenir président des États-Unis du jour au lendemain avec la mission de  reconstruire tout un gouvernement et de diriger le pays alors qu’ils n’y connaissait rien dans le domaine et qu’il était contester par tout le monde qui lui mettait sans cesse des bâtons dans les roues pour contester son autorité car ils le jugeait  ilégitime pour diriger le pays et qu’il tentait  de gérer comme il pouvait cette situation intenable . C’était vraiment intéressant de voir comment il allait gérer cette situation . La dans cette seconde saison le  président est enfin bien installer , son gouvernent est enfin former , plus beaucoup de monde ne conteste son autorité ( en tout cas pas de manière aussi violente qu’au début ) , malgré son inexpérience il peut compter sur le gouvernement qu’il  a recréer pour l’aider à bien diriger le pays . Bref on a le droit à un président normal et c’est donc beaucoup moins intéressant . La à chaque  épisodes on se contente donc juste de voir le président Kirkman résoudre les différents problèmes du pays . Un épisode = un nouveau problème  à résoudre  . C’est plus très palpitant et prenant . Sa devient une série politique classique et sa devient très vite  ennuyant et répétitif . Sa commençait à basculer la dedans dès le milieu de la première saison mais la c’est encore pire . L’intrigue autour du complot terroriste était prometteuse  surtout avec la fin de la saison 1 qui mettait en place des bonnes bases pour une seconde saison qui allait s’avérer palpitante mais la aussi grosse déception au final car c’est super mal exploité .     spoiler:     Patrick Lyodd le méchant de la série à l’origine de tout le complot terroriste se fait tuer dès le début  de cette seconde saison . Et après sa ben évidemment toute l’intrigue autour du complot terroriste devient tout de suite beaucoup moins palpitante et intéressante . Aller comprendre  pourquoi les scénaristes ont fait ça .  . Il y a quelques moments intéressants par ci par la durant la saison mais globalement c’est très moyen .  Bref on a plus grand chose à quoi se raccrocher durant cette saison et on commence à trouver le temps long mais on continue quand même à suivre jusqu’au bout pour voir comment tout ça va se terminer . La saison se termine sur un cliffhanger intéressant qui nous donne envie de voir la 3e saison en espérant qu’elle soit plus intéressante que cette saison 2 globalement décevante et qu’on retrouve la qualité de la première saison .",
    "review_date": "20 novembre 2018",
    "writer_pseudo": "Chris46 ",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "La série la plus ennuyeuse que j'ai vu sur netflix, une horreur, un agent du fbi femme qui tourne enrond, une femme du president qui n'arrive pas de parler, pas de suspens, si un jour le conseiller dupresident a taper fort sur la table pour que des généraux et des elus se l'afferme pour que le president en place une, la serie est axé sur sa famille, aussi ennuyeuse que le scenario, cest un house of cards ( génial) au rabais, mais quand je parle de rabais, je parle d'un scenario qui tourne en ronds , les memes scenes, la meme intrigue tout au long de la serie, les rebondissements sont fabriqués, rien d'original, rien de neuf, des invraissemblance partout et surtout encore la femme du president qui n'arrete pas de parler, parler, parler, quel ennui, vive house of cards , un gachis !!!!!",
    "review_date": "3 décembre 2017",
    "writer_pseudo": "michaelsysley",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "4/5 Très bien. Le casting est bon, le montage global est réussi (le placement de produits aussi...!), l'histoire est originale, certains rebondissements sont inattendus (même si certaines ficelles sont trop exagérées parfois). C'est une Très bonne première saison avec un suspense qui vous fait enchaîner les épisodes. Attention pour la saison suivante que le soufflet ne retombe pas...",
    "review_date": "3 juin 2017",
    "writer_pseudo": "dragoyo",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Faiblesse du scénario et invraisemblances sont au menu de cette série.  Plus on avance dans la saison, plus on est déçu de l'intrigue qui devient très prévisible. Plusieurs personnages caricaturaux et une histoire de complot qui sent le déjà vu.",
    "review_date": "1 avril 2017",
    "writer_pseudo": "Ford F.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "serie de folie merci Netflix de nous proposer de bons programmes et dire qu on paye une redevance tv pour regarder netflix. Tombé dessus  par hasard  et des la premiere minute on est prit dedans, chose qui est rare pour une serie. Serie d actualite avec les attentats donc realiste. je la conseille vivement",
    "review_date": "27 juin 2017",
    "writer_pseudo": "Noam ???? D",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Une série qui commence sur les chapeaux de roues avec 10 épisodes excellents. Une réalisation au top et un dynamisme à couper le souffle qui n'est pas sans rappeler 24 Heures Chrono. Le tout avec une intrigue complexe et passionnante sur fond de crise politique. L'aspect politique est justement très bien fait et surtout bien plus accessible que dans House of Cards par exemple. L'ambiance est de qualité (logique avec Sean Callery à la bande son). Les acteurs sont très bons et surtout Kiefer Sutherland qui vit son rôle à fond. Toutefois, je trouve que les interprètes de sa femme et de son fils surjouent un peu trop ce qui les rend assez irritants par moment. Cependant ce problème peut être corriger lors des prochains épisodes.En somme, un très bon début de série qui ne promet que de bonnes choses pour l'avenir. 4.5/5 (note temporaire)",
    "review_date": "23 février 2017",
    "writer_pseudo": "Hammerstorm",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Fuyez ! C'est une arnaque ! Quelle perte de temps !Cliché du bon Américain, patriotisme et jus de navets, scénario décevant, acteurs pathétique...Bref c'est une bouse",
    "review_date": "15 avril 2018",
    "writer_pseudo": "Jack Stones",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "C’est une des pires séries qu’il m’ait été donné de voir, mal jouée, sur ou sous jouée, un scénario en carton-pâte, des émotions factices, de la moraline et de la mièvrerie à chaque plan, un véritable désastre comparativement aux excellentes séries produites aujourd’hui, un désastre et un immense navet.",
    "review_date": "18 septembre 2017",
    "writer_pseudo": "byron d.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Un savoureux mélange entre 24h chrono et House of cards !! D'un côté on a le droit au suspense et à l'actions grâce notamment au personnage campé par la très énergique Maggie Q ( une sorte de Jack Bauer au féminin qui transgresse les règles et fait cavalier seul ) . Et d'un autre côté, on a le droit à de la politique avec son lots de coups bas, trahisons, arrangements entre divers partis politiques !! L'histoire est sensationnelle et innovante , dès le 1er épisode on ne veut que la suite !! Ce scénario alléchant amène beaucoup de suspenses au fil de la saison jusqu'au dénouement qui annonce des jours difficiles pour la seconde saison !! Kiefer Sutherland en président malgré lui, est juste parfait, parfait, parfait grâce à son charisme et son interprétation !! Le reste du casting est très bon avec des personnages attachants !! Vivement une saison 2, je l'espère d'aussi bonne qualité !!!",
    "review_date": "21 juin 2017",
    "writer_pseudo": "stallonefan62",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "DESIGNATED SURVIVOR - Saison 1Le survivant désigné est un membre du cabinet présidentiel choisi par le président des États-Unis pour ne pas assister à un événement où se trouvent simultanément réunis le chef de l’État et les principaux représentants du pouvoir américain.Quand le Capitole est réduit en cendres par une attaque terroriste lors d'un discours de l'Union entraînant la mort de tous les plus hauts responsables américains, Tom Kirkman (Kiefer Sutherland), survivant désigné et Secrétaire d'État au Logement sur le point d'être viré, se retrouve ainsi propulsé à la tête des États-Unis. Ce nouveau Président 'par accident' va devoir reconstruire un pays en lambeaux, retrouver les responsables de l'attaque et déjouer les plus viles manoeuvres politiciennes pour asseoir son autorité. Et ça fait beaucoup pour un job qu'on ne voulait pas forcément...Alors que '24 : Legacy' s'est plantée sur toute la ligne en répétant une formule qui n'avait plus rien à dire, 'Designated Survivor' a clairement pris la relève dans le coeur de n'importe quel accro à '24' qui se respecte.Évidemment, retrouver Kiefer/Jack Sutherland/Bauer dans le rôle du Président des USA, Tom Kirkman, suffit à établir une filiation (tous les 'son of a bitch' prononcés par les deux personnages aussi) mais la série se révèle aussi de la même envergure en matière de suspense en construisant une intrigue terroriste complètement folle avec son lot de rebondissements parfois futés, parfois aussi gros que la maison d'un éléphant fan de porcelaine (ce qui était le cas de '24' également, on ne va pas se mentir). Il faut dire que même si tous les terroristes des 9 saisons de '24' se réunissaient pour préparer un sale coup, jamais ils ne pourraient imaginer un truc aussi dingo que le complot fomenté par ceux de 'Designated Survivor'. La montée des enjeux de ce côté-là est spectaculaire jusqu'à la mi-saison (les épisodes 10 à 12 atteignent des sommets de tension) mais, encore comme '24', la série va peiner un petit temps à retrouver un second souffle pour enfin repartir dans une nouvelle direction quant à l'identité des responsables et de leurs motivations dans la dernière partie de saison.Mais, ce que '24' n'avait pas pour pallier ses temps morts (hormis une Kim Bauer qui se faisait courser par un puma), 'Designated Survivor', elle, le trouve en se concentrant sur les problématiques quotidiennes du staff de la Maison Blanche : contrer les coups tordus politiciens (imaginez ce que doit subir un Président non élu et indépendant de surcroît !), les révélations de la presse, l'élection d'une nouvelle Chambre des Députés, ... La série pourrait se transformer en un 'À la Maison Blanche' light (et elle le fait quelque fois) mais elle réussit toujours à tirer parti du contexte particulier d'un pouvoir en reconstruction comme, quand, par exemple, elle fait appel à des faits exceptionnels de l'Histoire américaine pour résoudre des conflits inextricables (la fédéralisation de la garde nationale pour bloquer les agissements d'un gouverneur prompt à prendre son indépendance vis-à-vis du pouvoir central). En jouant ainsi sur ces deux tableaux, 'Designated Survivor' parvient toujours trouver un équilibre gage de qualité lorsque que l'intrigue principale terroriste ou celles sur les décisions politiques de la présidence Kirkman se montrent plus faibles.Bon, la série n'évite pas un certain sentimentalisme : entre la famille du Président (une femme et deux enfants) trop présente au début et le fait qu'on nous souligne dans tous les premiers épisodes à quel point ce Tom Kirkman est un homme normal et sincère se trouvant dans une situation exceptionnelle, ça fait un peu beaucoup mais, comme pour le reste, les scénaristes vont peu à peu trouver la juste place de ce genre de scènes dans l'ensemble.Et puis, pour les spectateurs américains, voir un Président honnête, posé, toujours prêt au dialogue et à prendre les bonnes décisions avec les bons discours qui s'imposent, ça doit quand même faire du bien en ce moment...Outre le kiff total (pas d'autre mot) de retrouver Kiefer Sutherland dans un rôle fait pour lui, le reste du casting n'est pas en reste comme Maggie Q en Jackie Baueuse de la série, une enquêtrice capable d'ouvrir un cadenas de chaînes avec l'armature de son propre soutien-gorge (respect éternel pour ça) et qui n'appelle jamais de renforts (mais jamais !), ou encore les membres du staff présidentiel : Kal Penn, Italia Ricci et Adan Canto. Natascha McElhone en Première Dame et Virginia Madsen en opposante politique ne déméritent pas non plus.Bref, si vous êtes en manque de '24', sachez qu'il existe un remède et, même s'il n'est pas parfait, on ne peut que souhaiter au Président Kirkman de terminer brillamment son mandat... Et même, pourquoi pas, d'en briguer un second.",
    "review_date": "21 août 2017",
    "writer_pseudo": "RedArrow",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Meilleur série de la rentrée 2016 sur une chaîne généraliste avec des rebondissements à chaque épisode. Kieffer Sutherland est formidable de sobriété et de naïveté.",
    "review_date": "12 mars 2017",
    "writer_pseudo": "Ahmed M",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Saison 1 vu. Elle est sympa cette serie. A l'heure ou j'ai du mal a etre captivée par une serie et a aller au bout de longues saisons de + de 20 épisodes, j'avoue que celle ci m'a emportée. Un espece de melange entre '24' et 'Homeland'. Des persos pas mal, un président qu'on aimerait bien élire pour de vrai tellement il reste honnête dans ce monde de pourris. Pas hyper innovant, mais c'est assez bien ecrit pour rester captivant. Et je suis contente que Kiefer Sutherland soit la, j'ai toujours cette impression étrange et rigolote que Jack Baueur a enfin accedé à la Présidence !",
    "review_date": "20 août 2017",
    "writer_pseudo": "Scarlet Carson",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "ABC a donc lancé sa nouvelle série politique événement portée par Kiefer Sutherland. L’épisode ne manque pas de rythme et nous fait entrer directement dans le coeur des événements. Tom, le ministre du logement, est emmené de force à la Maison Blanche afin d’assumer le rôle de Président des Etats-Unis après qu’un attentat ait tué l’actuel président en place ainsi que la majorité du gouvernement. Cet homme politique n’avait absolument pas l’ambition de revêtir le costume présidentiel et se retrouve donc bien malgré lui sur le devant de la scène. En pleine crise politique, il devra porter sur ses épaules le poids d’un pays qui compte sur lui.[...]Cet épisode est centré sur le personnage interprété par Kiefer Sutherland. Les autres personnages n’ont pour l’instant pas beaucoup de place mais on imagine que la suite du scénario devrait leur permettre de s’imposer davantage. Le nouveau président devrai en effet faire face à la fois à la menace terroriste, mais aussi certainement à l’hostilité et la concurrence de ses collègues de la vie politique. Il y a vraiment de la matière à exploiter dans cette série qui est un très bon thriller et qui devrait permettre d’explorer encore un peu plus les coulisses de la vie politique américaine. Si on n’est pas au niveau de l’excellente House Of Cards, la série nous offre néanmoins un autre point de vue. Pas de temps mort pour ce pilote auquel le seul reproche qu’on pourrait avancer est qu’il est malgré tout assez prévisible et que son trailer nous avait déjà à peu près tout montré.",
    "review_date": "6 octobre 2016",
    "writer_pseudo": "Edgar L.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Je suis tombé sur cette série par hasard sur Netflix, et j'ai dévoré toute la première saison en une journée. Hâte de voir la suite et l'évolution de l'histoire !",
    "review_date": "10 janvier 2017",
    "writer_pseudo": "RaDi0actiF",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Saison vraiment passionnante, un peu de lassitude toutefois dans les 3 derniers épisodes, malgré tout, très bonne série bien rythmé et bien joué également",
    "review_date": "16 août 2018",
    "writer_pseudo": "Jérémy J",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Un savoureux mélange entre 24h chrono et House of cards !! D'un côté on a le droit au suspense et à l'actions grâce notamment au personnage campé par la très énergique Maggie Q ( une sorte de Jack Bauer au féminin qui transgresse les règles et fait cavalier seul ) . Et d'un autre côté, on a le droit à de la politique avec son lots de coups bas, trahisons, arrangements entre divers partis politiques !! L'histoire est sensationnelle et innovante , dès le 1er épisode on ne veut que la suite !! Ce scénario alléchant amène beaucoup de suspenses au fil de la saison jusqu'au dénouement qui annonce des jours difficiles pour la seconde saison !! Kiefer Sutherland en président malgré lui, est juste parfait, parfait, parfait grâce à son charisme et son interprétation !! Le reste du casting est très bon avec des personnages attachants !! Vivement une saison 2, je l'espère d'aussi bonne qualité !!!",
    "review_date": "4 juin 2018",
    "writer_pseudo": "stallonefan62",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Très bonne surprise. Ça avait l'air d'une serie très patriotique américaine mais je me suis dit que j'allais essayer 'pour Kal Penn'. Et c'est moins caricatural que ce que je pensais. Alors bon oui le mec a quand même une sacré shkoumoune, il lui arrive tous les pires trucs qui peuvent arriver à un président pendant un manda une semaine après l'autre. C'est un peu wtf, mais au moins il y a toujours du mouvement ! C'est cool aussi qu'il n'y ait pas de romance 'forcée' par le scénario (s'il y en a une je veux que ce soit avec Kal Penn ou rien !). La serie porte vraiment sur le développement de l'intrigue avant le reste. Les persos secondaires sont globalement utiles, pas juste des faire-valoir (à part sa conseillère et c'est un peu abusé car elle fait partie des rares femmes qui lui sont proches donc elle aurait bien mérité un développement, c'est la seule qui n'en a pas ou alors très faible). L'intrigue est très correcte, on a envie de savoir la suite et il y a des plot twists intéressants plusieurs fois. En point négatif il y a le fait qu'on voit peu Maggie Q alors que sa partie est intéressante. Kirkman est un peu cheaté, tout finit toujours dans son sens. Comme souvent dans ce genre de série il y a beaucoup de frustration liée à l'usage du téléphone ou autre. Je comprends qu'on ne puisse pas faire confiance dans cet entourage mais quand même quelque fois on aurait pu gagner du temps. Maintenant j'attends la saison 2 avec impatience.",
    "review_date": "28 août 2017",
    "writer_pseudo": "Desty N.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Pas mal dans le genre '24h chrono', même si l'intrigue est déjà vu la série se regarde sans déplaisir, ne cherchez pas de la crédibilité dans l'histoire c'est juste des cliffhanger à chaque fin d’épisode en gros ca fait bien passer le temps",
    "review_date": "17 décembre 2016",
    "writer_pseudo": "So K",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "La saison 1 était sympa sans plus mais la saison 2 enterre définitivement cette série.La saison 1 permettait de voir la reconstruction d'un pays après un attentat ayant décapité l'exécutif.Le problème est que la saison 2 n'avait plus lieu d'être puisque les responsables avaient été arrêtés au terme de la saison 1. La série s'est donc transformée en une série politique sans intérêt calquée sur l'actualité actuelle tout en enchaînant des situations aussi improbables les unes que les autres.Pour conclure, saison 1 à voir si vous n'avez rien d'autres à voir. La saison 2 est à fuir.",
    "review_date": "9 mai 2018",
    "writer_pseudo": "Fred M.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Notre Jack Bauer est de retour mais dans le role de president usa !! Je suis fan de cet acteur et j avais peur d etre decu car je suis pas fan de ce qui touche à la politique mais là j avoue que j ai accroché des le premier episode !!",
    "review_date": "23 décembre 2017",
    "writer_pseudo": "Shelby72",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "4/5 Très bien. Le casting est bon, le montage global est réussi (le placement de produits aussi...!), l'histoire est originale, certains rebondissements sont inattendus (même si certaines ficelles sont trop exagérées parfois). C'est une Très bonne première saison avec un suspense qui vous fait enchaîner les épisodes. Attention pour la saison suivante que le soufflet ne retombe pas...",
    "review_date": "30 décembre 2017",
    "writer_pseudo": "dragoyo",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Kiefer Sutherland nous revient avec un rôle tout autre que celui de Jack Bauer et s'en sort plutot bien. A la fin de cette première saison, l'impression est mitigée. Dantesque au départ, la série devient de plus en plus fade. Le réalisme manque dans pas mal de scènes d'action car le role de l'agent de terrain Hannah Wells ne convient pas vraiment à une femme. Attendons de voir ce que nous réserve la seconde saison déjà annoncée.",
    "review_date": "19 septembre 2017",
    "writer_pseudo": "Deli K.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "J'ai abandonné a la moitié, malgré le fait, que je ne sais tjs pas, qui a fait l'attentat. Le lavage de cerveau étatiste et 'démocrate' m'insupporte trop. Dommage. Une gros perte de temps.",
    "review_date": "25 février 2018",
    "writer_pseudo": "adolf h.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "JACK IS BACK !!!! Impossible de dissocier Kiefer Sunderland de 24HChrono , mais là il est le président des Etats-Unis ( certes par défaut ) et le rythme du scénario est effréné ! contentera certainement les afficionados de 24H et de House Of Cards .",
    "review_date": "4 novembre 2016",
    "writer_pseudo": "Thierry P.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Après une 1ère saison exceptionnelle, cette seconde m'a un peu déçu !! J'ai trouvé que l'intrigue était moins prenante , trop politique je dirais !! Malgré tout l'ensemble est bon et bourré de rebondissements et de surprises !! Le casting est parfait avec un Kiefer Sutherland encore une fois excellent !!",
    "review_date": "4 juin 2018",
    "writer_pseudo": "stallonefan62",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Une série politique qui fait beaucoup trop de références à la politique d’aujourd’hui tout en mettant en avant un avis bien prononcé",
    "review_date": "24 juin 2018",
    "writer_pseudo": "Alex S.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Un très bon thriller politique, la saison 1 est vraiment palpitante, par contre la saison 2 est très décevante, on perd le côté seul survivant du gouvernement, pour au final rester sur un ensemble de galère,....",
    "review_date": "24 décembre 2017",
    "writer_pseudo": "Ju L",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "pour un pilote , pas de temps mort, une histoire certes convenue comme les américains savent le faire ... une bonne note pour un premier épisode prometteur , attendons de voir si la série gagnera en profondeur...",
    "review_date": "25 septembre 2016",
    "writer_pseudo": "cédric G.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "La saison 2 est beaucoup moins bien que la 1, trop de petites histoires dans la petite histoireÇa devient une série genre expert ou ncisDommage j’aimais bien le côté house of cards melangé a 24",
    "review_date": "17 janvier 2018",
    "writer_pseudo": "Rodolphe T.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Très bon démarrage, j'aime beaucoup cette impression d'urgence, cette tension qu'il y a dans le premier épisode, ça promet !",
    "review_date": "27 septembre 2016",
    "writer_pseudo": "cbaddict",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Bonne série à la sauce house of cards, mais vraiment un cran en dessous. Les acteurs sont assez bons, l'histoire bien ficelé, les décors respectables et le suspense au rendez-vous. Le fil conducteur : On espère que le président en place prennent ses responsabilités et s'affirme tout au long de la saison.",
    "review_date": "21 décembre 2016",
    "writer_pseudo": "samouraï13",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "la saison 2 est vraiment ennuyeuse... il ne se passe rien... les Cliffhangers tombent à plat... les scènes sont mal jouées et peu crédibles! dommage après une saison 1 prometteuse",
    "review_date": "26 octobre 2017",
    "writer_pseudo": "Romain R",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Après une excellente première saison, la série tombe dans le travers de bien d'autres séries américaines, malheureusement: la dilution. À force d'étirer la sauce, on en vient à multiplier les péripéties gratuites qui n'apportent rien à l'intrigue, et les personnages inutiles. Au final, on a droit à une série qui s'enlise lentement mais sûrement dans l'ennui et qui a même sombré dans le politiquement correct - cette histoire de terres autochtones, qui donne lieu à un discours totalement ridicule de la part d'un homme censé être le président des États-Unis, joué par un Sutherland qui semble de plus en plus sur le pilote automatique. Dommage cette manie américaine d'étirer les séries plus que nécessaires dès qu'elles ont du succès, au point de leur enlever tout intérêt - la même chose est arrivée à « House of cards » dernièrement.",
    "review_date": "3 avril 2018",
    "writer_pseudo": "Ungeduld",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "L'idée est pas mal au début, pour changer je pensais voir les américains en difficulté et finalement c'est tout le contraire. Le pays continu de tourner tranquillement, tout se remet en place assez vite. Les 'méchants' qui ne sont pas si méchant au final.. Sont le seul point positif sauf que le traitement est mauvais tout comme le président avec son innocence juvénile.  Bref une de propagande pour nous faire gober la légitimité, l'importance, l'image positive de l'administration en place, du président super cool et des américains les plus cool et les plus libres du monde...saison 1 à la rigueur mais pas ouf saison 2 naze !",
    "review_date": "12 février 2019",
    "writer_pseudo": "N.o",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Une excellente série à voir absolument.....À mi chemin entre 24h chrono et House of Cards....Énorme Kiefer encore une fois dans le rôle du Président désigné Kirkman",
    "review_date": "27 décembre 2016",
    "writer_pseudo": "italiano1977",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "ça faisait longtemps qu'on n'avait pas trouvé une série aussi addictive ; très bien rythmée, un suspense haletant, un président charsmatique",
    "review_date": "6 mars 2017",
    "writer_pseudo": "Jennifer B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Premiers épisodes très prometteur, cette série propulsé Tom Kirkman dans le bureau ovale suite a l'anéantissement quasi complet de l'ancienne administration.La moitier de la première saison était haletante, entre un homme qui devait faire sa place et ce surpasser pour être le dirigeant du monde libre et les services de renseignements cherchant a résoudre le mystère de l'attentat du Capitole.Malheuresement la mayonnaise n'a pas prit sur le long terme et tout s'essouffla vite.La où l'on voyait un homme devenir président, on ne voit plus que des galères qui se résoudront a la fin de l'épisode (des protestants défendant leur terre, des protestant défendant leur religion, des protestants manifestant contre un dictateur en visite dans le pays... etc... etc...)On voit une analyste devenir la plus brillante et surdoué et (super)héros du FBI, qui surpasse tout le monde en terme d'intelligence de logique de force (avec sa taille de guêpe) et étant toujours impeccable et féminine...Et je vais m'arrêter la pour éviter de trop spoiler.La où je veux en venir c'est que tout est devenu grossier, lourd et ennuyant. Pas de relief, du plat(onique), du recuit, bref... si vous voulez regardé faite, mais n'allez pas jusqu'au bout c'est une perte de temps..Plus de politique, plus d'humilité dans certains personnages et de crédibilité dans la faisabilité des choses aurait fait un coktail explosif. Mais non !",
    "review_date": "12 mars 2019",
    "writer_pseudo": "Raztoux",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Série énorme, c est house of cards avec du 24h chrono. Une tension de malade on veut à chaque fois savoir la suite,  cette série est tout simplement mon coup de coeur waaaaaaa j adore. Si vous avez pas encore vue courez le voir.",
    "review_date": "7 novembre 2017",
    "writer_pseudo": "yumaaa",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Les 2 premiers épisodes sont très mou limite neuneu ... mais après ca décolle ! et on est happé par cette série très réaliste dans le sens où les personnages sont fictifs mais les faits réels (attentats, procédés etcAprès on va pas se mentir la mise en scène est très très scolaire/superficiel ... je veux pas spoiler mais c'est du niveau on déjoue un coup d'état en passant un coup de fil, un président lisse prêt à se sacrifier pour la patrie ne fait jamais passer ses intérêts perso avant (mais oui mais oui) .. on capture un terroriste avec les mêmes moyens que des policiers municipaux, tout leur est apporté comme par magie sur un plateau repas lors d'enquete dites top secret etc etcSinon c'est une série où y a du budget et ca se ressent et les acteurs sont tous très très bon ! J'en suis à l'épisode 8 mais j'espère que le côté bisounours/lisse de la série ne va pas me lasser",
    "review_date": "18 février 2017",
    "writer_pseudo": "cimoifil",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "50% de 24 heures chrono (sauf qu’ici Jack Bauer est désormais Président)Et 50% de House of Cards (sauf qu’ici le Président ne cherchait pas à être Président100% top.",
    "review_date": "29 décembre 2017",
    "writer_pseudo": "ElisabethDupir",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "J'aime beaucoup Kiefer Sutherland, je trouve qu'il interprète toujours très bien ces personnages...Cette série est excellente, il n'y à pas grand chose à dire.J'ai hâte de voir la suite et j'espère que cette série ne sera pas interrompue !!J'aimerai tant qu'elle dure aussi longtemps que 24 Hrs Chrono. C'était Magique et ça me manque !!",
    "review_date": "29 mars 2017",
    "writer_pseudo": "Isabelle. C",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Très prenant, c'est une série bien préparé.L'intrigue y est continue. Les personnages sont bien interprété et les lieux de tournages réalistes.",
    "review_date": "27 décembre 2016",
    "writer_pseudo": "Gaoussou F.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "serie génial, du type 24h chrono, cliffhanger de fou à la fin, obligé d'attendre la s02 maintenant hhhhhhhaaaa",
    "review_date": "5 février 2017",
    "writer_pseudo": "Jeremy L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Conseillé par un ami, je dois avouer avoir accroché dès le premier épisode. Une intrigue à priori original mêlant politique /thriller et action servie par d excellents premiers roles et des seconds tout aussi bons.On se surprend à vouloir regarder le prochain épisode avec une impatience certaine.Le rythme est bien maîtrisé, la réalisation correct et les dialogues simples mais efficaces.Il y a bien quelques temps morts et un petit essoufflement à mi saison mais l intrigue principale est bien présente et distille ici et là quelques indices suggérant de probables rebondissements à venir.En résumé ça n est pas la série du siècle mais sa touche d originalité, l absence de defaut rédhibitoires et son potentiel de surprises méritent que l on s y intéresse de près. Vraiement une agréable surprise",
    "review_date": "5 juin 2017",
    "writer_pseudo": "Laurent R.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Cette série capte notre attention à tout les points, très réfléchi, intrigue après intrigue nous demeurons toujours aussi captivé.Mise à part la patriotisme américain ultra présent, Je n'ai rien à redire sur cette série. 5*",
    "review_date": "11 octobre 2017",
    "writer_pseudo": "Rigens M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "AMErica,AMErica...On a envie de chanter l’hymne ...Encore plus de propagande que dab dans ce genre de série Nanaa nana Nanaa nana lalala Laa la laaa",
    "review_date": "4 octobre 2017",
    "writer_pseudo": "jim.G",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "1er saison:Bonne surprise pour cette série traitant de complot politique. Les rebondissements s'enchainent nous laissant aucun repos et c'est addictif. A suivre pour voir si cela ne s'essoufle pas.2 eme saisondécevante, l'histoire du complot reste présent mais cela tourne en rond et chaque épisodes relate plus sur un problème politique que rencontre le président que approfondir le complot.....dommage.",
    "review_date": "25 janvier 2018",
    "writer_pseudo": "dumaycedric",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "je viens de la finir et j 'aurais bien voulu une suite certes ce n 'est pas la série du siècle, il y'a pas mal de mécanique repris sur d 'autre mais on fini par s 'attacher aux acteurs même si ceux ci ne sont pas toujours au top",
    "review_date": "4 juillet 2018",
    "writer_pseudo": "pat T.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Excellent! Rarement vu mieux. Pour preuve, j'ai vu tte la saison 1 en à peine deux jours. Suspense garanti!",
    "review_date": "6 juillet 2017",
    "writer_pseudo": "Ben E.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Thomas Kirkman est secrétaire au Logement et au Développement urbain des États-Unis lorsqu’un attentat frappe le Congrès et le propulse, malgré lui et en vertu de l’ordre de succession, à la Maison Blanche.Non-préparé, le nouveau chef de l’Etat doit alors gérer un pays en crise, tant sur le plan de la sécurité intérieure que sur le plan institutionnel puisque les premiers épisodes verront la légitimité même du désormais Président Kirman être remise en question.La série nous fait entrer dans l’action dès le premier épisode et, alors qu’on pourrait craindre une dégradation de la tension au fil de l'histoire, les rebondissements contenus dans le scénario et l’implication progressive de personnages extérieurs à l’entourage présidentiel vont permettre de tenir le spectateur en haleine.Le choix de Kiefer Sutherland pour interpréter 'Tom' Kirkman pourra dérouter les adeptes de '24 heures chrono' au premier abord mais l’acteur parvient parfaitement à endosser le nouveau rôle qui lui a été confié.Si 'Designated Survivor' ne joue pas dans la même cour des séries comme 'House of Cards', notamment de par la prévisibilité du scénario, cela ne l'empêchera toutefois pas d’être une bonne surprise pour les amateurs de séries politiques et de politique-fiction en général.",
    "review_date": "7 décembre 2016",
    "writer_pseudo": "Sébastien S.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Une très bonne histoire jusqu'à l'épisode 12 vraiment excellent mais après un peu plus long mais tout de même très bon et une histoire très bien menée ! Une conclusion un peu simple dommage !",
    "review_date": "27 mai 2017",
    "writer_pseudo": "Paul L.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "L'histoire prend un peu de temps à se mettre en place. Cependant, lorsqu'elle commence à partir, c'est du pur bonheur. Impatient de voir la suite!",
    "review_date": "24 janvier 2017",
    "writer_pseudo": "Nicolas R.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "très bonne saison, la pétillante italia ricci, la très dynamique Maggie Q (ersatz de Jack Bauer), efficace Kiefer.des anecdotes politiques  avérées..impeccable.",
    "review_date": "22 février 2019",
    "writer_pseudo": "Erick E.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "excellente série rythmée façon 24h00, jack bauer a pris du grade, et sa remplacante  est efficace..mention spéciale pour la sublime italia ricci. Saison un peu longue (21 épisodes), surtout quand on la regarde à la chaine avec Netflix.A voir et embrayer sur la deuxième saison",
    "review_date": "13 février 2019",
    "writer_pseudo": "Erick E.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Nul à chier, j'ai arrêté au 3eme épisode.Dés le début on a tout compris et c'est du téléphoné (comme dans le foot) tout les stéréotypes d'une mauvaise série sont réunit, avec des personnage tête à claque en prime... Il n'y a aucune surprise et quand on voudrait nous faire croire qu'il y en a une ça devient grotesque, ou alors on nous prend vraiment pour des cons.Je met une étoile pour l'idée.",
    "review_date": "27 février 2019",
    "writer_pseudo": "Manfred V.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "A cause de cette série, j'ai replongé dans le binge watching! 17 épisodes en 3 jours, et juste parce que les suivants ne sont pas encore sortis ! Pas une seule minute d'ennui, un pur chef d'œuvre, je n'avais plus vécu une telle série depuis Breaking Bad (dans un tout autre registre, bien sûr). Je n'ai qu'un mot pour cette série géniale : woaw !",
    "review_date": "29 avril 2017",
    "writer_pseudo": "Tasha Y.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Une histoire qui change, un scénario réussi une très belle série à regarder !  Avec seul petit problème le fait que sa soit très américanisé. Mais sinon un style de House of cards mais sans la magouille.",
    "review_date": "27 novembre 2017",
    "writer_pseudo": "Guillaume F",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Un mélange habile de House of cards et 24 heures chrono, des twists bien amenés, une interprétation solide et une histoire originale.",
    "review_date": "25 décembre 2017",
    "writer_pseudo": "Yoda24",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Superbe saison 2, on retrouve les recettes de 24 heures chrono avec beaucoup d’originalité. La saison 2 débute moins bien...",
    "review_date": "15 juillet 2018",
    "writer_pseudo": "killbill2",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "La première saison se laissait regarder. La saison 2 est de trop, ou alors elle aurait du changer de nom,OUI-OUI PRÉSIDENT des USA, aurait été un bon titre...Les histoires se ressemblent, toutes finissent bien, Oui-Oui et les USA sont  vraiment trop forts, ils gagnent toujours...",
    "review_date": "22 avril 2018",
    "writer_pseudo": "Michel M.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Série vraiment géniale. 21 épisodes avec un mélange de suspens et de politique de reconstitution, c'est franchement bien. Il faut dire aussi que retrouver Kiefer Sutherland, ça fait un immense plaisir.Donc c'est parti pour attendre avec patience la saison 2... Merci Netflix",
    "review_date": "8 juin 2017",
    "writer_pseudo": "Nath-Cine",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "C'est une serie vraiment comme je les aime , un Classic des Series Americans , Surtout ils ont ajouté l'algerie dans le scrpit sa a donné un eclat a la serie et une ampleur en Algerie et dans le monde entier ! je la recommande vivement a etre visionner",
    "review_date": "19 octobre 2016",
    "writer_pseudo": "Deejay2S t.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "J'étais une fan inconditionnelle de 24 heures chrono. Alors c'est avec beaucoup de plaisir que je me suis laissée tenter par Designated Survivor. Kiefer Sutherland est égal à lui même en sauveur du monde libre. Sauf que là, au lieu de distribuer des baffes aux méchants, il leur règle leur compte derrière le bureau du Résolu. Je le trouve convaincant en POTUS et il est entouré d'un staff jeune et efficace.Bien sûr, les ficelles sont grosses et les complots s'accumulent d'une façon peu crédible. Mais il ne faut pas bouder son plaisir. Le suspens est présent et c'est tout ce qui compte.Ah oui, pour relancer l'intrigue au milieu de la saison 2, pas mal l'idée d'introduire le Docteur Frost dans le scénario. Il se trouve que ce personnage est joué par Kim Raver. Mais oui, celle-là même qui fut le grand amour de Jack Bauer dans 24. Je parie ma chemise que nous tenons la future Madame Kirkman !Prévisible, ce Designated Survivor... mais tellement bon.",
    "review_date": "18 avril 2018",
    "writer_pseudo": "Valérie L.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Rythme effréné comme dans 24h en plus avec le même acteur qui jouait Jack Bauer.Lassant dans la 2ème saison.",
    "review_date": "1 juin 2018",
    "writer_pseudo": "PatorLePlusFort",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Digne de 24h chrono. Excellente série complotiste. Et de jolies révélations comme Italia Ricci ou Adan Canto.",
    "review_date": "3 février 2019",
    "writer_pseudo": "romain42000",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Belle série où on se prend d’amitié pour ce me qui se trouve parachuté au poste suprême de la 2em puissance mondiale",
    "review_date": "29 octobre 2017",
    "writer_pseudo": "Marc D.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Une bonne série qui mélange intrigues politiques et action un peu a l'image de 24 mais en plus 'posé'. Sutherland est toujours aussi bon acteur même dans un rôle bien différent.On passe un bon moment même si comme les disent certains détracteurs de la série , les rebondissements ne sont pas toujours des plus crédibles.",
    "review_date": "12 janvier 2019",
    "writer_pseudo": "Selene A",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "J'adorais le Jack Bauer de 24h Chrono, l'agent secret macho testostéroné qui n'hésitait pas torturer les méchants pour faire triompher le Bien. C'est dire si me voilà consterné de voir ce qu'il est devenu dans Designated Survivor : un président bobo gauchisant, pétri d'humanisme adolescent, contre la méchanceté et les vilains fachos d'estrème droate, et bien sûr pour la gentillesse et les bisous plutôt que la guerre. Bref, le pauvre a ici vraiment perdu toutes ses c... On se doute qu'on doit ça à des scénaristes militants qui ont manifestement voulu faire du Président une sorte d'anti-Trump, mais tant de bisounoursisme sirupeux finit par écoeurer. J'arrête le visionnage à la moitié de la saison 2, pas la peine d'aller plus loin, j'ai compris le message. Surtout, entre les bons sentiments, les énormités et facilités scénaristiques, des méchants pas charismatiques du tout et des intrigues pas spécialement passionnantes, cette série sur le papier prometteuse n'a plus aucun intérêt. Décevant et même consternant. Comme quoi les bons sentiments ne font jamais un bon spectacle. Ressaisis-toi, Jack, quoi !",
    "review_date": "26 octobre 2018",
    "writer_pseudo": "RageQuit",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Bon pitch, excellente interprétation de Kiefer Sutherland (je serais tenté de préciser : comme toujours).Au début la série est captivante. Ensuite, à partir du début de la saison 2, j'ai comme le sentiment qu'elle s'enlise un peu, qu'elle devient un peu 'planplan', pour finalement se rapprocher de plus en plus d'une ancienne série bien connue, A la Maison Blanche, qui n'arrivait en moyenne à me séduire qu'un épisode sur deux ou trois.J'espère que les scénaristes et producteurs ont prévu un nouveau tournant, histoire de casser un peu ce qui commence à ressembler, à mes yeux, à de la monotonie.Mais la saison 1 vaut le coup d'être dévorée.",
    "review_date": "12 janvier 2018",
    "writer_pseudo": "Jean L.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "vrt pas mal mais le placement produit de l'épisode lazare était ridicule. je vais voir saison 2 mais déçu.",
    "review_date": "1 mai 2018",
    "writer_pseudo": "taaar",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Palpitante dès le premier épisode, cette série ne mérite pas d'avoir été abandonnée aussi vite. Ravie de voir Kiefer Sutherland de retour après 24 qui nous manque cruellement. Espérons que les rumeurs de reprise de la série par Netflix soient vérifiées !!!",
    "review_date": "27 juin 2018",
    "writer_pseudo": "ClaireATW",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "La saison 1 fournit suffisamment d'action et d'inédit pour que l'on s'intéresse à la sérieet vouloir la suivre. Sauf que le président ici est plus grand que nature. C'est le présidentle plus 'clean' qui puisse existé dans les mondes imaginaires à cause de sa loyauté et son honnêteté. Un président qui est près du peuple, qui s'aventure même en terrain de combat, bref un homme à tout faire.   Avec ses défauts qui ne sont que des prétextes pour qu'ils deviennent des forces. Un président avec un caractère qui rappelle le personnage de Jack Bauer dans sa fermeté. Fermeté répétée à plusieurs reprises tout le long de la série dans la façon de s'adresserà peu importe qui. Un président qui n'oublie pas de flatter les gens de son pays et qui ne cesse de rappeler un patriotisme dans des discours démesurés et une fierté sans cesse répétée d'un épisode à l'autre.Un ton plus neutre, moins prétentieux et hautain aurait été le bienvenue.Un président qui fait hautement contraste avec le président réel actuel mais     spoiler:     qu'on n'hésite pasà vouloir destituer au premier soupçon de défaillance mentale et qui par ensuite on demande la démission et que l'on menace de poursuite pour des actions illégales mais commis par d'autres.L'entourage du président sont des gens de classe et d'un civisme souvent hors du commun.Ça manque de naturel. Le décorum étouffe le scénario.   Dès la saison 2 et même dans la première, l'univers, le rythme de la série (À la maison blanche)  est trop facilement reconnaissable, on dirait un remake caché. La notion des complots ou possiblesattaques contre les U.S.A. détourne l'attention sur ce point, mais place encore une fois les U.S.A.en tant que victime de gens mal intentionnés, tout comme dans 24 heures Chrono.      La série s'écoute à cause de la qualité de tournage, du souci du détail.  Kiefer Sutherland dans le rôle de président des Étas-Unis, c'est pas la meilleure idée de la série. Mais amène un contraste avec son personnage de 24 heures chrono et vient compléter le tableau pour Kiefer Sutherland, rien de plus.Surprenant de constater que le changement de doubleur en français pour Kiefer Sutherland dès l'épisode 3 de la saison 2 se fait de façon quasi inaperçu. Dans la saison 1 épisode 5, le président Tom Kirkman discute avec le Commandant Max ClarksonOn constate que les voies sont quasi-identiques. Le doubleur du commandant deviendra le doubleur pour Tom Kirkman dans la saison 2. 3 sur 5 est suffisant à cause d'une saison 1 forte mais d'une deuxième ou l'on commence à sentir l'usurede ce type de scénario. Je ne croie pas qu'une saison 3 soit nécessaire malgré le cliffhanger de fin.",
    "review_date": "5 août 2018",
    "writer_pseudo": "Mark T.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "On retrouve un Kiefer au meilleur de sa forme dans une série qui tient en haleine (on passera sur les quelques incohérences) ;-)",
    "review_date": "26 mars 2017",
    "writer_pseudo": "Skubi",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "La saison 1 etait prometteuse mais la saison 2 est mal joué et sans budget... Une serie qui s'essoufle.",
    "review_date": "25 avril 2018",
    "writer_pseudo": "Jules F.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "L'histoire est prenante, le spectateur est au coeur de l'action tout au long de la série, je conseille vivement cette série.",
    "review_date": "19 mai 2017",
    "writer_pseudo": "Nicolas F.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Excellent!!!A regarder. Une série qui mérite d être suivie avec des rôles attachants.Vivement l annonce de prochaines saisons",
    "review_date": "4 mars 2018",
    "writer_pseudo": "meyfred",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "J'adore cette série.Bien que peu réaliste sur les réalités politiques de ce monde, elle montre un peu 'l'esprit' de ce que devrait être l'idéologie primaire du politicien : travailler et agir pour ses concitoyens, sans tenir compte de sa race, de ses croyances (politiques ou religieuses) tout en conservant l'État de droit.Elle est un peu utopique, mais elle se laisse suivre et on entre rapidement dans son histoire tout en s'y laissant emporter.Malgré quelques personnages assez 'cliché' qui entourent cette présidence, ils n'en demeurent pas moins attachants.En fait, toute l'équipe présidentielle fait référence à une des composante de notre société : le Juif, l'Arabe, l'Athée, le Chrétien pur et dur, les Ultra-conservateurs, les Trop à gauche etc.L'entourage de Kiefer Sutherland (pareil à lui même, c'est-à-dire qu'il ne surjoue pas, il fait le job et pas si mal que ça) est un peu le microcosme de notre monde moderne. Du moins celui des pays les plus industrialisés.La saison 2 se permet même de suivre un peu l'actualité récente, avec le recul, on dirait que la série est tournée en temps réel. Bref, ce n'est pas LA série à regarder à tout prix, mais je la kiffe quand même.",
    "review_date": "22 décembre 2017",
    "writer_pseudo": "obelix666",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Même si on n'est pas dans le rythme effréné de 24h chrono avec un Kieffer survitaminé, la série s'installe avec un bon tempo et on finit par 's'identifier' à cet anti-héros qui ne demandait pas à être au devant de la scène. C'est un homme normal, un type simple, un père aimant... avec sa vie et ses problèmes. On se dit : il n'a pas les épaules et au fur et à mesure que nous le voyons prendre le pouvoir, la série prend un rythme plus intense. Le personnage joué par Maggie Q. se révèle tout aussi intéressant et finalement on ne s'ennuie jamais... même si, il faut le reconnaître, le scénario a des faiblesses et joue sur des grosses ficelles qui rend le tout très prévisible. Malgré tout, je ne boude pas mon plaisir.",
    "review_date": "4 avril 2017",
    "writer_pseudo": "Véro D.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "La première saison est bien,les acteurs kiefer sutherland et natascha Mc Elhon sont super ensuite dans la saison 2 les 3derniers épisodes sont nettement moins crédibles que va faire le président des us dans la gestion d'un incendie",
    "review_date": "2 mars 2018",
    "writer_pseudo": "Jo M.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Quand je me suis posé devant Designated Survivor c'était au tout début de l'élection présidentielle française et je dois dire qu'elle m'a littéralement absorbé. Tellement, que j'ai dévoré cinq épisodes d'un coup. Très dur de s'arrêter... extrêmement addictive.On est vraiment attiré dans cet univers où l'inexpérimenté Tom Kirkland, alors Secrétaire d'état au développement urbain (et loin d'être un vrai politicien !) se retrouve propulsé au rang de Président des Etats-Unis et doit alors débuter un mandat présidentiel imprévu dans les ruines d'une nation ayant subie un lourd attentat terroriste. On peut facilement se visualiser à sa place en imaginant ce que nous ferions.J'ai regardé toute la première saison du début à la fin par tranche de cinq ou six épisodes...La grande peur était notamment sa longueur, 21 épisodes ? pour une seule saison c'est long ! Mais perso j'adore !! Plus il y en a et mieux c'est ! Alors oui, il aurait pu couper la saison en deux mais aussi addictive soit elle cela ne m'a pas empêcher de ne rien lâcher de chaque scènes.Je n'étais pas forcément fan de série politique (à vrai dire je n'en ai regardé aucune avant celle-ci) mais elle m'a donné l'envie ! Alors en attente des épisodes suivants je me suis lancé dans la référence type ! House Of Cards !!! Quatre saisons en une semaine ! Que dire d'autre ?!Designated Survivor : A REGARDER !!!!!!!",
    "review_date": "26 mai 2017",
    "writer_pseudo": "SerialViewer",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "La série a bien commencé mais en deuxième saison on part dans le n'importe quoi. Une armée de 30 000 rebelles à Cuba ? Cuba qui est dirigée par un président Ortega qui parle un anglais impeccable ?En réalité les Américains ont un président stupide qui trouve moyen de discuter avec Kim Jong Un. Cette série nous montre un président très raisonnable qui fait la guerre à tout le monde.",
    "review_date": "9 mars 2018",
    "writer_pseudo": "Roland M.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Perso je trouve la série super, c'est rythmé, il y a des rebondissements, et le scénario sait nous tenir en haleine. Bref tout ce qu'il faut pour me faire attendre chaque semaine le prochain épisode avec impatience.",
    "review_date": "29 novembre 2016",
    "writer_pseudo": "Pierre M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Très bonne série... Impatiente de voir la suite.... Tout y est..... je n'aime pas beaucoup écrire mais j'ai vraiment adoré cette série. J'ai pu la regarder sur NETFILX et j'attend toute les semaine un épisode maintenant j'attend la suite avec impatience et suspense.....",
    "review_date": "27 décembre 2016",
    "writer_pseudo": "MALORYSE",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "The worst America has to offer. Du scénario, au jeu des acteurs tout est mauvais, sans même parler des 'effets spéciaux' Dommage, le casting aurait du permettre une meilleure performance !",
    "review_date": "16 avril 2018",
    "writer_pseudo": "Chantillydesiles",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Super série netflix a fait un super boulot et même moi qui suis pas fan des série politique celle mêle bien intrigue policières et politique",
    "review_date": "18 avril 2018",
    "writer_pseudo": "Ludovic A.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Après une idée de départ intéressante et un bon début, on tombe tellement dans les clichés moralistes et la mièvrerie que ça en devient insupportable.",
    "review_date": "16 mai 2018",
    "writer_pseudo": "PASCAL G.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Excellente série où sutherland surprend dans un rôle de président des USA. Malheureusement et une fois de plus, la critique presse (3.8/5) est en décalage avec le public (4.2/5), quand cessera-t-on de donner de l'importance à ces critiques qui ne représentent qu'eux-même!!!!",
    "review_date": "27 avril 2018",
    "writer_pseudo": "Jull356",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "Sincèrement j ai beaucoup de mal a comprendre certaines critiques car avec mon mari on adore. On c est fait un dimanche non stop. On a regarder une saison en 24h. Donc franchement je ne trouve pas que le jeux d acteur est mauvais oui certe on voit certains passage arriver a 2km a la ronde mais sa reste crédible.Et la personne qui parle du faite de faire envoyer un mec sur le front alord qu il vient de se marié ou l autrr qui va avoir un bébé je ne vois pas en quoi c est trop gros. Mon mari est partie au front j ete enceinte il est rentré 2 mois avant que j accouche.",
    "review_date": "21 janvier 2019",
    "writer_pseudo": "Dere Sand",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "C'est une série qui offre une intrigue intéressante et novatrice. Le casting est solide , l'accroche très bonne. C'est une série qui doit se regarder sur plusieurs plans ... Le plus intéressant étant l'angle de cet homme propulsé a la tête d'une Amérique post chaos",
    "review_date": "10 novembre 2018",
    "writer_pseudo": "Sebastian V84",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20098/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20098.html",
    "review_text": "*PAS DE SPOILER* Netflix frappe très fort avec cette série canado-américaine moralisatrice dans laquelle on découvre l'univers réelle de la politique au sein de la Maison Blanche, à Washington D.C.Je suis personnellement tombé en amour avec cette série qui montre plutôt bien l'aspect politique d'une gestion de crise nationale, avec des acteurs bien que peu connus, très bons comme Kiefer Sutherland ou bien Maggie Q. Je trouve que contrairement à ce que certaines personnes pensent, le scénario est plutôt tenant, poussant le spectateur à vouloir enchaîner les 21 épisodes de la première saison, notamment grâce à des rebondissements parfois un peu prévisibles tout de même. La deuxième saison est un peu lente lors des premiers épisodes, mais tourne vite à un bon scénario prenant et plien de surprises. J'attends impatiemment la saison 3 afin de voir si celle ci vaut les 2 dernières !Cependant, je vous conseille fortement si votre niveau d'anglais vous le permet de regarder la série en VO car les voix françaises sont absolument HORRIBLES ! Celles-ci créent une impression de série 'pas sérieuse', avec un jeu d'acteur digne de 'Petits secrets entre voisins' bien que le rendu soit infiniment meilleur en anglais. SI je devais citer quelques points noirs à cette série qui est un chef d'oeuvre à mes yeux, les voici :-Modèle de scénario un peu répétitif : le président et son staff rencontrent un problème, ils le traitent et le résoudent en un épisode, bien qu'il y ait plusieurs autres 'problèmes' et 'histoires' en parallèle notamment avec les investigations de Hannah Wells, brilliante agent du FBI aux valeurs patriotiques jusqu'à mettre sa vi en jeu pour la sécurité de son pays.-Les sous-titres anglais ne correspondent pas tout le temps parfaitement à l'audio à partir du début de la saison 2 (rarement, si bien que ceci ne peut pas nier à la bonne compréhension). Je concède cependant qe ceci est un défaut lié à Netflix et non pas à la série elle-même.Pour conclure, j'aimerais citer quelques très bons points de cette série : des discours prenants qui font réfléchir, un générique court accompagné d'une bonne musique, des choix d'acteurs cohérents, très peu de violence, beaucoup de nouveaux personnages afin de rafraîchir la série, mais pas la mémoire...! Je vous recommande fortement cette série qui vous plongera dans le monde de la politique américaine, avec des discours très forts qui font réfléchir accompagné d'une importante touche de patriotisme ! Mon gros coup de coeur et de loin ma série préférée sur Netflix ! A regarder absolument (en VO s'il vous plaît !)",
    "review_date": "7 juin 2019",
    "writer_pseudo": "Hugo B",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  }
]