[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Quelques uns des dialogues entre Karen et Grace sont un peu superficiel et cliché, mais c'est un pêché télé facile à pardonner tellement les actrices apportent à leurs rôles. A chaque ligne que Toni Collette prononce qui est un peu regrettablement trop écrite, elle fait des choix en tant qu'actrice qui permettent d'équilibrer la balance. Et si Collette et Dever sont spectaculaires, c'est vraiment le show de Wever. Elle n'a jamais une fausse note.",
    "review_date": "18 septembre 2019",
    "writer_pseudo": "war m",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Unbelievable : une série coup de poing de Netflix.Ce qui change tout dans ce drame policier incroyable (!) est que le point de vue est (enfin !) celui de la victime.Des victimes... et leurs parcours judiciaires scandaleux.De la vision étriquée et systémique de l'homme, le plan s'éclaire grâce à deux femmes flics (Toni Collette et Merrit Wever, magnifiques) qui vont, de coups de bol en investigation méticuleuse, changer le cours de l'histoire.Sobre, poignant, très original car à contre-pied des classiques du genre. Kaitlyn Dever, qui joue Marie, le première victime, est formidables et complètement immergée dans ce rôle issu de faits réels.",
    "review_date": "25 septembre 2019",
    "writer_pseudo": "Larudakoté",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "l'histoire de marie est émouvante, la série aurait pu être très réussie si elle n'était pas si caricaturale et manichéenne  dans sa façon de dépeindre le comportement des hommes et des femmes. Tous les hommes sont des enfoirés et méritent d’être accusés, pas besoin  de preuve car la parole des femmes ne peut être que vérité. Ridicule, et dommage car si le sujet avait été traité avec plus de finesse sans sombrer dans le néo féminisme , ça aurait fait une très bonne série.",
    "review_date": "10 mars 2021",
    "writer_pseudo": "Tan g",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Ça commence très bien, avec un premier épisode assez fort, qui adopte le point de vue d’une victime de viol et fait de ce parti pris (finalement assez rare dans la fiction) plus qu’un simple changement d’angle, une véritable expérience de spectateur, tant par le récit que par la mise en scène. L’arrivée des deux inspectrices au second épisode donne de la densité à la série et on voit se superposer deux fils narratifs destinés à se rejoindre. Voir Toni Collette et Merritt Wever ensemble à l’écran est un bonheur qui m’a rappelé les meilleurs moments de Nurse Jackie et United States of Tara, deux séries modestes, qui traitaient de sujets graves avec une certaine légèreté. On ne trouvera pas cette légèreté dans Unbelievable, non seulement parce que le genre ne s’y prête pas, mais aussi parce qu’il s’agit clairement d’une série « à sujet », dont l’objectif évident est d’aller jusqu’au bout de sa démonstration et de ne jamais perdre de vue le discours qu’elle produit, à chaque épisode, sur le viol, l’incompétence ou l’impuissance policière, l’injustice, les préjugés, etc. Résultat, le récit devient de plus en plus mécanique, notamment dans la deuxième moitié de saison, jusqu’à une dernière scène tellement mielleuse qu’elle en est presque gênante. Pour couronner le tout, un léger soupçon de bigoterie plane sur le scénario et parasite l’atmosphère poisseuse de ce qui apparaît parfois comme un sous-Mindhunter. Restent une efficacité et un plaisir certains, et le talent des comédiennes, qui portent la série même dans ses baisses de régime.",
    "review_date": "9 janvier 2020",
    "writer_pseudo": null,
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Cette série est un grand bluff. En effet le premier épisode est de très bon augure mais hélas ensuite on mouline dans la semoule. C’est un pas en avant deux pas en arrière. L’enquête fait du sur place et certaines scènes sont totalement inutiles. Encore un navet Netflix comme beaucoup d’autres.",
    "review_date": "17 mai 2020",
    "writer_pseudo": "Paname Ourson",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Très bonne série policière de Netflix, dans la lignée de séries comme Mindhunter. Ici encore la série repose sur des faits réels, et ça ne la rend que plus saisissante. D'autant plus que le script reste très équilibré et évite le manichéisme dans lequel il aurait pu verser.Les trois actrices principales sont impeccables dans leurs rôles respectifs.  Le premier épisode est un peu long et parfois éprouvant.  Le dernier épisode est un peu faible par rapport au reste de la série. Tous les autres épisodes sont excellents.",
    "review_date": "18 septembre 2019",
    "writer_pseudo": "Marjolaine A.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Apres avoir visionne 3 episodes, un arret radical s'impose. Dommage, le 1er episode etait digne d'interet. On ne peut etre qu'empathique du personnage de la jeune Marie. Apres on nous balance les inspectrices ultra-feministes et arrogantes a la traque du cruel violeur blanc s'en prenant aux victimes issues des soi-disant minorites : l'afro, l'obese et je ne sais qui... cela suffit. Enieme sous-produit televisuel de Netflix. Ne perdez pas de temps a vous infliger cette serie inutile.",
    "review_date": "30 juillet 2020",
    "writer_pseudo": "Masi_luigi74",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Trés belle surprise sur Netflix, alors que je m'y attendais pas j'ai été bouleversée par cette série basé sur une histoire vraie.Dés les premières secondes j'ai su que j'étais face à une série de qualité comme il y en a peu. Marie interprété par kaitlyn Devler joue incroyablement bien son rôle, les deux inspectrices pareil. Accrochez vous ça prend au coeur, je vous invite vraiment à regarder ! petit conseil, ne pas lire sur le net la fin de l'histoire avant d avoir vu la série 😉",
    "review_date": "15 septembre 2019",
    "writer_pseudo": "Ana D",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Une série qui tient par le jeu de la jeune actrice principale. Le reste est rendu caricatural par la réalisatrice avec une opposition sans nuance hommes/femmes. D'un côté : des femmes combattantes, fortes et victimes, de l'autre : des hommes lâches et pervers. Désespérant ! La palme du ridicule est à décerné à l'actrice qui joue les Clint Eastwood .",
    "review_date": "16 octobre 2019",
    "writer_pseudo": "Phileas F.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Avant d’être réalisatrice, Susannah Grant est une scénariste qui a débuté sur le Pocahontas de Disney. Puis, elle s’est fièrement illustrée dans « Erin Brockovich, seule contre tous », avant da pagayer dans la fosse aux histoires revisitées ou encore des adaptations imprécises. Elle revient donc aux sources, en insistant clairement sur le rôle majeur de la femme, au milieu d’une jungle testostéronée. Mais pire que cela, l’homme ne semble être d’aucune aide ou même soutien morale dans ce récit qui peut paraître extraordinaire. L’ensemble restera cependant très dramatisé, ce que l’on ne boudera pas non, afin de mieux explorer la psyché des victimes d’agression sexuelles et autres initiatives visant à réparer les injustices de l’institution policière.A Lynnwood, un témoignage resurgit du passé, celui de Marie Adler (Kaitlyn Dever), adolescence violée et accusé de fausses déclarations. Il est évident que le sujet heurte la sensibilité, car la mise en scène se montre pertinente vis-à-vis des adultes vers qui les jeunes cherchent le soutien ou le réconfort. Cependant, on atteint la limite du tolérable lorsque les nerfs sont à bout. Les curseurs de la machine administrative sont poussés au maximum et on se laisse entrainer dans sa descente aux enfers, où elle finit par perdre toute relation de confiance avec son entourage. Seule contre tous, elle fait office de victime « universelle », soulignant ainsi qu’un tel traumatisme est difficile à affronter et à gérer. D’autres témoignages appuient également ce détail, mais les suivantes ouvrent un autre arc narratif, visant à résoudre une grande affaire qui les lie toutes.Du mal au mieux, un duo d’enquêtrices, Grace Rasmussen (Toni Collette) et Karen Duvall (Merritt Wever), se rapprochent pour mieux corriger les maladresses de leurs collègues masculins, qui sont d’ailleurs victimes de leur incompétence dans une intrigue qui prône l’empathie. En effet, la femme est à la fois dans le rôle de victime, de gardien, de juge, de bourreau et de moralisateur. Une bonne palette qui, contrairement à un argument de vente industriel, se révèle plus profond. La première est d’une assurance extrême, en plus d’être une fonceuse exemplaire, tandis que la seconde irrigue sa sensibilité aux victimes, telle une mère de substitution, figure très absente dans ce contexte perturbant. On y verra également un comportement impitoyable envers ses collègues, mais c’est ce qui sert bien le contraste entre sa détermination et celle de son équipe. Elles seront toutes les deux une piqûre de rappel sur le revers de la loi, sur sa fiabilité et du système d’accompagnement des victimes.« Unbelievable », c’est à la fois une campagne de sensibilisation, mais également une dissection du système vis-à-vis des victimes d’une telle cruauté. Le suivi est souvent négligé par divers départements qui peinent à communiquer. De plus, les rouages démontrent avec efficacité, l’incompétence de certains services, que l’on croit nécessaire. Et c’est en remettant en cause ces démarches qu’on en aperçoit les limites, puis les retombés. L’épisode pilote saura s’exprimer à lui seul et ne mentira pas sur les émotions qui s’en dégage. Les spectateurs partagent aisément la frustration, voire la colère de Marie, bien que l’on s’aperçoive que l’erreur est humaine. On ne peut généraliser le cas d’une personne à une autre. Chacune ou chacun possède un détail qui nous identifie ou qui nous définit. Il ne reste donc qu’un « pourquoi moi ? » afin de clouer une fois pour tout le traumatisme dans les limbes de la souffrance.",
    "review_date": "24 septembre 2019",
    "writer_pseudo": "Cinememories",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Une série polar très bien ficelée et addictive. Les personnages sont très soignés et les acteurs très convaincants, même si Toni Collette en fait un poil trop.",
    "review_date": "6 octobre 2019",
    "writer_pseudo": "orlandolove",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "L'histoire de la traque d'un violeur en série, thème peu original, est pourtant racontée au travers d'un angle original dans la façon dont elle commence avec la 1ère victime (?). Et l'enquête montre autant les moments de doutes où on piétine que les progrès réalisés à partir d'un travail minutieux et patient.",
    "review_date": "28 septembre 2019",
    "writer_pseudo": "Stéphane D",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "'Unbelievable' est une série tirée d'une histoire vraie qui a été relatée dans le très bon article 'An Unbelievable Story of Rape' de Christian Miller et Ken Armstrong qui ont remporté le Pulitzer. Une histoire à la fois terrible et fascinante que l'on retrouve en détail dans cette série. Susannah Grant montre cette fastidieuse enquête pour traquer ce violeur en série et en même temps l'impact d'un viol sur la vie d'une victime qui en plus de devoir faire avec ce traumatisme doit vivre avec ces accusations de mensonges puisqu'elle est revenue sur sa déclaration après avoir subi la pression de policiers. 'Unbelievable' est une série très forte qui est révoltante, mais surtout captivante, car extrêmement bien écrite et documentée. Je ne sais pas si cette affaire a fait changer le système ou les mentalités, mais peut-être que cette série le peut. On assiste à une vraie remise en question sur la façon dont les victimes sont traitées, mais aussi sur la façon dont les enquêtes sont menées. Par exemple, le manque de communication entre les services a vraiment été préjudiciable dans cette affaire. À la fois glaçant et intéressant grâce à une écriture très solide, cette série peut également compter sur un casting impeccable. Je ne suis pas surpris par Toni Collette qui peut vraiment tout jouer par contre j'ai beaucoup aimé Merritt Wever. Une interprétation tout en justesse et pleine d'empathie. Les deux sont excellentes et forment un duo parfaitement calibré. 'Unbelievable' est une série coup-de-poing qui ne fait pas dans le sensationnalisme en privilégiant la pudeur et l'exposition des faits tout en délivrant un message très fort et en dénonçant certains manquements. Bref, c'est très réussi et vraiment fort.",
    "review_date": "1 octobre 2019",
    "writer_pseudo": "AM11",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Bonne série. Bons acteurs, surtout kaitlyn Dever dans le rôle de Marie Adler. Intéressant aussi le fait d'avoir une série qui présente les choses du côté de la victime.Mais ceci dit, trop de clichés, caricatures: les 2 bons flics présentées comme héros sont des femmes. Le flic qui s'est planté est un homme. Dès phrases du genre 'aucune femme ne peut mentir d'avoir été violée ' ce qui est archi faux. Série de propagande des féministes. 'Femmes vous pouvez être à la tête ( ce qui est vrai et pas du tout mauvais ), femmes arrêtez de vous crêper les chignons unissez vous pour conquérir le monde, le monde doit croire tout de suite sans vérification lorsqu'une femme accuse d'avoir été violée (soit disant parce qu'elles ne peuvent pas mentir sur le sujet (lol)). Selon la série, il faut frapper tout de suite les personnes accusées car il y a pleins de violeurs, l'accusation est forcément vraie et si on ne le fait pas tout de suite il vont prendre confiance et agresser d'autres. Mon avis, on doit condamner durement et enfermer les violeurs mais on doit également condamner tout aussi durement et enfermer les femmes qui accusent à tord un individu de viol, car ce genre d'accusation detruit tout autant sinon plus la vie de la personne accusée à tord. (en cas d'enfermement d'un innocent).",
    "review_date": "7 juillet 2020",
    "writer_pseudo": "Aimartrue7",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "J'ai énormément apprécié cette série, au point que je n'ai pas su faire autrement que de la regarder en une soirée.Le sujet est très important et offre une belle remise en question sur la manière dont sont vues les affaires d'agression sexuelle par certains hommes.Les actrices et acteurs sont très bons et leurs personnages tout autant.Même chose pour la réalisation excellente et un timing très bien géré dans l'avancement de la série. Je n'ai senti a aucun moment que ça allait trop vite malgré une saison très courte.Je recommande vivement a tout le monde.",
    "review_date": "16 septembre 2019",
    "writer_pseudo": "Auguste G",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Premièrement pour les comédiennes: Merritt WEVER... Y a-t-il un truc qu'elle ne sache pas interpréter??? Toni COLLETTE, toujours géniale. Kaitlyn DEVER dont l'interprétation vous prend aux tripes. Ensuite pour l'intrigue: un histoire basée sur des faits réels. Certes, la traque est importante mais ce serait omettre l'essentiel: la psychologie. Sans recourir à des scènes trop figuratives, on ressent, même en tant qu'homme, l'impact d'un viol mais aussi celui du parcours que doit emprunter la victime. Ce que subit Kaitlyn DEVER relève de la torture... Les hommes ont des rôles secondaires amis avec là aussi des comédiens inspirés. Une réussite.",
    "review_date": "24 octobre 2019",
    "writer_pseudo": null,
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Bon franchement la série est compliquée à noter car malgré un très bon jeu d'acteur, qui nous entraîne très rapidement dans l'intrigue, plus ça va plus ça sent les revendications féministes à plein nez, et on finit par avoir plus l'impression de regarder un spot publicitaire féministe. Et quant à la fin     spoiler:     le flic qui doit s'excuser d'avoir fait son travail en doutant des dépositions c'est franchement malaisant. Enfin la fille lui a soutenu droit dans les yeux qu'elle lui avait menti, et non elle n'a aucune part de responsabilité, tout est de la faute du policier...Bref, très déçu de la fin, du coup du mal à vraiment bien noter, on aurait préféré une série conduite de façon un peu plus mature et qui nous raconte une histoire pas qui cherche à nous expliquer en long et en large comment les femmes sont les pauvres victimes de la société.",
    "review_date": "30 juillet 2020",
    "writer_pseudo": "phenix",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "trois étoiles pour :La réalisation très intelligente, une manière de filmer qui ajoute une certaine pressionLe rythme de cette mini série, On ne décroche jamais, cela se regarde en une seule fois (c'est le moment en cette période de confinement),L’histoire de la jeune fille Marie est très bien amené avec une très bonne interprétation qui joue très l’ambiguïtéLa rencontre des deux femmes flics évite les caricatures du genreL'histoire est abordé comme un film d’enquête sur un sérial killer, on pense à l'excellent film français 'l'affaire SK1'Un discours critique contre les médias qui aborde le problème de l'approche médiatique des faits divers et du non respect de la présomption d'innocencepourquoi j'ai pas mis les deux dernières étoiles :quelques scènes de dialogues dans la vie intime des couples flics ne sont pas convaincantsC'est une série militante (comme 99% des productions cinéma ou série) qui est dans la ligne idéologique de 'meetoo', cela va même quelques fois dans le pire du néo-féminismeTous les personnages hommes flics sont soient de mauvais flics, soient moins compétent que les flics femmes et il y a même tout un dialogue qui prétend que 40% des hommes flics américains seraient dans une violence conjugale, c'est du même tonneau que Catherine de Haas qui estime que 2/3 des hommes sont des harcekeurs et 100% des femmes sont des victimes Chaque personnage homme (flic ou pas) dans leurs attitudes, leurs regards , les mots ont toujours une part négative, nous sommes toujours dans un procès d'intention, alors que les personnages femmes sont plus nuancés et toujours plus intelligentes, plus de sensibilités, il n'y a pas de personnage féminin réellement négatif. Cela produit des schémas très binaire et récurrent qui ne rendent pas service à la narration. Cette série donne l'impression d’être un procès envers tous les hommes, même ceux qui sont dans une totale soumission aux personnages féminins, il y a toujours le petit reproche qui tombe par un regard, un mot, une scéneL'idéologie dégouline tellement de cette série que il faut en permanence en faire abstraction pour apprécié les points positifs de cette série.Une scéne a faillit m’empêcher d'aller au bout de cette série, celle ou un homme blanc au bar assez caricatural pour être antipathique à pour défaut d'avoir le regard d'un mauvais dragueur qui exprime toute une frustration sexuelle sur chaque femme qui passe et la femme flic montre son badge et son flingue pour jouer les gros bras et se positionne derrière lui en guise d'avertissement 'attention je t'ai à l’œil'. Cette scéne résume toute la propagande de la série sur l'idée que l'homme doit être considéré comme un potentiel coupable.Imaginez une scéne similaire avec un noir ou un arabe caricatural à la place de l'homme blanc et avec cette femme flic qui jouent l'inspecteur Harry qui fait la même chose, cela serait ouvertement un film réactionnaire qui serait aujourd'hui censuré, est ce que inspecteur Harry aurait le droit d’être produit aujourd’hui ?Donc série à voir pour ses qualités de réalisation mais devenir indigeste par l'idéologie politique qui domine.",
    "review_date": "6 novembre 2020",
    "writer_pseudo": "Stephan M.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "mention spéciale à la réalisation et à toni collette   en voila du très bon netflix  je commençais à douter    le travail des inspectrices m 'a parfois fait penser à' broadchurch '' , c est dire ,alors certes la fin est un peu particulière ( mais excellente ) est-ce pour une suite ???    l 'ambiance de cette série pourrait etre anglaise tant le travail sur les acteurs est bien maîtrisé pas de mise en scène inutile , le tout reposant sur la qualité d interprétations des acteurs bref un beau travail",
    "review_date": "9 octobre 2019",
    "writer_pseudo": "pat T.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Néo-féminisme tellement abusif qu'il en devient caricature.Procès du violeur si bâclé et si rapide qu'il sera le seul souvenir de cette (mini) bouillie",
    "review_date": "14 février 2020",
    "writer_pseudo": "Dominique M.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Waow la claque !!!! Une série terriblement poignante sur le viol et tout ce qu'il peut y avoir atour. En fil rouge évidemment une enquête haletante dont on ne décolle pas une seconde mais aussi une réflexion sur le poids de la parole des victimes. 'Unbelievable' est tellement réaliste que j'ai eu du mal à croire que c'était américain, c'est un climat qu'on voit plutot dans les meilleures séries britanniques et nordiques. Tous les rôles sont magistralement interprétés. Le fait que le profil des victimes ne soit pas cantonné aux bimbos habituelles ni par le profil ni par l'âge rajoute à l'angoisse...ca peut arriver à n'importe qui. Vous l'aurez compris 'unbelievable' m'a littéralement scotché. Enorme !!!! 5 / 5 évidemment",
    "review_date": "17 octobre 2019",
    "writer_pseudo": "levicomte75",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Tiré de fait réels voilà une série qui fait un sans faute. Une intrigue prenante et bouleversante qui fait froid dans le dos pour une réalité malheureusement encore beaucoup trop présente. Une mise en scène maitrisée, une interprétation hors paire. Le duo Toni Collette/Merritt Wever fonctionne parfaitement. Le tout est d'une grande subtilité, ni larmoyant ni pathos, mené sans temps morts, on est pris de la première à la dernière minute. Accroc d'entrée, j'ai tout regardé d'un coup en une seule après-midi. Une des meilleures séries policières de ces dernières années.",
    "review_date": "18 décembre 2019",
    "writer_pseudo": "ffred",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Très bonne mini-série. Surtout du fait d'un fait(s) historique(s) et parfaitement maîtrisé. Interprétations sans faille, mise en scène originale, enquête disséquée. A voir ! 4/5 !!!",
    "review_date": "19 octobre 2019",
    "writer_pseudo": "Pascal I",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Une excellente série sur un sujet dur mais puissant, où l'intrigue policière réussit à être captivante et le message sur la condition féminine tout aussi fort.",
    "review_date": "17 mars 2020",
    "writer_pseudo": "Arnaud R",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Bonne série qui vaut surtout pour l'interprétation de ses deux actrices. Pour le reste on es sur une enquête policière classique qui traite d'un violeur en série qui se heurte à 2 enquêtrices obstinés prêtes à tous pour venir en aide aux victimes. Le tous se laisse suivre aisément et le rythme est suffisamment soutenu pour ne pas s'ennuyer.",
    "review_date": "17 octobre 2019",
    "writer_pseudo": "2985",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Double enquête, double enquêtrice et un seul criminel.Le duo d'actrice est parfaitement joué et les premiers épisodes sont parfaitement réalises et rythmés autour du tempérament contraire de ces deux inspectrices en quête de la vérité.Le résultat final est par contre un peu décevant car malgré les rebondissements et une mise en scène digne des meilleurs thrillers du genre, cette série n'arrive pas à se clôturer. Certes, on espère que les deux enquêtrices refont équipe mais rien ne vient et on reste sur les longueurs des deux derniers épisodes qui pourraient être résumé en un seul. Une série intéressante mais longue.",
    "review_date": "10 mars 2020",
    "writer_pseudo": "Selingues G",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "4/5 Très bien. Histoire vraie, enquête prenante, jeu d'acteurs vraiment juste. Très bonne qualité d'ensemble, à voir !",
    "review_date": "3 janvier 2020",
    "writer_pseudo": "dragoyo",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Suivre le cheminement cauchemardesque de la victime bafouée en parallèle des viols suivants donne davantage de poids à cette enquête dont les étapes sont établies de façon claire et minutieuse sans entraver les portraits des détectives qui évitent d'exposer les clichés habituels. Portée par un casting pertinent, cette série est une réussite certaine par sa tension équilibrée entre suspense et émotion. Intense.",
    "review_date": "17 septembre 2019",
    "writer_pseudo": "Charlotte28",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Série bien réalisé porté par un sujet délicat. C'était un enjeux de porter cette série (vue le sujet) sans rentré dans le stéréotype ou le (sur)tragique c'est mission accomplie.",
    "review_date": "14 octobre 2019",
    "writer_pseudo": "Kev T",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Une série forte, 'incroyable', puissance des actrices, subtilité du scénario. Le sujet est troublant et arrive au bon moment dans la période particulière où la série est diffusée. Mention spéciale à 'Marie' et aux deux inspectrices. Une belle oeuvre féministe à la fois brutale et délicate (    spoiler:     le dialogue final entre Marie et l'inspectrice, au téléphone.... !). A voir...",
    "review_date": "11 juin 2020",
    "writer_pseudo": "Stéphane R",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "4,3 - Vu Saison 1 - Un duo de comédiennes qui fonctionne très bien tout au long de ce récit bien mené - Elément surprenant... ces 2 personnages centraux de la série n'apparaissent qu'à l'épisode 2. La photographie et la mise en scène sont nettement de meilleure facture dans les épisodes suivant le pilote qui lance cette dramatique histoire. Probablement que ce dernier disposait d'un budget nettement plus faible mais il a réussi à suciter l'intérêt de par cette intrigue captivante malgré l'éffroi autour de celle-ci et le côté très hostaire de la situation.Les épisodes dans l'ensemble sont bien équilibrés et captivant ne laissant jamais vraiment tomber le rythme dans l'ennui.  La production prend le soin de bien terminer l'histoire en lui consacrant tout un épisode. C'est aussi ce qui en fait une pleine réussite. Un format 8 épisodes bien calibré.",
    "review_date": "26 novembre 2019",
    "writer_pseudo": "antony Z.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Ça commence tout doucement mais plus les épisodes passent et cette histoire devient de plus en plus addictive.Les deux enquetrices jouent tres bien.Mini serie a recommander",
    "review_date": "30 septembre 2019",
    "writer_pseudo": "Futé D",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Une excellente surprise signée Netflix. Un sujet sensible, et la réalisation, l'interprétation et le scénario y apportent encore plus de profondeur. ça vous prend aux tripes, ça vous fait pleurer, réagir,... en bref, ça ne peut vous laisser indifférent. Une mini-série qui se regarde comme un long film (un peu à la manière de la 1ere saison de True Detective) et dont il serait bien dommage de se passer. Les actrices sont juste parfaites dans leurs rôles respectifs.",
    "review_date": "20 avril 2020",
    "writer_pseudo": "bhillereau",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Très bonne série d'une seule saison, de 8 épisodes, qui est très bien construite. On suit au début une jeune femme tourmentée, sous le choc, à la suite d'une agression sexuelle. Puis plus on avance plus on doute de la fiabilité de son récit. On nous plonge en début de série dans une ambiance à la '13 reason why', pour ensuite basculer sur du policier. On entre alors dans une enquête policière dans une tout autre ville, puis une autre encore. Ainsi, au fil de l'enquête on se rerapproche de notre premier mystère, on gagne des infos, tisse des liens, se fait un avis plus clair, et dans les derniers épisodes on rejoint enfin le tout, dans une conclusion très bien menée, où tout est traité. Cette série est très agréable, fait passer un très beau message, émouvant et solidaire. Quelques clichés par ci par là , mais une réelle réussite au final car on a l'impression d'avoir deux série en une, avec d'un côté un duo de policière et de l'autre la jeune femme du début que l'on suit comme un fil rouge tout du long.",
    "review_date": "28 mai 2020",
    "writer_pseudo": "Aymeric L",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Le tandem des 2 détectives porte la série. Les erreurs grossières commises par la police américaine ont été assez fréquentes dans le cours de l'histoire et encore aujourd'hui. Quitte à gâcher la vie d'une victime en faisant d'elle une paria. Espérons que sa vie s'est améliorée avec l'argent que lui a versé la ville",
    "review_date": "17 décembre 2019",
    "writer_pseudo": "GIJoe",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Mou du genou, plat, aucun rebondissement  et personnages ennuyants... cela a ete dur daller jusqua la fin de la saison pour ma part!",
    "review_date": "23 avril 2020",
    "writer_pseudo": "Aurore D.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Plutôt pas mal. Sujet hyper sensible traité sans tombé dans les clichés et ça j'aime. Les actrices (et acteurs) sont plutôt bons et j'ai bien aimé ce côté assez réaliste et technique. La photographie est réussie et c'est assez rare pour le souligner dans ce genre de thème. On passe un peu par toutes les émotions, enfin quand on est du genre sensible (ce qui n'est pas trop mon cas) et heureusement, il n'y a pas trop de chichis. Ça va droit au but et c'est très clair. Par contre, un truc que je n'ai pas compris, qu'est ce que Toni Collette fait là ? Elle est carrément hors-sujet et je ne comprends pas pourquoi elle a été choisie. Ce rôle ne lui va vraiment pas mais alors pas du tout. Après, d'autres ne seront peut-être pas de mon avis. Et chose assez positive, c'est que l'on s'arrête à une seule saison donc on connaît la fin de l'histoire au bout de huit épisodes et ça change d'habitude. Je regrette un peu par contre que tout soit cousu de fil blanc par moment, après je suis pas du genre naïf donc ça a peut-être joué. A découvrir pour les hésitants. 12/20.",
    "review_date": "28 avril 2020",
    "writer_pseudo": "Aulanius",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "tirée d'une histoire vraie, une série efficace portée par des actrices crédibles et un scénario qui tient la route.PLV ; belle performance d'acteurs (actrices en l'occurrence)",
    "review_date": "27 octobre 2019",
    "writer_pseudo": "bsalvert",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Une série féministe propagande qui donne la part belle aux femmes et qui présente les hommes comme des lâches. Cette série caricature un fait réel pourtant touchant et qui du coup dessert le propos. De plus la scénariste de façon flagrante, inverse les genres d'une façon ridicule (personnages masculins féminisés et inversement) dénaturant de façon superficielle et factice ce qu'il aurait été intéressant de développer : la réelle vision masculine et féminine face au drame du viol. En résumé, la scénariste se sert de cette histoire pour surfer sur les polémiques 'balance ton porc' et la théorie du genre de façon militante.",
    "review_date": "16 octobre 2019",
    "writer_pseudo": "Fabrice-Magali S",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "La jeune marie Adler n'a pas eu une enfance facile. Maltraitée par ses parents, déplacée d'une famille d'accueil à une autre, elle est à dix-huit ans violée, chez elle, par un inconnu menaçant. Sa réaction déconcertante et les incohérences de son témoignage conduisent la police à mettre en doute sa parole. Sous la pression, Marie retire sa plainte. Elle est bientôt poursuivie pour faux témoignage et son nom est jeté en pâture à la presse.Trois ans plus tard, dans un autre État américain, plusieurs viols sont commis selon le même 'modus operandi'. Deux inspectrices tenaces n'ont de cesse d'en découvrir l'auteur. L'enquête permettra ainsi de rendre justice à la jeune Marie dont la parole n'avait pas été écoutée.Les agressions sexuelles, les femmes qui en sont victimes, leurs difficultés à faire entendre leur témoignage : le sujet est d'une brûlante actualité. 'Unbelievable' s'en empare à bras-le-corps, à commencer par son titre, d'une intelligente polysémie : impossible à croire, le témoignage de cette victime ? impossible à croire les épreuves qu'elle a dû traverser jusqu'à ce que la vérité éclate ?'Unbelievable' a une immense qualité : le scénario, inspiré d'une histoire vraie qui s'est déroulée entre 2008 et 2011 et qui a fait l'objet d'une longue enquête journalistique couronnée par le Prix Pulitzer, ne sombre jamais dans le manichéisme. Si la violence systémique subie par Marie est clairement dénoncée, elle s'exprime à travers des personnages qui, tous, de sa mère adoptive qui comprend d'autant moins la réaction de la jeune fille qu'elle a elle-même été violée vingt ans plus tôt, aux deux inspecteurs qui remettent en cause son témoignage, se comportent avec elle avec une douceur melliflue.'Unbelievable' a une autre qualité : sa durée. La mini-série de huit épisodes dure au total près de sept heures, ce qui laisse à la narration le temps de prendre son temps, le temps par exemple de nous entraîner sur une fausse piste là où un film de deux heures ne saurait se le permettre.Mais 'Unbelievable' a pour autant un défaut. Son titre, son pitch nous laissent augurer une histoire qui aurait pu se suffire à elle-même : celle d'une femme violée dont le témoignage n'est pas cru. Mieux, elle aurait pu laisser planer un suspense : Marie a-t-elle été vraiment victime du viol qu'elle déclare avoir subi ? Mais la série ne prend pas cette direction-là. Dès les premières images, aucun doute n'est permis : le viol a bien eu lieu.La série prend une autre direction. Elle nous entraîne au Colorado, dans une enquête policière sur les traces du violeur en série dont on comprend bien vite qu'il a attaqué Marie trois ans plus tôt à près de deux milles kilomètres de là.Certes, la traque par Toni Collette et Merritt Wever de ce violeur suffit à nous tenir en haleine pendant les sept derniers épisodes. Mais on y perd malheureusement de vue ce qui aurait dû rester au centre de la série. Si j'avais eu mon stylo rouge, j'aurais écrit : 'très bien, mais attention au Hors sujet'.",
    "review_date": "12 avril 2021",
    "writer_pseudo": "Yves G.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Entre intrigue policière et drame psychologique, une mini-série exemplaire en terme d'écriture et d'interprétation (mention spéciale à son trio d'actrices Toni Collette, Merritt Wever et Kaitlyn Dever), et ne nous épargnant rien du sujet percutant qu'elle traite tout en étant d'une grande pudeur dans son récit.Une œuvre profondément humaine, et se focalisant sur ses protagonistes féminines, leurs traumatismes, leurs questionnements et leurs déterminations.",
    "review_date": "30 novembre 2020",
    "writer_pseudo": "Cinévore24",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Touchante et prenante cette histoire réelle mérite vraiment qu’on la regarde. Il y a beaucoup de leçons dont il faut tirer. Une histoire horrible mais tellement bien raconter, le doute des policières, l’erreur horrible d’autre ... C’est très bien joué et vraiment à voir!",
    "review_date": "8 novembre 2020",
    "writer_pseudo": "Math719",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Une mini-série à la thématique lourde, mais abordé avec rigueur et sans complaisance.La mise en scène, travaillée, met en valeur la qualité du scénario et son implication dans le réel. Touchant, du bel ouvrage.",
    "review_date": "21 décembre 2020",
    "writer_pseudo": "Guillaume",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Une série essentielle et nécessaire qui pointe du doigt les incohérences et les failles du système judiciaire quand il s'agit de crimes sexuels (sans homicides), qui passionne par son engagement et met en lumières l'inépuisable force de vivre ainsi que le courage moral quasi héroïque des victimes. Au delà de la série de genre dit 'true crime' (car malheureusement inspirée d'événements réels), Unbelievable a évidemment une portée beaucoup plus large. Il s'agit d'un combat. Il s'agit de se battre pour que toutes les violences infligées aux femmes soient prises systématiquement au sérieux. On remarque rapidement que les actrices Merritt Wever et Toni Collette s'impliquent pleinement dans leurs rôles et s'appliquent à rester authentiques. Le duo de femmes d'inspectrices engagées et déterminées qu'elle compose, pourtant à l'allure et la sensibilité bien différentes, cherchent à défendre avant tout la vérité et elles mèneront cette enquête jusqu'au bout quelque soit le temps que cela prendra. On est donc forcément bien loin des séries type New York Unité Spéciale, Les Experts ou Esprits Criminels ! Oui, Unbelievable prend son temps mais favorise l'intelligence, la compréhension plutôt qu'un suspense immodéré. La jeune actrice Kaitlyn Dever impressionne également par sa fragilité et sa sincérité, si imprudente et pourtant si résolue, si tragique. A voir. A voir absolument.",
    "review_date": "16 mars 2021",
    "writer_pseudo": "CDRIX C.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Alors qu'une adolescente mise sous pression par la police se dédit de l'agression sexuelle dont elle a été victime un duo d'enquêtrices est sur la piste d'un violeur en série possiblement issu de ses rangs.Tiré d'une histoire vraie, glaçante par le mode opératoire de l'agresseur et par ce qu'elle montre de la manière dont certains inspecteurs appréhendent les violences faites aux femmes, Unbelievable à la démarche journalistique et la précision d'un documentaire. C'est une série policière originale par son point de vue quasiment exclusivement féminin qui intéressera tous les fans d'enquêtes.",
    "review_date": "1 janvier 2021",
    "writer_pseudo": "Adelme d'Otrante",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Une série captivante et hyper réaliste, les acteurs sont formidables. Ici, pas de Kelly ou Brenda pulpeuses et siliconés qui sont les victimes, là nous avons affaire à une histoire vraie avec des femmes de tout horizons.",
    "review_date": "10 octobre 2019",
    "writer_pseudo": "Titis P.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Très bonne surprise...Cette histoire de violeur en série est poignante et arrive à nous tenir en haleine tout le long...L originalité de cette série policière réside dans le fait de se focaliser sur le point de vue des victimes... Elles expriment ici leur ressenti... Ce qui est assez rare dans ce genre...Le vécu de Marie est émouvant en ce sens...Le duo des enquêtrices fonctionne très bien... L une impulsive et sauvage et l autre plus conventionnel et empathique...Par contre on sent que la série prend partie dans le sens du féminisme contre la nature des hommes en général... J' aurais aimé un peu plus de nuances mais bon...Sinon je conseille vivement cette série 😀",
    "review_date": "22 septembre 2019",
    "writer_pseudo": "Dx M.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Nul... c'est tout...ça se passe rien qui vaut la peine se souvenir. Le féminisme exacerbée c'est l'unique contexte qui pourrait faire rentrer ce film dans le gère commedie mal réussite...",
    "review_date": "15 avril 2020",
    "writer_pseudo": "mirko mazz",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Je suis en porte-à-faux sur cette série par rapport aux éloges que j'ai lues. Les acteurs sont excellents, mais le scénar pêche par des longueurs et des lourdeurs. Pas sur les faits. Mais sur le fond et la forme. 8 épisodes c'est trop, 6 auraient suffi. Grace et Karen enquêtent et s'embourbent, laissant les spectateurs somnolents jusqu'au deux derniers épisodes où enfin, la vérité se dévoile.",
    "review_date": "4 juin 2020",
    "writer_pseudo": "Laurence L.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "La justesse de l’interprétation, le réalisme de l'enquête rendent encore plus forte l'émotion qui se dégage de cette histoire.",
    "review_date": "30 juin 2020",
    "writer_pseudo": "Blankovitch",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Une des meilleures série que j'ai vu .... Le duo d'enquêtrices est top et le scénario de haute volée. A voir !!!",
    "review_date": "2 juillet 2020",
    "writer_pseudo": "steely_dan_76",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Très bonne série policière. Le casting est impeccable jusqu'aux rôles secondaires (mention spéciale pour Kaitlyn Dever que l'on avait pu voir dans Justified). Netflix est capable du pire (The i-land) et du meilleur. J'aurai peut être plus apprécié une véritable interaction entre     spoiler:     Marie et les enquêtrices plutôt qu'un simple coup de téléphone en guise de final.",
    "review_date": "15 septembre 2019",
    "writer_pseudo": "Ice&Fire",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Servie par des interprètes tous excellents, cette histoire terrible et bouleversante d'une adolescente discréditée suite au viol qu'elle a subi, éprouvante sur le plan psychologique, est racontée avec une telle finesse qu'elle dépasse d'un cran les habituelles séries policières.",
    "review_date": "22 septembre 2019",
    "writer_pseudo": "jthuil",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Un genre de « La loi et l'ordre - Crimes sexuels »J'ai bien apprécié la série de 8 épisodes. Cela nous fait réaliser par quels cauchemars peuvent passer les victimes.",
    "review_date": "2 février 2020",
    "writer_pseudo": "Michel Br",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Série policière comme tant d'autre rien de très originale ,    spoiler:     à la recherche d'un serial violeur ou la police n'arrive à rien ,sauf au 6eme épisode ou cela commence réellement à être intéressant .L'histoire de Marie(Un peu perdue et influencée) est un peu trop imposante dans cette sérié par rapport aux autres victimes et celles qu'ils n'ont pas découvertes...",
    "review_date": "8 mars 2021",
    "writer_pseudo": "Louis C",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Une excellente série qui monte en puissance dès le 2ème épisode.Magnifiques acteurs (Toni Colette déchire tout).Bref passionnant et pas racoleur.",
    "review_date": "1 janvier 2020",
    "writer_pseudo": "Mar-Lem S",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Cette série tirée de faits réels relate l’histoire de Marie Adler jeune fille instable ayant vécu dans différentes familles d’accueil.Elle vit désormais seule grâce à un programme d’aide aux jeunes en difficultés.Le drame arrive, elle est violée en pleine nuit, la police prend sa déposition mais reste sceptique par le manque de trace laissé par le violeur.Les doutes se confirment lorsque la mère d’accueil fait part de ses soupçons aux inspecteurs chargés de l’enquête suite à la réaction plutôt anormale de Marie.Marie se rétracte mais est vite poursuivie pour fausse déclaration, les ennuis commencent, elle se retrouve seule et incomprise face à cette tragédie, son environnement déjà fragile s’écroule.Quelques années plus tard, deux inspectrices enquêtent sur une série de viols ayant les mêmes caractéristiques que l’affaire Adler, la traque du violeur commence.Marie n’a peut-être pas menti sur son histoire, va-t-on enfin la prendre au sérieux ?Unbelievable, représente bien toutes ces victimes qui se sentent coupables et finissent par se rétracter sous la pression des forces de l’ordre, trop impatientes de boucler les affaires dites « mineures » en excluant la prise en charge psychologique de ces femmes fragilisées.Unbelievable décrit avec génie les conséquences d’un viol, les victimes garderont toute leur vie « comme une balle dans la colonne vertébrale ».Le succès de cette série repose essentiellement sur le jeu d’acteur des deux inspectrices Toni Collette (Grace Rasmussen) et Merritt Wever (Karen Duvall) mais surtout de Kaitlyn Dever (Marie Adler) et des autres victimes qui arrivent à nous émouvoir.Une série à ne pas rater !!!Pour encore plus de critiques et de bonne humeur, suivez-moi sur Facebook et Instagram : Le Vidéo club de Sabrina !",
    "review_date": "3 mars 2021",
    "writer_pseudo": "Le Video Club De Sabrina",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "j'ai adoré, le scénario, les acteurs, le rythme, et je n'ai appris qu'à la fin que c'était une histoire vraie",
    "review_date": "25 décembre 2019",
    "writer_pseudo": "Anna L.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "quand un série passe vite comme ça, quand on a hate de rentrer chez soi pour regarder un épisode de plus, c'est bon signe, c'est bien joué, j'imaginais que l'histoire était vraie j'ai vraiment adoré",
    "review_date": "26 octobre 2019",
    "writer_pseudo": "Anna L.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Je suis tellement touché à tous les niveaux...LE jeu d'actrices et d'acteurs des unes et des autres, la réalisation, le montage, les dialogues (même si parfois peut-être un peu surjoués et superficiels mais c'est tellement un détail...), je n'ai vraiment rien à reprocher à cette 'mini' série qui a tout d'une grande et mérite sérieusement un énorme succès. BRAVO",
    "review_date": "20 janvier 2020",
    "writer_pseudo": "Antoine R.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "faudrait pas nous mettre des séries aussi captivantes....parce que je me retrouve a enchainer les épisodes sans pouvoir décrocher .tout est parfait véritable chef d oeuvre.je vais suivre de près le realisateur  car là il y a du talent c est évident",
    "review_date": "25 mai 2020",
    "writer_pseudo": "nimbus38",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "un premier épisode qui met du temps a s'installer mais ensuite cela monte en intensité et on a envie d'une résolution de l'affaire au plus vite",
    "review_date": "24 décembre 2020",
    "writer_pseudo": "prabouin",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Si on écarte le côté féministe de la série, on appréciera l'ensemble pour ses nombreuses qualités.Maîtrisée du début à la fin sans racolage inutile on prend beaucoup de plaisir à suivre cette enquête policière mené par deux très bonnes comédiennes dans des rôles attachants.La réalisation est soignée et sans temps mort malgré l'absence de scènes d'action. Tout sonne juste.Incontestablement, c'est une réussite.",
    "review_date": "19 décembre 2020",
    "writer_pseudo": "Yann I",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Une excellente mini série. Les acteurs jouent « juste », pas de grands effets du cinéma américain, et tellement mieux que de nombreuses séries sur Netflix.",
    "review_date": "2 janvier 2020",
    "writer_pseudo": "Glotte",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Très bonne intrigue jusqu'au dernier épisode casting très bon une mini série touchante et poignante à souhait sur un sujet tabou et bien interprétés montrant les conséquences dramatiques des principaux acteurs à regarder vivement",
    "review_date": "24 décembre 2019",
    "writer_pseudo": "Nanoune",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Très bonne série assez courte.Enquête extraordinaire surtout quand on sait qu'elle est grandement inspirée de faits réels. Très très bien joué..À voir",
    "review_date": "17 avril 2020",
    "writer_pseudo": "Choupi C.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Une série très juste sur la prise en compte des victimes de violences sexuelles et sur les dégâts que font les réactions inadaptées qui suivent un traumatisme. Quelques personnages assez archétypiques mais le scénario est bien abouti et le rythme permet de regarder la série sans s'ennuyer.",
    "review_date": "21 février 2020",
    "writer_pseudo": "Xa V.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Il y a des séries qui marquent plus que d'autres par le sujet et l'intensité du propos. J'ai beaucoup aimé le scénario, la réalisation et le casting impeccable à la tête duquel je citerai volontiers Toni Colette, Merritt Dever et Kaitlyn Denver. Le sujet est traité avec la pudeur nécessaire. Cette série Netflix, Unbelievable, tirée d'une histoire vraie, laisse parfois sans voix car même si l'on imagine la souffrance endurées, nous les hommes sommes loin de pouvoir tout comprendre. Je trouve que cette mini série, loin de tout voyeurisme, relate avec beaucoup de tact et de savoir faire ce que ces femmes ont subi sans trop en montrer mais l'imagination du drame et de ses suites indélébiles fait le reste et n'en est que plus fort, plus émouvant. Et que dire des ces femmes flics combattantes, entetées qui ont permis à  ces femmes de retrouver un peu de quiétude, de raison de vivre... A nouveau. Une grande série qui verra probablement une deuxième saison.",
    "review_date": "22 octobre 2019",
    "writer_pseudo": "Patrick L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Tout ce que j'aime. Le refus du surjeu, des rebondissements improbables et des effets racoleurs. La série prend son temps sans sacrifier à l'intensité de l'enquête. Ce qui m'a le plus bluffé, c'est la structure même de la série où finalement     spoiler:     les deux héroInes sont absentes du premier épisode et sont réunies qu'au troisième.. J'ai trouvé ça culotté. Clairement la meilleure série vue en 2019 pour moi.",
    "review_date": "30 décembre 2019",
    "writer_pseudo": "Zipzap",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Tout est parfait dans cette série : l'intrigue qui se déroule comme un thriller, les acteurs tous remarquables et crédibles dans leurs réactions, le sujet qui est traité avec humanité, aucune facilité scénaristique... Pour moi la meilleure série de Netflix .",
    "review_date": "13 septembre 2020",
    "writer_pseudo": "Damien V.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "La série est un chef d'oeuvre, elle traite une sujet tabou avec justesse. Les acteurs jouent tous bien. C'est très réaliste sans que nous nous détachions de l'histoire.D'ailleurs le dernier épisode est assez satisfaisant.",
    "review_date": "27 avril 2020",
    "writer_pseudo": "Arthur Guezou",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Très sympa comme intrigue malgré que ce soit basée sur une histoire vraie, bons acteurs  j'écris le reste pour atteindre 100 caractères :-)",
    "review_date": "30 décembre 2019",
    "writer_pseudo": "Rodolphe T.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Un très bon jeux d'actrices. Une histoire très dur, où encore une fois le système broit les plus faibles, avec dans le cas de cette histoire, une victime qui se retrouve sur le banc des accusés... Heureusement le temps permet de réparer des erreurs.J'ai vraiment apprécié cette série, il faut prendre le temps de la regarder, ce n'est pas une série 'rapide', mais le croisement de l'histoire de Marie Adler à une époque, avec celle des enquêtrices qui se passe quelques années plus tard, est réussie.",
    "review_date": "19 septembre 2019",
    "writer_pseudo": "lou2223",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Les personnes critiquant la série et la voyant comme un combat homme/femme n'ont certainement rien compris, ou bien n'ont pas de femme dans leur entourage.Je suis tombée dessus par hasard et je l'ai trouvé géniale, poignante. Un flic qui fait mal son job et part du principe qu'une jeune femme qui n'entre pas dans le moule de la société est différente et donc ment. On y voit le manque d'empathie qu'il peut y avoir dans la prise en charge des victime.J'ai trouvé ce récit prenant et poignant. Parfois il n'y a rien à dire, juste être là et écouter.",
    "review_date": "30 juillet 2020",
    "writer_pseudo": "Ness ElBaz",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Une série tout bonnement incroyable. L’histoire est triste, touchante et poignante. On ne peut s’empêcher d’avoir de la peine pour les différentes victimes violées et surtout pour Marie la protagoniste principale qui a tout vécu dans ce drame. L’enquête policière est intéressante, ce mélange de difficulté, d’amitié entre les inspectrices et la traque acharnée donne vraiment un intérêt et saura vous tenir en haleine. Grosse difficulté de mon coté à rester de marbre et oublier que l’histoire est bien réelle. Emotion, satisfaction sont les mots d’ordres de cette série qui vaut largement la note de 5 étoiles et l’appellation de Chef-d’œuvre. Pour ceux souhaitant de l’action, il n’y en a pas du tout.",
    "review_date": "19 septembre 2020",
    "writer_pseudo": "EgoWernox",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Unbelievable est une bonne série dramatique à voir !La personnage principal est touchanteLe sujet évoqué (viol) est important et la série est réaliste !La série se regarde",
    "review_date": "28 février 2020",
    "writer_pseudo": "Cassie",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Une très bonne série qui aurait pu toucher à l'excellence.Cette série qui se voulait Anti-Law and Order est finalement pire qu'elle, puisque très très caricaturale. Les hommes  sont tous des lâches et deviennent bons quand ils obéissent aux femmes, les policiers sont en majorité des connards violents et misogynes, et les femmes sont toutes des victimes des hommes. Sauf le duo de détectives caricaturales avec une 'méchante virilo-féministe' et une 'gentille innocente vindicative'Bon voici les points positifs maintenantKaitlyn Dever est une très bonne actrice, qui porte la série à quasi elle toute seule et faut dire que son personnage en prend plein la gueule.L'historie en elle-même est malgré tout assez réussie La descente aux enfers de Marie Adler obligée de se culpabiliser parce que personne ne la croit est poignante et difficile à supporter pour les esprits émotifs. Une série à voir !!!",
    "review_date": "10 novembre 2019",
    "writer_pseudo": "Qulbutoke T",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Série incroyable, très puissante avec un scénario unique qui change la donne.Un jeu d'acteur très puissant notamment avec le duo des deux inspectrices.",
    "review_date": "19 septembre 2019",
    "writer_pseudo": "Jedrecy",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "très bonne série,au premier épisode on est tenté de raccrocher ,mais ensuite on a envie de tout savoir,les 2 policières  jouent très bien leurs jeux,à  recommander !",
    "review_date": "1 octobre 2019",
    "writer_pseudo": "Roger V",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Très bonne série de Netflix. Ils nous épatent avec ce thème important qu'est le viol. La série est bien dans son ensemble même si j'ai trouvé la performance de 'actrice principale un peu moyen. Sinon je le conseille beaucoup!!",
    "review_date": "21 septembre 2019",
    "writer_pseudo": "Nicolas S.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Il y a longtemps que je n'avais pas vu une série autant passionnante. Pas d'effet spéciaux mais uniquement une intrigue qui monte en puissance. On est pris dans l'engrenage et n rage intérieurement de ne pas pouvoir résoudre l'énigme. Les dialogues sont  de très bon niveaux et les acteurs donnent au public toute la grandeur de leur art. On en redemande",
    "review_date": "10 novembre 2019",
    "writer_pseudo": "Yvan  M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Une mini série des plus travaillée avec une interprétation et réalisation remarquable mêlant sobriété et réalisme qui nous tire la petite larme au fil des épisodes. Le casting est vraiment à la hauteur avec un choix audacieux pour une fois dans ce genre de téléfilm. A binge-watcher sans honte.",
    "review_date": "25 janvier 2020",
    "writer_pseudo": "NCC-1701-A",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "La misandrie revendiquée de cette série est quand meme hallucinante. Cette enquête de femmes dont on est jamais en empathie, plus les portraits très négatifs de tous les hommes, plus l’enquête très old school, m’ont fait décroché avant la fin. Très mauvais !",
    "review_date": "5 février 2021",
    "writer_pseudo": "Sandy S",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Une série poignante qui reflète une réalité bien triste. J'espère que l'histoire vraie de cette jeune fille en fera réfléchir plus d'un.",
    "review_date": "11 octobre 2019",
    "writer_pseudo": "Alex L.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Une série poignante avec un sujet sensible quelques minutes un peu longue par moment mais ça reste une série à voir !",
    "review_date": "15 novembre 2020",
    "writer_pseudo": "Claudiaafo",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "La série traite des sujets très sensibles mais...c'est vraiment très intéressant et les acteurs sont génials.Je vous conseille d'aller la voir car elle traite de vrais problèmes.",
    "review_date": "25 décembre 2020",
    "writer_pseudo": "Nay",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Cette série nous montre avec la  précision d'un documentaire l'atrocité du viol: le calvaire des victimes pendant et après l'acte ( interrogatoire policier, examen médical pénible, séquelles psychologiques irréversibles ) mais aussi comment se déroule une enquête, de la recherche d'indices jusqu'à l'espoir d'une arrestation qui pourrait offrir aux victimes la justice qu'elles sont en droit d'attendre.Et pourtant...La série se concentre aussi sur le cas poignant de Marie, jeune fille fragile psychologiquement que la police finit par ne plus croire et qui se retrouve ostracisée. Nous voyons que lorsque vous êtes privé du droit d'être reconnue victime, vous êtres doublement sali, doublement agressé. Vous n'êtes plus rien.Marie ment-elle ou a t'elle été réellement violée, peu importe finalement tant la dureté du sort qui lui est réservé nous révolte.    spoiler:     Malgré une fin plutôt optimiste, on reste bouleversé par cette histoire qui nous fait réfléchir à tout ce que l'être humain peut avoir de monstrueux mais aussi de grand...Pour ceux qui trouvent la série trop caricaturale et pro féministe ( hommes violents et peu empathiques, femmes dévouées ou victimes),    spoiler:      souvenez vous que celle qui sème le doute dans l'esprit des policiers en affirmant que Marie affabule n'est autre que sa mère d'accueil qui n'a d'ailleurs pour elle, qu'une affection de surface assez critique. L'attitude des 2 policiers envers Marie au début de l'enquête a toujours été pour moi, professionnelle et respectueuse jusqu'à ce témoignage déplorable basé sur un simple ressenti...",
    "review_date": "24 mars 2021",
    "writer_pseudo": "Isaluce83",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Franchement, j'écris peu ou pas de critique sur tout ce que je regarde en films ou séries car sinon j'y passerais mes journées. Mais là, il était nécessaire de saluer cette série. J'y suis allé sans conviction au début. Mais quelle surprise! Cette série est magistrale tant pour le jeu des acteurs, que pour le scénario qui laisse de côté tous les poncifs en la matière. Le viol et les agressions sexuelles sont des sujets très souvent traités mais rarement avec autant de dignité et de respect. Ce n'est ni glauque ni crade. Cette série dénonce la fragilité d'un système patriarcal qui stigmatise la parole des victimes par bêtise ou mépris. Ces actrices, flics ou victimes, sont d'une telle justesse dans leur interprétation que je n'ai pas pu m'arrêter de regarder épisode après épisode pour savoir comment allait se terminer cette triste histoire. Ce n'est ni flamboyant, ni épatant c'est seulement juste. C'est la série à voir absolument!",
    "review_date": "14 décembre 2020",
    "writer_pseudo": "MAX OPV",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Quelle claque cette série! Un sujet traité dans beaucoup de séries, mais pas du tout de la même manière ! Là on vit vraiment ce que vivent et ressentent les victimes, tout en étant complètement plongé dans l'enquête des 2 enquêtrices. On évolue avec elles pas à pas, on a presque l'impression de faire partie de l'équipe, on a envie de les aider, de participer à l'avancée de l'enquête. Cette série est une explosion d'emotions, de tristesse, de suspens, de colère... portée par des actrices au jeu juste et exceptionnel ! Et en plus c'est tiré d'une histoire vraie...ce qui rend le tout encore plus glaçant. Je conseille vivement cette série.",
    "review_date": "15 mars 2021",
    "writer_pseudo": "myckounours",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Une serie vraiment Incroyable, dure, mais INCROYABLE....Histoire vraie, une trés bonne serie policiere, meilleur que 3/4 des series actuelles,  un mélange entre Mindunter et When they see us (Dans leur regard ), bien ecrit, bien réalisé et bien joué, que demandé de plus ???!!!",
    "review_date": "28 septembre 2019",
    "writer_pseudo": "Urban K.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Dommage que les personnages féminins de cette série tombent dans la caricature : du visage inexpressif de l'héroïne aux tics des deux détectives, rien n'est épargné au spectateur. Même les voix lancinantes des actrices finissent par gâcher le peu d'empathie qu'on éprouve pour la victime au début. Un flop et rien de plus,",
    "review_date": "28 décembre 2020",
    "writer_pseudo": "Coralsyl",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Des personnages ultra crédibles, superbement écrits, et une intrigue qui tient en haleine de A à Z, j'ai rarement été autant soufflé devant une série qui, sur le papier, semblait être une énième série policière. Le format mini-série est parfait, les 3 comédiennes principales sont formidables, le scénario fonctionne plus que bien.",
    "review_date": "17 septembre 2020",
    "writer_pseudo": "Emmanuel C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Excellente ,passionnante serie beaucoup d émotions de justesse Bouleversant .A voir en vo bien sûr !",
    "review_date": "14 septembre 2019",
    "writer_pseudo": "Herve A",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Série magnifique. L'enquête est captivante . Les actrices sont parfaites. A recommander fortement..",
    "review_date": "11 avril 2020",
    "writer_pseudo": "M Lesenechal702",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "J'ai découvert cette série par hasard et dès le premier épisode j'ai accroché. Le jeu d'acteurs et surtout d'actrices est excellent! Pas de blabla inutiles, pas de longueurs inutiles, du rythme même si il n'y a pas de musique, d'explosions ou d'effets spéciaux spectaculaires et c'est ça qui fait la qualité de cette série. J'ai personnellement adoré plus que tout le jeu de Toni Colette dans ce rôle d'inspectrice. Bref si vous en avez marre de regarder toujours la même chose avec des personnages creux et un scénario tiré par les cheveux et que vous avez envie de voir une bonne série bien jouée, n'hésitez pas!",
    "review_date": "20 octobre 2019",
    "writer_pseudo": "Rachelle v.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Très touchée par cette série, peut être dure à regarder quand on à vécu des problèmes similaires. Met à la lumière du jour ce qu'est la réalité des victimes. Je recommande fortement. Et qui en plus de cela tiré d'une histoire vraie.",
    "review_date": "26 novembre 2019",
    "writer_pseudo": "Marinozo",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Une série incroyable qui présente l'histoire de femmes violees  avce deux regards. La bienveillance passive que nous connaissons et celui où l'on comprend que la douleur crée des défenses, des incohérences mais cela ne soit pas effacer l'acte.  Le thème est mené avce énergie par deux enquêtrices aux personnalités trempées. L'écriture, le jeux, le fil conducteur, les personnalités, tout y est.",
    "review_date": "15 septembre 2020",
    "writer_pseudo": "bruno r.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "L'histoire Vraie à reçu le prix Pulitzer , et cette Mini-Série mérite un oscar , que ce soit pour le Point de vue réel qu'elle adopte , la prise de conscience , la justesse et la performance du duo de choc que forment ces deux femmes qui s'embourbent dans le sable mouvant que peut être la justice . Un chef D'oeuvre car la série divertie autant qu'elle nous donne envie de révolution pour porter secours aux femmes qui subissent ces drames partout dans le monde . clap clap * .     spoiler:     Un petit peu déçu de ne pas voir la réaction finale de la tutrice légale de Marie ainsi que la réaction de la ville qui aurait su le fin mot de l'histoire mais c'était nécéssaire pour montrer l'autre porte de sortie d'une telle tragédie . Tout comme les fichiers USB ... Une saison 2 ne servirait pas à grand chose mais bon seul l'avenir nous le dira . CLAP CLAP",
    "review_date": "20 septembre 2019",
    "writer_pseudo": "X-BLAKE",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Cette série est une merveille ! Mais l'injustice est omniprésente et ca a été très difficile pour moi de la suivre  entièrement sans vouloir défoncer mon écran et d'hurler sur certains personnages ! Kaitlyn DEVER joue parfaitement son personnage, on vit avec elle les émotions, ca rend d'ailleurs très difficile de regarder cette série sans ressentir des émotions",
    "review_date": "21 septembre 2019",
    "writer_pseudo": "Audrey D",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Serie  exceptionnelle. J'en ai vu beaucoup de serie, mais je crois que celle qui me marquera le plus. Les acteurs si vrais si humains. Le thème est dur et il y a beaucoup d'émotions, mais tout est joué dans la justesse. Je n'ai peut être pas les mots pour d'écrire au mieux cette série, je viens à peine de la finir et j'en suis encore bouleversée. En plus je viens de découvrir que c'est inspiré d'une histoire vraie et c'est d'autant plus émouvant. Bref regardez cette série et bravo aux producteurs et aux acteurs !",
    "review_date": "4 octobre 2019",
    "writer_pseudo": "Lise V.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Jamais une série n'a autant capter mon attention !!! Ses 3 actrices sont juste hors normes surtout 'Marie' qui joue merveilleusement bien son rôle ! L'histoire nous prend aux tripes. Ce que j'ai le plus apprécié c'est que les scènes s'attardent beaucoup sur l'interrogatoire des victimes... on est au cœur du sujet ... Ça n'a pas juste été survolé pour passer direct à l'arrestation du coupable... non... ils se sont acharnés sur les détails qui rend cette série juste hypnotique !!! Pas étonnée qu'elle fasse partie des nominations !!! Bravo vraiment bravo ! Un pur chef-d'oeuvre. Et merci.",
    "review_date": "9 février 2020",
    "writer_pseudo": "sandy5517",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "cette série est géniale, à la fois polar et en même temps drame de notre société, chapeau les scénaristes et les actrices",
    "review_date": "7 novembre 2019",
    "writer_pseudo": "FredBlo",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Série merveilleusement ficelée et interprétée. Non seulement on découvre au fur et à mesure la façon dont les enquêteurs procèdent, mais on se penche également sur le cas des victimes, aspect rarement exploré dans une série jusqu'à maintenant. La dimension psychologique y est prépondérante, que ce soit chez les victimes, ou auprès des personnages secondaires, sans pour autant sombrer dans le mélodramatique. Le spectateur se concentre sur l'enquête qu'il souhaite, autant que les enquêteurs, parvenir à résoudre, tout en s'attachant au caractère singulier de chaque personnage.",
    "review_date": "22 avril 2020",
    "writer_pseudo": "Yellow-J",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Beaucoup d'émotion à la fin de cette série. Le premier épisode se laisse difficilement regarder. Puis nous prend l'envie de tout couper. Dès la fin du 2ème épisode, c'est parti, on ne lâche plus la série jusqu'à la dernière seconde. Du grand art.",
    "review_date": "6 octobre 2019",
    "writer_pseudo": "Carlos D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Une des meilleures séries vues cette année. Gros coup de cœur! Les actrices jouent vraiment très juste et l'on a envie d'enchaîner les épisodes pour connaître le dénouement.",
    "review_date": "2 octobre 2019",
    "writer_pseudo": "Sabine B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Poignant, dure, fort et triste. De l'intensité même dans les silences. De très bons acteurs. Tout est travaillé (les plans, les mouvements de caméra, la lumière...) pour servir au mieux l'histoire. Et c'est une réussite.",
    "review_date": "23 janvier 2020",
    "writer_pseudo": "KoalaNudibranchia",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23246/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23246.html",
    "review_text": "Très bonne mini série.Elle traite d’un sujet important et les acteurs jouent super bien.A regarder absolument!",
    "review_date": "14 septembre 2019",
    "writer_pseudo": "Amina M",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  }
]