[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22082.html",
    "review_text": "Le choc total !! Je me suis mis devant cette mini série sans trop savoir à quoi m'attendre et bien je n'ai pas été déçu du tout !! J'ai été complètement outré par l'histoire, par le sort de ces pauvres filles qui tombent entre les mains de ces hommes monstrueux et sans scrupules et franchement j'ai été happé pendant 3 heures ! Le premier épisode est particulièrement palpitant et dérangeant, le troisième est excellent aussi car il retranscrit le procès de ces 'porcs' et même si je me suis un peu plus ennuyé pendant le deuxième acte (car je trouve qu'il est moins creusé), je recommande cette série britannique à tous car cette affaire des viols en série de Rochdale est un fait divers perturbant et passionnant.",
    "review_date": "3 avril 2018",
    "writer_pseudo": "I'm A Rocket Man",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22082.html",
    "review_text": "Il y a des séries TV qui sont largement supérieures à beaucoup de films de cinéma. C'est le cas de 'three girls' produite par la BBC.",
    "review_date": "23 janvier 2019",
    "writer_pseudo": "velocio",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22082.html",
    "review_text": "Three girls ; Il est difficile de faire une critique sur les 3 films présentés la même soirée par Arté comme une série dramatique car c'est incontestablement dramatique mais c'est surtout une reconstitution de faits réels. Discuter d'un scénario, une pure fiction même si c'est une peinture réaliste de la société laisse une possibilité de penser que c'est exagéré, que c'est excessivement dramatique pour servir un succès commercial. Or ici ce n'est pas le cas, ici c'est une œuvre à vocation documtaire, une reconstitution historique. On ne peut qu'être administratif du projet et de l'œuvre réalisée pour réhabiliter les enfants abusés, abandonnés par les structures qui devaient les protéger, mais également pour exposer les dysfonctionnements de la police, du Ministère public, des services sociaux au Royaume-Uni. Le spectateur ne peut qu'être  horrifié que des adultes en Europe puissent s'organiser pour transformer des jeunes filles de 13 ans en objets sexuels. On peut aussi qu'être scandalisé que la police et la justice aient pu les abandonner à leur triste sort. Ce film n'a pas vocation à être discuté mais à  être regardé pour sensibiliser chacun de nous afin d'exercer une vigilance de sorte que de tels faits connus ne soient pas classés sans suite.",
    "review_date": "7 mars 2020",
    "writer_pseudo": "JEANRENE43",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22082.html",
    "review_text": "L'un des meilleurs documentaires-fiction de ces derniers temps. Parfois dur à visionner, on est tellement pris par ce drame que j'ai vu tous les épisodes dans une journée, ce qui m'arrive rarement. Parfois, on est même gêné et incompris par des propos par une jeune fille un peu immature défendant l'un de ces criminels. Bien qu'ils soient une fiction le procès est cliniquement reproduit. Ca donne la chair de poule quand on pense que les gens se sont bataillés pour que le procès ait lieu.",
    "review_date": "9 septembre 2018",
    "writer_pseudo": "Insp. Harry Callahan",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22082.html",
    "review_text": "Mini-série très poignante et parfois très dure qui montre la triste réalité des victimes violées. C'est très bouleversant de voir comment l'enfance des jeunes filles va basculer.",
    "review_date": "6 mars 2020",
    "writer_pseudo": "officielaurore",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22082.html",
    "review_text": "Cela fait  très longtemps que je consulte le site mais je ne m'inscris qu'aujourd'hui, suite à la vision de Three Girls. Speechless ! Merci à la BBC de nous considérer de cette façon, en nous donnant à voir de tels trésors. Certes, ce n'est pas le sujet que je qualifie de tel, mais l'écrin. J'ai autant été bouleversé par l'histoire que par la narration. Et tout me semble au plus juste, y compris les performances d'acteurs/actrices. Je ne rentrerais dans aucun débats français vs américains vs anglais, mais je reconnais à ces derniers une sensibilité caractéristique et une intelligence toute particulière dans la manière de traiter un thème ('In the flesh', en 3 épisodes également, était jusqu'alors une de mes références favorites). C'est un pur hasard qui m'a mené à Three Girls et c'est un véritable coup de coeur qui m'a ramené à en parler ici.",
    "review_date": "11 novembre 2018",
    "writer_pseudo": "Bruno G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22082.html",
    "review_text": "Directement captivé des les premières secondes de l'histoireLes 3 épisodes sont très bien fait On voit bien le déni de réalité de la part des services sociaux, de la police..A revoir !!",
    "review_date": "6 mars 2020",
    "writer_pseudo": "Nikita Tequila",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  }
]