[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23940/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23940.html",
    "review_text": "Une série efficace et tres rythmée, un peu rapide certes, mais qui remplit son rôle de fiction et qui est très divertissante. Le thème soulevé est dur et les scènes de prostitution ou de violence le sont aussi mais cela est compensé par une bonne dose d'humour (noir) et des péripéties rocambolesques. Nous sommes encore loin de la qualité de la casa de papel (surtout les deux premières parties) mais encore une fois les espagnols ont le mérite de se renouveler et signent une belle pépite qui se dévore en un rien de temps. Mention spéciale pour la réalisation et spécialement la direction photo.",
    "review_date": "23 mars 2021",
    "writer_pseudo": "Mrs.Bateman",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23940/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23940.html",
    "review_text": "À la suite d'une violente altercation avec leur Mac, trois prostituées prennent la fuite et sont poursuivies par les gros bras de ce dernier. Une cavale riche en rebondissements et ponctuée de nombreux flashbacks qui se déroule sur un rythme effréné, nous donnant l'impression que tout se déroule en temps réel ou presque. Le récit est tellement fluide d'ailleurs que la série peut se regarder d'une traite, comme un gros film, étant donné que les épisodes ont une durée assez courte. Une véritable course et lutte pour survivre durant laquelle Coral, Wendy et Gina vont tisser des liens très forts, car après tout, elles ont vécu le même enfer et ont la même ambition à savoir de retrouver leur liberté. Se déroulant sur l'île de Tenerife, ce qui donne un aspect de huis clos à ciel ouvert où il n'y a pas d'échappatoire étant donné qu'elles n'ont pas leur passeport, 'Sky Rojo' est une série sulfureuse et décomplexée qui est à la fois divertissante et violente. Une série provocante qui sait être sérieuse et pertinente quand elle évoque l'envers du décor du milieu de la prostitution avec des filles qui sont trompées pour être recrutées puis exploitées dans des conditions difficiles. L'argent coule à flot, c'est vrai, mais à quel prix... Évidemment, on n'apprend rien, et ce n'est pas forcément l'objectif, mais les créateurs de 'La Casa de Papel' ont au moins le mérite d'en parler. Et, ils le font avec des mots très forts puisque je trouve que la série est plus trash dans les propos notamment quand les filles parlent de leur quotidien que dans les faits avec la violence graphique qui reste assez basique. Sans aller dans la comparaison, il y a un petit côté Tarantino au niveau de l'esthétique et de l'ambiance, mais aussi un côté série B avec ce mélange de sexe et de violence. Bref, une première saison divertissante qui donne envie de voir la suite. Moyenne des épisodes : 7/10",
    "review_date": "28 mars 2021",
    "writer_pseudo": "AM11",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23940/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23940.html",
    "review_text": "Saison 1 : 3,5/5'Sky Rojo' se montre violent, drôle et émouvant. Une histoire délicate bien exploitée qui mérite le coup d'œil ! Un sujet qu'on aborde pas souvent et c'est divertissant. Je valide le jeu d'acteurs ! J'ai beaucoup aimé les 3 actrices principales, elles sont attachantes et elles jouent bien. Une suite est prévue très prochainement j'imagine ;)",
    "review_date": "23 mars 2021",
    "writer_pseudo": "Cinéphile à 16 piges",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23940/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23940.html",
    "review_text": "Drôle, politiquement incorrect,bourré d'adrénaline, ce ' Sky Rojo ' déménage et fait du bien. Certes l'on retrouve le style d'Alex Pina ( comme la voix off en fil rouge du tenancier au discours écrit façon professeur dans 'Casa de Papel, ou les voix off des 3  héroïnes ) mais cela fonctionne bien et l'insolence constante est assumée. Il y a du Bigas Luna, de La Iglesia, cette outrance joyeuse si typique du cinéma ibérique. Un format court de 8 épisodes d'environ 25 mn qui appelle une saison 2 dont on ne se plaindrait pas...",
    "review_date": "29 mars 2021",
    "writer_pseudo": "elriad",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23940/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23940.html",
    "review_text": "Alex Pina après la Casa de papel et White lines ne nous déçoit pas avec une plongée dans un univers sordide comme il sait le faire avec des personnages attachants et une histoire qui dérape comme toujours.L'action se situe aux Canaries. L'univers des maisons closes, des prostituées et souteneurs est présenté d'une manière dure crue mais réaliste. Du bon TarantinoOn ne voit pas le temps passer d'autant que les épisodes sont courts.",
    "review_date": "22 mars 2021",
    "writer_pseudo": "Lisa",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23940/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23940.html",
    "review_text": "Quelle nullité ! Scénario totalement bidon. Des flash-back qui ne servent à rien. Une série sans histoire. Mais comment on peut faire un truc aussi mauvais ? Fuyez cette daube....Nul de chez nul !",
    "review_date": "22 mars 2021",
    "writer_pseudo": "Harma",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23940/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23940.html",
    "review_text": "Une nouvelle réalisation de Alex Pina. On s'en souvient tous le réalisateur espagnol nous avait régalé pendant 2 saison de la génialissime Casa De Papel. Puis Netflix a commandé plusieurs saisons de trop pour en faire un outil de propagande de la pensée unique. C'est donc toujours sur cette plateforme que nous pouvons retrouver son nouveau show... Je me délecte des superlatifs dont on affuble cette série qui est pourtant dénuée de sens de logique et est profondément misogyne. Le monde de la prostitution n'est en rien réaliste mais ressemble plutôt à un clip de hip-hop américain représentant des femmes toutes sublimes en tenues glamour sucer des doigts ou se promener en laisse (si c'est le fantasme du réalisateur on ne va pas le juger, on ne juge pas Tarantino pour son fétichisme...) On est plus dans la comédie porno-chic (la mort de la maquerelle on en parle ?) que dans le sulfureux et violent style de Tarantino. Merci Netflix pour cette véritable pépite !",
    "review_date": "23 mars 2021",
    "writer_pseudo": "Valentine DC by Nomodo",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23940/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23940.html",
    "review_text": "Mais que navet ! Aucuns rebondissements !Surcotée...cette série manque de piment, aucun suspens.Il s'agit d'un fail. Heureusement que les épisodes sont courts ce qui nous évite une perte de temps énorme.Merci à la précieuse compagnie d'Arthur pour avoir accepté de regarder cette série avec moi je ne te referasi plus jamais voir une telle calamité excepté ce soir pour la finir eheh.Bref ! Aucun fond",
    "review_date": "24 mars 2021",
    "writer_pseudo": "Milane Thevenet",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23940/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23940.html",
    "review_text": "Série super, ça change, c’est dynamique; l’histoire et touchante.Cette série a énormément de potentiel !Nous attendons donc la suite avec impatience",
    "review_date": "23 mars 2021",
    "writer_pseudo": "Hugo R.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23940/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23940.html",
    "review_text": "Peut-être aurait-on salué la venue d’une bonne série espagnole, si elle n’émanait d’Alex Pina, créateur de la casa de papel. En comparaison de celle-ci (dans son étonnante singularité, sa force imaginaire, sa tension dramatique) le spectateur sera forcément déçu par la thématique commune de la prostitution en Espagne, comme par le scénario tout aussi commun d’une course-poursuite, même s’il s’est attaché à donner beaucoup de rythme à cette série, conçue comme le « dernier acte » d’une pièce de théâtre.Mais le jeu des trois actrices demeure assez quelconque, et ne suscite pas de compassion particulière, d’autant que le schéma manichéen des mauvais bougres et des bonnes prostituées s’avère idéologiquement simpliste et réducteur. La vulgarité réside moins dans son thème que dans son traitement, dénué de finesse et surtout de cette profonde sensibilité humaniste qui a tant contribué au génie de la culture espagnole, des novelas ejemplares de Cervantès à Pedro Almodovar ou à Paco de Lucia. (In seriesflixavis.fr)",
    "review_date": "25 mars 2021",
    "writer_pseudo": "Guillaume Charpin",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23940/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23940.html",
    "review_text": "Série qui ne résulte à des vulgaires mots dans tout les épisodes, comment est-ce possible que Roméo survit à une telle violence derrière sa tête en restant 30 minutes par terre avec du sang qui coule abondamment.Très déçu de cette série. Seule point positif c'est que j'ai partagé cette série avec la meilleure de copines du monde.",
    "review_date": "24 mars 2021",
    "writer_pseudo": "Arthurjonval",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23940/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23940.html",
    "review_text": "Série vraiment spéciale sur le thème de la prostitution..Pas de réflexion profonde C’est brut de pomme",
    "review_date": "22 mars 2021",
    "writer_pseudo": "Peg G",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23940/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23940.html",
    "review_text": "Ce n'est clairement pas la série de l'année mais elle est divertissante. Les acteurs font le taff mais n'ont rien d'extraordinaire. Les premiers épisodes font très télé novela et on se demandait où était le budget. Il y a de gros problèmes scénaristiques. Ce n'est pas un échec mais pas une réussite, la série est juste divertissante et courte et c'est tout. La musique est par contre excellente et elle rythme les scènes.",
    "review_date": "22 mars 2021",
    "writer_pseudo": "loris",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23940/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23940.html",
    "review_text": "Bof. Moi qui aime le réalisme, je n ai pas été servie..Je n'ai pas aimé le côté femme objet beaucoup trop trash qui est présenté. La plupart des hommes qui vont voir des prostituées sont des paumés, loin des psychopathes qui se permettent tout avec les femmes comme dans cette série.Les héroïnes sont plutôt attachantes par contre, mais le scénario tient sur une ligne. Je ne vois pas ce que ça pourra donner dans la saison 2.",
    "review_date": "28 mars 2021",
    "writer_pseudo": "Fanny",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23940/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23940.html",
    "review_text": "Violent, cru mais excellent ! les épisodes sont cours et sa ce laisse regarder. Je recommande vivement... pour un public averti et pas trop jeune :-)",
    "review_date": "22 mars 2021",
    "writer_pseudo": "Herley S.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23940/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23940.html",
    "review_text": "Agréablement divertissante, Sky Rojo s’avère être une belle petite surprise ! Le court format en huit épisodes de 25 minutes présente une première saison à la fois très efficace et rythmée d’action, d’humour et de rebondissements. La série qui se montre captivante du début à la fin, exploite merveilleusement le thème de la prostitution dans une intrigue particulièrement bien ficelée. Les personnages, très déjantés, mais surtout attachants nous emmènent dans une folle course poursuite illustrée par de magnifiques décors de Far-West espagnol. Cette production crée par le talentueux Álex Pina est étrangement similaire à Birds Of Prey, le blockbuster sur Harley Queen, notamment sur ses héroïnes déterminées, mais surtout sur son esthétique haute en couleur. Après un final de saison qui nous laisse en suspens, la suite est très évidemment attendue.-15/20Critique sur Sky Rojo (saison 1)Vue du 06 au 09.04.2021 sur Netflix",
    "review_date": "12 avril 2021",
    "writer_pseudo": "AlexLaloix",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23940/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23940.html",
    "review_text": "Voila quelques chose d'original.Thème :Un bordel sur une île ,avec une chronologie de 3 filles qui veulent changer de vie.L'originalité est que cela n'est pas tourner à l'américaine .bien qu il's ont essayé.Petit road trip sympa avec ces filles pendant quelques épisodes,la fin est : p'tain j ai plus d'encre.",
    "review_date": "30 mars 2021",
    "writer_pseudo": "Louis C",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23940/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23940.html",
    "review_text": "Voici une série complètement paradoxale, et le fait qu'elle soit écrite à deux mains n'y est pas étranger. Parce que nous avons d'une part une vision ultraféministe et caricaturale du milieu de la prostitution (qui entre parenthèse n'existe pas, l'activité recouvrant une variété de situations et de réalités très différentes) avec son lot d'idées reçues habituels sur les proxénètes, les filles, les pratiques, les clients et cela jusqu'à la caricature. D'un autre côté vu comme un thriller, c'est plutôt très bien foutu; la tension est omniprésente, les rebondissements abondent, les actrices sont excellentes à commencer par Lali Espositio qui a du trop regarder Emilia Clarke dans Games of Thrones à ce point qu'on les croirait interchangeables ! Yani Prado est étonnante et Verónica Sánchez montre toute l'étendue de son talent. Côté masculin, ça va beaucoup moins bien, les trois crétins ressemblent plus à des caricatures qu'à des personnages convenablement écrits. (les quelques tentatives visant à les humaniser tombant dans le ridicule) Alors comment faire la balance ? Se rappeler qu'on est au cinéma, que l'environnement dans lequel évoluent nos trois héroïnes est davantage fictif que documentaire, et surtout s'étonner que cette série se regarde avec autant de plaisir",
    "review_date": "21 avril 2021",
    "writer_pseudo": "Estonius",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23940/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23940.html",
    "review_text": "Pas terrible tout cela, on n y croit pas une seconde tellement c'est farfelu et irréaliste. Dommage",
    "review_date": "29 mars 2021",
    "writer_pseudo": "Piox",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23940/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23940.html",
    "review_text": "Top fun entre Almodovar et Tarantino, un road trip comme thelma et louise, drôle, percutant, émouvant, trépidant, violent!A voir",
    "review_date": "22 mars 2021",
    "writer_pseudo": "Francker27",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23940/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23940.html",
    "review_text": "La série est passionnante à suivre, ne souffre d'aucun temps mort et dépeint le parcours d'émancipation de trois héroïnes très attachantes. Elle se permet aussi d'aborder avec un certain talent les thématiques de l'emprise psychique et de l'ambiguïté des sentiments. Bref, cette série est une vraie pépite.",
    "review_date": "23 mars 2021",
    "writer_pseudo": "Alpha P",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23940/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23940.html",
    "review_text": "J'ai bien aimé, c'est punchy rapide et court ! C'est grossier , vulgaire mais d'inspiration Tarantino, Almodovar,  les frères Cohen ...On regarde pas le scénario , c'est pas fatiguant pour l'esprit , c'est fait pour ce que c'est : une BD sur un bitch  road movie !!Des gueules , des belles filles , de la violence , un peu l'esprit 'boulevard de la mort'.Je comprends que l'on puisse détester , moi j'aime bien ;O))Alex PINA m'avais gonflé avec ses dernières saison de la Casa de Papel (trop politisées) , j'ai détesté son  'White Lines' vraiment mauvais , mais là , ça m'a plut !!",
    "review_date": "3 avril 2021",
    "writer_pseudo": "Jean N.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23940/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23940.html",
    "review_text": "Aucune nuance apportée entre l'esclavagisme sexuel et le travail du sexe. Hypocrite car les femmes sont filmées juste comme des objets sexuels. Très binaire. Veux dénoncer le capitalisme à des moments? Pur objet capitaliste, et qui veut culpabiliser en plus. berk",
    "review_date": "24 mars 2021",
    "writer_pseudo": "Sarah Korzec",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23940/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23940.html",
    "review_text": "Une catastrophe Scénario sans profondeur, trop tiré par les cheveux,  histoire vide... développement des personnages très médiocre.",
    "review_date": "27 mars 2021",
    "writer_pseudo": "Aida Foudhaili",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23940/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23940.html",
    "review_text": "Nous suivrons les aventures de Wendy, Gina et Coral, trois prostituées en cavale après avoir poignardé Roméo, leur proxénète.Prisonnières depuis trop longtemps dans cette maison close « Las Novias », la liberté aura un goût amer lorsque Moisés et Christian, deux hommes de main de Roméo, se lancent à leur poursuite.Au péril de tous les dangers, la course poursuite pour la survie commence sur la petite île de Ténérife où les cachettes sont rares !Nouvelle série espagnole, « Sky Rojo » n’est pas une série intellectuelle mais a le mérite de tenir en haleine, le rythme est très soutenu, des rebondissements à gogo, pas de temps mort et donc pas le temps de s’ennuyer.De plus, au fil des épisodes, on s’attache volontiers à ces trois filles et à leur passé douloureux, contraintes de se prostituer pour survivre !Attention le langage est assez cru, à regarder à l’abri des plus chastes oreilles !Pour encore plus de critiques et de bonne humeur, suivez-moi sur Facebook et Instagram : Le Vidéo club de Sabrina !",
    "review_date": "5 avril 2021",
    "writer_pseudo": "Le Video Club De Sabrina",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23940/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23940.html",
    "review_text": "C'est très trash, survolté et violent, certainement pas adapté à tous les publics.  Le format en épisodes courts d'une trentaine de minutes est particulièrement adapté à cette fuite en avant des 3 filles. On ne s'ennuie pas une seconde devant cette série, qui nous montre d'une manière crue la très dure conditions des prostitués et la quasi impossibilité d'en sortir.",
    "review_date": "12 avril 2021",
    "writer_pseudo": "washere",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23940/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23940.html",
    "review_text": "Très bonne série. Actrices attachantes et touchantes. Superbe mise en scène. Beaucoup d'actions. Attention, violence mais nécessaire pour montrer le désarroi de ces femmes : pas de clients pas de prostitution",
    "review_date": "13 avril 2021",
    "writer_pseudo": "pandore33",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23940/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23940.html",
    "review_text": "Rien a dire de négatif de cette première saison, mise a part peut-être qu'elle soit a mon gout bien trop courte.On suis sans déplaisir le road trip ultra féministe des trois héroïnes, et à qui on s'attache sans problème.J'ai dévoré les 8 épisodes intégralement, et j'attend avec grande impatience la suite.",
    "review_date": "27 mars 2021",
    "writer_pseudo": "Fabien G.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23940/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23940.html",
    "review_text": "Serie sympa qui aborde un thème peu commun, les acteurs sont attachants et on se prend vite au jeu, elle se dévore en une soirée sans problème, j’ai pour ma part adoré !",
    "review_date": "29 mars 2021",
    "writer_pseudo": "L. Chazot",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23940/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23940.html",
    "review_text": "La série Skyrojo, comment dire, ce fut un navet. le contexte est intéressant, un sujet qui n'est pas assez médiatisé et dont on ne parle peu. Cependant, le scénario est bidon, les rebondissements sont tous attendus. Il n'y a aucunes surprises dans l'action. J'ai trouvé cette série si mauvaise, que je me devais de créer un compte sur Allociné afin de partager mon avis.",
    "review_date": "15 avril 2021",
    "writer_pseudo": "Sacha Pino",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23940/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23940.html",
    "review_text": "Excellent!  savoureux! on joue avec les codes et les références (Tarentino, les frères Coens, etc;), c'est cru, très drôle, décalé, trash. Les acteurs sont excellents, les images somptueuses, quel rythme d'enfer... La première série qui se permet sans concessions  ni sensiblerie, intelligemment de dénoncer un vrai scandale, celui de la maltraitance et de l' exploitation quasi industrielle des femmes à des fins sexuelles dans nos sociétés modernes.Force est de constater que face à la violence du capitalisme avec la marchandisation des corps dans la prostitution ou la pornographie, répond  le silence assourdissant des  'droits de l'hommistes' , des médias, et des hommes politiques plus prompts dans leur rapport au sujet à ouvrir leur braguette que leur bouche.Les actrices sont magnifiques et sensuelles et attachantes.Décidément, le Cinéma espagnol se porte bien mieux que le cinéma Français !",
    "review_date": "31 mars 2021",
    "writer_pseudo": "Kréaform M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23940/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23940.html",
    "review_text": "Je me suis bien amusé à regarder la saison 1 le thème est très original trois prostituees qui fuient leurs proxénètes et il s’ensuit toute une série de quiproquos gags l’érotisme n’est pas absent et les filles sont magnifiques pour se divertir oui pour le reste ?? Dire que c’est la création de l’auteur de la Casa de papel Alex Pina a vraiment plusieurs cordes à son arc et une pensée pour Gina Wendy et Coral qui sont attachantes",
    "review_date": "19 avril 2021",
    "writer_pseudo": "Chris01600",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23940/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23940.html",
    "review_text": "J'ai commencé à regarder l'émission vendredi et dimanche je l'ai terminée. La série vous attire vraiment. Je n'aime généralement pas les spectacles que beaucoup de gens meurent, mais ce spectacle le rend réaliste. C'était à la fois amusant et triste de voir les dames essayer de se sauver de cet état d'esprit captif. Je recommande vraiment si vous voulez voir la vilaine vérité derrière les affaires de prostitution.",
    "review_date": "8 avril 2021",
    "writer_pseudo": "ravzasenel",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  }
]