[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "C est un plaisir de voir cette série tous les soirs on regrette que le week-end  cela s arrête surtout souvent le dernier feuilleton se termine en suspens cela détend les personnages sont attachants il n y a pas de violences et des scènes  choques beaucoup de suspens qui met en haleine J ADORE j espère que cette série va continuer longtemps",
    "review_date": "6 novembre 2020",
    "writer_pseudo": null,
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "j’ai apprécié la série les intrigues sont variées cependant il devrait mettre certains personnages plus en avant : rachel , eva , baptiste , ...",
    "review_date": "22 novembre 2020",
    "writer_pseudo": "Elouanm",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Pas les mots, on s'attache aux acteurs, on vit de magnifique aventures à travers la série, on découvre une nouvelle ville, de nouvelles têtes, c'est une très belle série avec beaucoup de suspense, juste dommage qu'il n'y est pas d'épisode le samedi encore dimanche jour de repos mais ça pourrait être bien d'envisager un épisode de plus le samedi. Sinon de très belles scène qui arrivent même à me faire pleurer parfois ! Je vous conseille la série ❤️❤️",
    "review_date": "30 octobre 2020",
    "writer_pseudo": "Anais Masson",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "C'est  une très  belle  série  c est un chef d'oeuvres sa se passe  dans la vraie vie hôpital  pompiers  police  tout  sa ,sa se passe   dans la vraie  vie",
    "review_date": "28 octobre 2020",
    "writer_pseudo": "Damien Faipot",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Cette série est d'une nullité sans nom. Situations complètement invraisemblables. C'est redondant, toujours les mêmes histoires tirées par les cheveux. C'est lourd pénible et très mal scénarisé. On retrouve d'ailleurs des intrigues semblables dans l'autre série pathétique de Tf1: Ici et maintenant qui est tout aussi affligeante. Ces séries Françaises sont d'une niaiserie sans nom. À fuir.",
    "review_date": "19 janvier 2021",
    "writer_pseudo": "Mektum",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Ecoutez pas tous les rageux qui saignent de l’intérieur car pour une fois on a le droit a une série française d’exception, cette série est géniale parfaite, très bon jeu d’acteur pleins d’émotions ils réussissent a me faire pleurer donc croyez moi le jeu d’acteur est très bon rien à dire",
    "review_date": "20 octobre 2020",
    "writer_pseudo": "Vanessa H'Clm",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Cette série est vraiment bien et j'aime les acteurs qui y jouent, émotions...des intrigues certes toutes ne peuvent pas plaire ou certaines un peu longues mais on ne s'ennuie pas. Les personnages sont touchants et parlent de sujets de la vraie vie. Certains avis trouvent qu'il y a trop d'intrigues mais sans ces dernières vous trouveriez à dire également. Franchement je n'ai jamais regardé un si grand soleil et plus belle la vie j'ai vite décroché. Mais DNA je regarde depuis presque le début et chaque personnage a un jour ou l'autre une intrigues donc c'est bien. Et Ici Tout Commence je pensais que ça allait être ennuyeux mais non au contraire et le registre change.",
    "review_date": "30 novembre 2020",
    "writer_pseudo": "Ann a",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Depuis son lancement se feuilleton tourne en rond comme c'est intrigue ou le scénario et trop cousue de fil blanc . Les acteur ne sont pas tous bonne acteur",
    "review_date": "20 février 2021",
    "writer_pseudo": "Bon Samuel",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Bon. Comment dire? Cette série me plaisais énormément au début et puis, cela s'est progressivement cassé la figure. En effet, le jeu des acteurs devient de plus en plus mauvais, les dialogues sont plats et longs. J'ai l'impression que certains comédiens n'ont n'en que faire de cette série tant ils sont dépourvus d'émotion. Et puis, les scénarios! Parlons-en! Ma parole, c'est de plus en plus tiré par les cheveux. Un drame arrive, puis un autre, et on enchaîne comme cela pendant des mois! Une telle se fait agresser ou subit un autre sort, vas-y que je tire ça en longueur en te mettant je ne sais combien de 'rebondissements' juste inutiles! Le pire est que ces 'drames à élucider' dure trois semaines ou un mois. Je veux bien du suspense mais pas quelque chose d'ennuyeux et exagéré!Cette série commence à devenir n'importe quoi. Une gamine de dix-huit ans ultra perverse, des tromperies, Chauvin qui pleure comme Marion Cotillard, Maxime Delcourt (bien qu'il ne soit maintenant plus dans la série) qui a un ton monocorde, …C'est devenu une catastrophe!De plus, il fallait faire un spin-off! Je n'ai même pas envie de regarder Ici tout commence tant Demain nous appartient est à  mourir d'ennui.",
    "review_date": "23 novembre 2020",
    "writer_pseudo": "ghost",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Jai regardé  la série  jai beaucoup  apprécié  c est un chef d'oeuvres  s est se qui  se passe  dans la vie de tout les jour hôpital pompiers  police  c est  se qui se passe   dans la vie de tous  les jour c est très  bien",
    "review_date": "27 octobre 2020",
    "writer_pseudo": "Faipotd",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "déçu par rapport aux autres saisons quelques intrigues très bonne : qui a tué pierre ? / révélations / psychose / prédateur  . d’autres très très ennuyante :  incendie / disparition / soraya rémi et thomas     spoiler:",
    "review_date": "22 novembre 2020",
    "writer_pseudo": "Elouanm",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Je regarde cette série tous les jours et je ne m'ennuie jamais. Toujours une intrigue à suivre! Elle se fait un peu dépasser en ce moment par sa petite soeur (Ici tout commence) plus récente et plus fraiche forcément! Restent quand-même de très bons acteurs et des intrigues agréables. Souvent, des phénomènes de société sont abordés mais le point fort de cette série reste l'équipe de policiers et les affaires dépendant du commissariat de Sète (l'un d'eux du moins). Les personnages se retrouvent souvent mêlés aux affaires, ce qui renforcent l'intérêt des intrigues. Il y a aussi les lycéens qui apportent  leurs participations aux histoires ce qui fait qu'il y en a pour tout âge! Et le plus, la ville de Sète (et ses paysages), magnifique!Je ne mets que 4/5 car les intrigues ne sont pas toujours au top comme récemment l'affaire Very pour laquelle j'avais du mal à accrocher car peu réaliste dans la durée (voir pourquoi en visionnant la série)",
    "review_date": "5 avril 2021",
    "writer_pseudo": "Valérie Chagneau",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Franchement une série de ce type en plus ou en moins on ne fait même plus la différence.. Des scénarios écrient vraiment avec 'mot vulgaire' tellement c'est du wtf complet, comme tout ce qui est 'Plus belle la vie', 'Les feux de l'amour', etc..",
    "review_date": "19 février 2021",
    "writer_pseudo": "TecharT",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Franchement c'est le type même de la série navet: on prend les ingrédients à la mode et on mixe le tout ce qui devient insipide. Ingrid Chauvin qui croit qu'elle a toujours 30 ans ne les a plus et cela se voit. Les dialogues sont creux comme les situations. Le mélange de tout cela ne prend plus parce qu'au final le téléspectateur s'ennuie ferme. Mon conseil au patron de TF1: regardez les séries étrangères comme The Killing, Bron, Borgen, ou les séries anglaises aussi, etc. Vous y constaterez une chose importante: ces séries sont écrites avec de vrais scénarios et pas des séquences genre pub mises bout à bout. Le téléspectateur a le droit au respect.",
    "review_date": "17 juillet 2017",
    "writer_pseudo": "Alexandre Goldfarb",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Pourquoi l'adjoint de Francis Hunter, responsble des apprentis cuisiniers parle t il si mal, c'est  inadmissible  pour un enseignant! Les autres acteurs en l'occurrence Gabriel disent trop de gros mots. Si dans la suite de DMA cela continu, je decroche, je ne regarderai plus et je pense que beaucoup de personnes feront de même",
    "review_date": "11 octobre 2020",
    "writer_pseudo": "Sophie Juston",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Excellente série pleine de rebondissements conseiller pour les fan de rebondissements.",
    "review_date": "29 mars 2021",
    "writer_pseudo": "robin barbier",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Une série fluide qui s’inscrit dans notre quotidien. Des personnages attachants dans la globalité ( à l’exception de Martin Constant :) )avec de très bon acteurs",
    "review_date": "6 octobre 2018",
    "writer_pseudo": "Esteban P.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "bonne saison trop focalisée sur margot pas assez sur jessica par exemple voilà ....................",
    "review_date": "22 novembre 2020",
    "writer_pseudo": "Elouanm",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "J'adore regarder cette série en rentrant du travail ! Les acteurs sont parfaits (la plupart), la série n'est pas très longue et facile à suivre. Cela change un peu des jeux télévisés ou séries américaines. Je trouve les critiques précédentes dures, bien sûr le scénario n'est pas extraordinaire mais plaisant et agréable à regarder.",
    "review_date": "5 mars 2018",
    "writer_pseudo": "superpim",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Des histoires et des situations abracadabrantes, des faits de société caricaturés, quelle ennui tellement çà sonne faux !",
    "review_date": "12 mars 2021",
    "writer_pseudo": "Philippe Gdn",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Cette série traîne les pieds depuis longtemps, toujours les mêmes intrigues, des flics incapables d’arrêter les criminels, regardez la traque de Marc qui court toujours et qui va envier  disparaître ! Parlons aussi de toutes ces relations amoureuses des ados qui n’ont rien  de passionnant, sans citer cette peste de Charly que l’on voudrait voir disparaître, elle est exaspérante et pas un exemple  pour toutes les filles. Pffff  c’est  vraiment ringard......",
    "review_date": "29 mars 2021",
    "writer_pseudo": "Merrylperrone",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Franchement TF1 si c'est pour diffuser de la merde pareil autant rappeler Vincent Lagaffe ! -__-Serieux scénario et intrigues naz, acteur qui n'en sont pas dutout tellement ils ne savent pas jouer, pas un pour rattraper l'autres... Bref on pourris le cerveau des Français bravo TF1 ca a l'air d'être votre spécialité. 👍",
    "review_date": "17 mars 2021",
    "writer_pseudo": "Frederic Tartignol",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Super mauvais des situations tirées par les cheveux doublé par des acteurs mauvais, un scénario pathétique comme sait si bien le faire TF1. Des histoires absolument sans intérêt bref encore une série qui ne parle que de 'quotidien amélioré' et encore la plupart des intrigues sont absolument invraisemblables.A ce rythme là autant nous remettre des jeux télévisés qui ont au moins le mérite de divertir.",
    "review_date": "17 avril 2021",
    "writer_pseudo": "Emi.51",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Ça aurait pu être bien mais ça part dans tous les sens. Et au fil des épisodes ça devient du grand n importe quoi. Je ne sais pas se que consomme les scénaristes mais franchement ils sont vraiment bidons !!! Y a quand même quelques acteurs qui auraient rendus cette série sympa. Et ben non !!! On assisté à des scènes surréalistes !!!! Dommage",
    "review_date": "5 mars 2021",
    "writer_pseudo": "Sarah Pala",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Quelle nullité ! Entre le culte du mensonge, la lourdeur des flics qui doit bien faire rire les vrais, les histoires qui n'en finissent pas, et j'en passe, DNA n'a plus grand intérêt. Et tout ca pour quoi .. puisqu'il n'y a même pas de suspense... Quant au Procureur mielleux qui ne réagit a rien, après dessiner des bijoux il va enfiler des perles ???",
    "review_date": "22 mars 2021",
    "writer_pseudo": "Arodj30",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "très déçue par cette série depuis quelques temps mais là c est le bouquet La flic qui revient avec l homme de sa vie « tueur en série » et qui est protégée par sa meilleure amie médecin qui vit elle même avec un flic, et pour couronner le tout l ancien tueur en série devenu gentil pk il a trouvé l amour avec l ancienne flic doit se faire opérer d urgence sinon il va mourir😂😂😂. Pas grave on va louer une salle d opération dans une clinique privée  et on va demander à son boss de l opérer 🤣🤣 Pas crédible du tout limite on nous prend pour des idiots👎👎",
    "review_date": "23 mars 2021",
    "writer_pseudo": "Pdmr",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Les autres saisons, j'ai bien aime mais celle-ci, l'acting est juste nul. Les personnages arrive à deviner directement le scénario. Par exemple, l'épisode diffusé ce 1 avril 2021    spoiler:     , la capitaine arrive à deviner que la meuf qui a été kidnappée ment... Fin bref, c'est fini pour moi.",
    "review_date": "2 avril 2021",
    "writer_pseudo": "Kelyan Fougere",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Décevant, les scénaristes, en manque d'inspiration sont-ils arrivés au bout de l'histoire ? Sujets redondants, situation invraisemblable, on tourne en rond. On sent la lassitude des acteurs...   ' Ici tout commence' diffusé avant ne relève pas le niveau  ! Il faudrait envisager le changement de plage horaire plus tôt dans l'après-midi, pour laisser la place à des programmes plus qualitatifs .Les deux séries de Tf1, sont à bout de souffle.",
    "review_date": "21 avril 2021",
    "writer_pseudo": "Corinne Dos Santos",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "C'est la pire série télévisée de France un véritable navet. J'ai arrêté au bout de 5 minutes tellement  que c'est mauvais.  Le jeux des acteurs  est  mauvais. Pourtant  c'est un un casting d'acteurs confirmé",
    "review_date": "21 juillet 2017",
    "writer_pseudo": "Salvo V",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Au secours, mais questceque c'est que cette daube ? La France ne sait décidément pas faire de bonnes séries. Hormis les petits meurtres d'Agathe Christie c'est tout .",
    "review_date": "22 octobre 2017",
    "writer_pseudo": "nicperpignan",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Eh bien moi je n'ai pas honte de dire que j'aime bien. J'ai regardé les premiers épisodes parce que j'étais alitée à l'époque, et... j'ai mordu. Quand je ne peux pas le voir en direct je regarde en replay.  J'aime bien voir de si jeunes acteurs, doués il faut le reconnaître. On y reconnaît la jeunesse actuelle.",
    "review_date": "15 mai 2018",
    "writer_pseudo": "Mamita530",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Enfin une mini série qui réunit toute la famille, nous ne ratons aucun épisode ! Bonnes histoires, rebondissements fréquents, j’achète !",
    "review_date": "29 juin 2018",
    "writer_pseudo": "BenJamin C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Au vu du battage que TF1 fait à propos de sa série évènement (un peu à la limite de l'overdose et du harcèlement : à chaque publicité, bandeau indiquant le temps avant la diffusion, bandeau dans les programmes pour annoncer le prochain épisode, sans compter le nombre d'allusions dans les émissions estampillées par la chaïne,...ça dégueule de partout), impossible de passer à côté.Et comme pour certaines personnes mon avis est identique, cette série n'est là que pour combler un manque chez TF1, preuve de la pauvreté de ses programmes.Les acteurs ne sont pas trop mauvais mais le scénario est à la limite risible.A regarder si vous n'avez réellement rien d'autre à faire ou à la limite lorsque vous vous occuper (bricolage, repassage,...) pour avoir un fond sonore.C'est l'été, il fait beau, sortez et profitez, ça n'en sera que + bénéfique.",
    "review_date": "21 juillet 2017",
    "writer_pseudo": "Cajeel",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Une série que j'aime regarder tous les soirs, c'est peut-être pas la série du siècle mzis je trouve que vos avis sont un peu injustes. Moi je prends vraiment plaisir à la regarder et je trouve que les personnages jouent vraiment très bien. Pour moi c'est un vrai bonheur au quotidien, pas de prises de tête c'est l'idéal.",
    "review_date": "28 février 2019",
    "writer_pseudo": "Vanessa V",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Bonne serie avec bons scenarios , personnages attachants et sympathiques dans ce cadre magnifique qu est la belle ville de Sète �",
    "review_date": "24 mai 2019",
    "writer_pseudo": "Alain B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "une série qui tien en haleine chaque jour de la semaine MAIS  c'est quoi cette connerie ( Bart Valorta ) qui vire de bord , je sais bien que c'est d'actualité mais quand même .....  faudrait pas exagéré",
    "review_date": "12 août 2018",
    "writer_pseudo": "Roseliane T",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "La série se passe à Sète et hormis 3 images au générique, ca serait tourne n'importe où ce serait pareil.Les personnages n'ont aucune densité, voire aucun intérêt... l'interne et son plan cul c'est quoi l'intérêt de ce personnages ?Ça fait une semaine et demi que je regarde,m en me disant que je vais accrocher mais non... je connais même pas les personnages.Quant à la chanson du générique... pfff",
    "review_date": "26 juillet 2017",
    "writer_pseudo": "Sandrine V",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "C'est moins cul-cul la praline que 'Plus belle la vie' mais ça ne vole pas plus haut que les sagas de l'été de TF1 du style 'Dolmen'. Certaines situations sont à la limite du vraisemblable (Militaire français qui part en mission pendant 8 à 12 mois et qui ne sait pas qd il va rentrer. Avoir comme avocat un proche. Don de rein totalement invraisemblable : la greffée n'est compatible qu'avec son cousin, le donneur d'organe décédé est connu !) Certaines situations sont quant à elles totalement téléphonées (    spoiler:     Mec de Victoire = pervers narcissique voire même le cambrioleur de son appart' !). Heureusement, les acteurs sont crédibles (excepté Maud Baecker (Anna Delcourt) qui m'exaspère!) et bien que classique et ponctué d'intrigues mineures, le scénario tient la route pour le moment. Je n'ai regardé que 35 épisodes et il en reste encore environ 100 et d'ici là mon avis aura peut-être changé... En tout cas, je suis agréablement surprise, les enquêtes policières s'enchaînent et sont heureusement divertissantes. Si il n'y avait pas eu d'enquêtes policières, je n'aurais clairement pas regardé la série !",
    "review_date": "2 septembre 2017",
    "writer_pseudo": "Lucie L.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Les techniciens et les acteurs gagnent leur vie le téléspectateur perd son temps. Une vraie catastrophe  filmée. Pas d inspiration  scénaristique  acteurs  recrutés au coin d une rue",
    "review_date": "26 décembre 2019",
    "writer_pseudo": "Phil D",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Je trouve que cette série est vraiment super ! Elle contient de nombreux rebondissement et plein de suspens qui qualifie cette série comme un Chef d'oeuvre. Je trouve que les acteurs sont vraiment de merveilleux comédiens !! Surtout en cette période de la séri    spoiler:     e, car il y a plein de quiproquos ( pas de bug dans le films mais des quiproquos dans la série entre les personne, dans la série) Avec Patrick Delors qui est accusé à tort, Lucie qui est à l'hopitâl, Capitaine Saïd et Anna, Maxime avec Clémentine, Mathias et Jessica, Leïa avec Billel et Samuel, Judith qui veut aller à New York, La famille des Brunel ( Victor,Lou, Lola et Timothé ) et Noor.. Tout ça pour dire que cette série est la meilleur ♥...",
    "review_date": "20 octobre 2018",
    "writer_pseudo": "Lisurepaniou YouYube",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Après avoir lu certaines critiques  négatives et abjectes qui datent à présent je rigole quand on voit l'audience de cette série !  Je ne rate aucun épisode. Ingrid toujours aussi charmante",
    "review_date": "5 janvier 2019",
    "writer_pseudo": "Irini A",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Je suis pas violent mais cette série me pousserais à l'être tellement les personnages me donne des pulsion de boxe anglaise.",
    "review_date": "6 février 2018",
    "writer_pseudo": "John L.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "C'est après avoir lu certaines critiques que j'ai décidé d'écrire la mienne. A la base, je suis 'bon public', il est vrai, mais pour moi une bonne série est tout simplement une série dont j'ai envie de voir la suite. Alors oui, sans prise de tête et avec plaisir, je regarde cette série qui me divertit tout au long de la semaine. Ce n'est peut-être pas la série du siècle, mais elle ne mérite sûrement pas des critiques aussi acerbes que celle que l'on peut lire de la part de personnes qui n'en ont peut-être regardé que quelques minutes !",
    "review_date": "18 janvier 2018",
    "writer_pseudo": "Frederique S.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Bonne série sauf l'histoire de Victoire interne à l'hôpital de Sète, se rende à l'hôtel pour y rencontrer un inconnu, communiquer par texto avec lui alors qu'ils sont dans la même chambre, hésiter puis y revenir, franchement c'est nul et ça gâche un peu l'ensemble de l'histoire. Heureusement vendredi elle voit enfin son visage, espérons qu'il n'y aura plus ce genre d'histoire dans la série.",
    "review_date": "30 juillet 2017",
    "writer_pseudo": "Anicke",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Je trouve Lorie Pester vraiment incroyable dans cette série, on la re-découvre autrement que son image de chanteuse ! D'ailleurs j'ai écouté son dernier album et je dois dire qu'il n'a rien à voir avec les chansons qu'elle chantait il y a 15 ans, il est très mature, avec de belles mélodies et des thèmes qui touchent. Bref, j'aime cette série même s'il y a des scènes trop irréalistes et quelques mauvais acteurs...",
    "review_date": "24 juillet 2018",
    "writer_pseudo": "Charlène B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "J'adore cette série mais je trouve qu'en ce moment il y a beaucoup de dérives, à l'origine c'est une série d'enquête policières qui tourne autour des personnages principaux mais depuis quelques temps il y a beaucoup d'histoire de tromperie, de coucherie et cela n'est pas le scénario premier de l'histoire. A mon avis la série devrait se recentrer sur le concept premier. C'était une des seules séries à ne pas avoir en permanence des histoires de sexe ( tromperie mensonge) et japprecier vraiment la série pour ca. Je trouve cela dommage de vouloir faire comme les autres alors que ca marché très bien sans. cordialement. C'est pourquoi je mes la note de 4/5 car hormis cela la série est top",
    "review_date": "11 septembre 2018",
    "writer_pseudo": "Coralie G",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "J'aime vraiment cette série, on a toujours envie de connaître la suite, il se passe toujours des choses différentes mais en même temps semblable c'est une superbe série",
    "review_date": "18 mars 2018",
    "writer_pseudo": "Supersas",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Une merde absolument infâme !Obligé de me coltiner cela d'un demi-oeil torve chaque soir alors que je vaque à d'autres occupations, parce que ma chérie a pris l'habitude de se laver le cerveau avec cette bousasse intersidérale, je ne peux que constater le scénario catastrophique et bourré de clichés. Oh la la, Machin trompe Bidule avec Chose, et puis Connasse a un fils caché. Et puis on va rajouter le coup de l'amnésie totale, histoire de ressortir un vieux ressort scénaristique que tout le monde (sauf TF1...) a laissé tomber depuis au moins 20 ans.Le jeu des acteurs est catastrophique, je n'ai jamais vu ça nulle part, que cela soit au cinéma ou dans d'autres séries télé ! Même les Inconnus, alors qu'ils parodiaient jadis une série comme Santa Barbara, ou lors du sketch Maitresses et patients, étaient plus crédibles que la brochette d'incapables qui composent le casting de cet étron ! Il faut le faire quand même !Je conseille à tous les acteurs de cette série, je dis bien TOUS, de changer de métier par respect pour les spectateurs et les véritables acteurs qui bossent un tant soit peu leur sujet. Quand on est aussi mauvais, on ne mérite aucune reconnaissance.La musique du générique est inaudible, encore un truc chanté par la dernière égérie des juges de The Voice ou autre connerie de ce genre. Aucun talent, aucune originalité, des paroles mielleuses et sirupeuses à vous rendre diabétique. Après avoir rendu votre bol, bien entendu.En conclusion il s'agit, si personne ne l'a encore compris, d'un exemple parfait de la 'qualité à la française' que l'on souffre de voir depuis de nombreuses années à la télé comme au cinéma. J'ai honte pour mon pays quand je vois des choses comme ça quand la qualité des séries atteint d'autres degrés d'exigences avec des Game of Thrones, Breaking Bad, West World, Gotham, Walking Dead, Mr Robot, Fargo, True Detective saison 1, et j'en passe. Mais il faut croire qu'on aime bien bouffer la merde qu'on nous sert sur les grandes chaines plutôt que chercher un peu sur Internet des choses d'une qualité toute autre...A se tirer une balle, vraiment. Ou alors à nous faire migrer à l'étranger pour échapper à ce truc qui nous fait honte d'être Français.",
    "review_date": "17 août 2017",
    "writer_pseudo": "Elgregou .",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "le navet de Tf1. un 'gros' casting avec Chauvin, Brasseur, Lorie, Vallendray ......malheureusement aucun n'y croit et ils jouent ou plutôt surjouent sans aucune conviction. le scénario est plat et bourré de clichés plus ou moins convaincant. bref sans intérêt malgré le matraquage de la chaîne",
    "review_date": "24 août 2017",
    "writer_pseudo": "Bert R",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Je ne accroche pas du tout avec cette série, cette dernière est decevante, les acteurs jouent mal de plus l histoire est mal construite.",
    "review_date": "2 août 2017",
    "writer_pseudo": "Océane P.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Mon dieu que c'est moyen, le scénario inutilement tarabiscoté et les acteurs qui surjouent, ça sonne faux. Ingrid Chauvin plombe la série par ses postures et son 'éternelle jeunesse'. A regarder vraiment en cas de très grand ennui.",
    "review_date": "5 août 2017",
    "writer_pseudo": null,
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Tres bon feuilleton pour une fois , en plus c'est Français !!!!! mais il y en a un que ne peut pas encaisser c'est le Guy un vrai s...p !!!!!!!",
    "review_date": "8 mai 2018",
    "writer_pseudo": null,
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Par où commencer…Ce feuilleton c'est de l'amateurisme complet, le genre type de la série navet qui vous donne la honte d’être français a un point ou malgré votre patriotisme, vous n’hésiterez pas a émigrer en Azerbaïdjan.Le jeu d'acteur de la plupart des acteurs est beaucoup trop sur joué, et est absolument pas réaliste. Ingrid Chauvin qui croit qu’elle a encore 25ans, mais elle ne les a plus et ca se voit. Les dialogues sont creux et inutile, on tourne en rond avec des péripéties qui donne lieu a des remplissages, sauf que ces remplissages représentent toutes les intrigues de la série.Le scénario est beaucoup trop classique et est trop lassant. Il n'apporte rien de nouveau à ce qui ne marche toujours pas et est bourré de clichés infames, une bonne vieille bousasse intersidérale. On prend les ingrédients qui sont a la mode et on mixe le tout ce qui devient insipide.Un conseil a TF1, regardez les séries étrangères vous y constaterez que ces séries sont écrites avec un scenario, un vrai et pas des bout de plans, de séquences collées bout a bout comme ca. Le téléspectateur a le droit au respect.Les plans camera en intérieur sont minable. Et, leur caméra tremble beaucoup trop, ce n’est pas sérieux, ça me donne des maux de têtes comme si je venais de sortir d’une montagne russe...la musique est inaudible et celle du générique a vomir tel un aliment qui vous a bousillé le corps.Seul point positif ou tout au moins acceptable, certains plan en extérieur et certains acteurs ( 1 ou 2) plutôt pas trop détestable.Pour conclure, c'est un divertissement à l'état pur qui nous apporte absolument rien et qui par conséquent, le visionnage de ce feuilleton est une perte de temps.Je conseille a TOUS les acteurs de se reconvertir parce que cette brochette d’incapable ne mérite pas de reconnaissance.",
    "review_date": "6 août 2019",
    "writer_pseudo": "PiastFidra",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Judith Delcour est de plus en plus mauvaise.... Le changement d'actrice enfonce chaque fois ce personnage un peu plus... Cette Judith américaine n'a plus rien de réaliste",
    "review_date": "7 novembre 2019",
    "writer_pseudo": "Âne Hic T",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Au secours, zappez ! Indigence à tout les niveaux . Tenir + de 10mn tient de l'abnégation .C'est quand la fin ?",
    "review_date": "11 octobre 2017",
    "writer_pseudo": "Juliet F",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "c'est bien  parce qu'il y a du suspense .j'aime bien car c'est une série dramatique .cette émission réunis plus de deux à trois millions de spectateurs et en plus la série est prolongé jusqu'en février 2019 et en plus il y a d'autres acteurs qui vont rejoindre le casting",
    "review_date": "24 mars 2018",
    "writer_pseudo": "Redouane S.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Superbe série que je suis depuis son début en 2017, je ne m’en lasse pas avec toutes ces intrigues ! Certes parfois c’est un peu lourd mais dans l’ensemble c’est plutôt réussi, le générique de la série n’est pas mal non plus. En ce moment l’intrigue sur l’evasion de corkas et Bilel est bien faite, il ne faut pas que cette série s’arrête ! c’est toujours un plaisir de la regarder chaque soir.",
    "review_date": "15 mars 2019",
    "writer_pseudo": "hugo.23",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Pas mal ça occupe les soirées, des sujets un peu aberrants, un gros reproche, la musique couvre trop souvent les dialogues ,donc difficile de suivre ,des acteurs connus ,sympas, mais pas très bien convaiquants ,",
    "review_date": "23 mars 2018",
    "writer_pseudo": "Janine M.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Série qui commence plutôt pas mal avec une bonne intrigue mais acteurs plutôt mauvais et après 4 épisodes, une fois que 26 intrigues sont arrivées et reparties en coups de vents on craque même avec la meilleure volonté du monde. Si vous aimez Plus Belle La Vie aucun doute que vous aimerez aussi cette série. Si ce n'est pas le cas passez votre chemin",
    "review_date": "8 février 2018",
    "writer_pseudo": "Camille P",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Une série doit avoir un minimum de crédibilité. Celle là n'en a aucune. Les ploiciers qui font n'importe quoi, des journalistes qui sont débiles, et le pompom, un tueur qui fait la loi a une fliquette qui a un QI d'huitre! Faut être taré pour écrire des scénaries aussi débile!!! TF1, dans la bêtise, ne fait pas dans la dentelle!! On est loin des séries telles que NCIS ou Esprits Criminels.",
    "review_date": "17 janvier 2019",
    "writer_pseudo": "José G.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Je viens de faire connaissance avec cette série horriblement mal jouée,Ingrid Chauvin y compris.L'intrigue tient la route mais comme c'est très mal joué, les Français auraient dû vendre leur série aux Américains qui se seraient bien mieux débrouillés.Encore une fois ,c'est vraiment horrible à regarder.Infect !",
    "review_date": "13 juin 2019",
    "writer_pseudo": null,
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Une série vraiment géniale, on a toujours hâte de regarder l'épisode suivant. Généralement gros coup de poker vendredi soir.. hâte de voir la suite le Lundi suivant ! Le Prime était vraiment génial, ils devraient nous faire ça plus souvent !  Et please, on veut revoir Karim et Anna ensemble !!",
    "review_date": "17 juillet 2019",
    "writer_pseudo": "Sarah H.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "De la demagogie a haute dose  a chaque episode.Des scenarios previsibles, incoherents et totalement ininterressants.Dommage de voir de bons acteurs et actrices perdre leur temps dans une serie aussi minable",
    "review_date": "14 février 2019",
    "writer_pseudo": "marc g",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Une série diffusée depuis mi  juillet 2017 que j'ai découverte tout à fait par hasard il y a quelques mois .J'ai lu qu'ils s'y mettaient quand même à 6 pour l'écrire.... rmm rmmC'est bourré d’invraisemblances et de situations toutes plus irréalistes les unes que les autres.Quelques personnages tiennent un peu mieux la route que d'autres, certes, mais globalement cela ne vole vraiment pas haut.Ingrid chauvin a 46 ans et Luce Mouchel qui joue sa mère en a 57 ans... cherchez l'erreur de casting !!!Le dangereux criminel qui a un téléphone portable pour continuer à donner ses directives meurtrières de sa cellule... normal...Episode 748 : Chloe (ingrid chauvin), mariée depuis plus de 20 ans avec Alex (alexandre brasseur) ne s'aperçoit même pas qu'il est complètement bourré et nous avons droit à un pathétique ''t'as l'air bizarre'' en insistant pour qu'il conduise.Il n'y a pas qu'Alex qui est bizarre et on a vraiment l'impression que cette série n'existe que par nécessité alimentaire pour l'équipe.C'est lamentable.",
    "review_date": "9 septembre 2020",
    "writer_pseudo": "Maryane75",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "C'EST NUUUUUUUUUUL!!!!!!!!!!!! tout simplement NUUUUUUUUUUUUUUUL!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
    "review_date": "7 mars 2019",
    "writer_pseudo": "THE GREAT PAPYRUS",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Je suis révoltée par l’image de la femme qui est affichée dans cette série . De la plus jeune à la plus vieille, toutes les filles et femmes jurent amour et fidélité à leur compagnon et dans la seconde suivante s’envoie en l’air avec le premier qui passe !!! Quelle honte pour les femmes des clichés aussi dégradants ! Messieurs , dans la vie , je vous assure que les femmes fidèles et sincères et sérieuses existent.Les scénaristes de cette série sont vraiment tordus malsains et doivent avoir de sérieux problèmes dans leur vie privé.Je plains les acteurs qui doivent apporter de la crédibilité à toutes les incohérences qui s’enchainent dans cette série mais n’y arrivent pas tellement c’est indigeste. Eux même doivent bien halluciner quelques fois !!!!Il ne nous reste plus qu’a espérer que cela s’arrete au plus vite .....",
    "review_date": "5 août 2018",
    "writer_pseudo": "Mat P",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "C’est quoi cette nullité !!Scénario a l’arrache pour ne pas dire debileDes histoires mélangées Avec des fins et des débuts parachutés....Et la des histoires d’adultaire et d’homosexualité prensentées aux adolescents en periode de vacances...C’est une honte pour tf1 cette sérieVaut mieux l’arrêter",
    "review_date": "15 août 2018",
    "writer_pseudo": "Sarra A.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Minable. Le mot qui convient le mieux pour qualifier cette série est bien le terme MI-NA-BLE.Le jeu d'acteur est mauvais sans parler des scénarios : du vu et du revu !Bref, une série qui correspond bien à l'image que je me fais des programmes de TF1Après la série 'Munch' (avec I. Nanty) qui imite 'Lebowitz contre Lebowitz' (Fr 2), cette médiocre série essaie mais est très loin du niveau de 'Plus Belle La Vie' (Fr 3)In fine, a éviter !!",
    "review_date": "7 avril 2018",
    "writer_pseudo": "Baptiste J.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "C'est une série facile a regardé je ne comprends pas les critiques des personnes, vous n'avez pas regarder assez longtemps je pense",
    "review_date": "9 juin 2019",
    "writer_pseudo": "Annaëlle B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "domage pour les acteurs qui se trouvent dans cette serie. aucun interet, intrigue, vous avez dit intrigue ?",
    "review_date": "8 septembre 2017",
    "writer_pseudo": "Dominique B.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Décors aussi aseptisés qu'une maison témoin ikéa, vêtements encore trop neufs des personnages, dialogues téléphonés et explicatifs, sûrement à destination de ceux qui ont manqué le début. OMG : cette série est sans âme, si on coupe le son en la regardant, on peut la confondre avec une pub d'assurance ou de prévention santé... Bref : il y a beaucoup mieux. À éviter sauf si on est menacé(e) de mort, par quelqu'un de très dangereux qui nous contraint à regarder.",
    "review_date": "26 février 2018",
    "writer_pseudo": "allocinaute999",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Cette série est un cumul de conneries tout comme les feux de l’amour, on ne comprend rien du tout, franchement traîner des semaines autour de la Jessica cette menteuse pathologique,  tout le monde avait déjà deja compris qu’elle mentait sauf ces cretins de flics ! Voilà un exemple type de l’intelligence  de nos chers policiers, ils sont incapables de trouver des indices et les seuls qu’ils auraient pu avoir ils les ont ignorés. Cette obstination pour condamner le proviseur peut être qualifier de délit de salle gueule sans preuve ils ne pourront jamais l’arreter.Par pitié arrêter le massacre, c’est pas une grande  perte d’etre Prive de cette chaîne quand on vie leurs programmes.",
    "review_date": "7 mars 2018",
    "writer_pseudo": "Kerryl ",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Un feuilleton très bien que je recommande,je le suis depuis le 1ére épisode et j'adore cette série.",
    "review_date": "1 mai 2020",
    "writer_pseudo": "Thibaud DELAVAL",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "23 novembre.je regarde depuis le début ,ça tourne en rond ,Alex est sauvé ,maintenant c'est son ex . Le père Vallorta est ou ? bon ,c'est une série à la gomme .Ingrind Chauvin ,sa soeur et sa mère ,ont des coiffures nulles ,les tifs dans la figure (surtout pour la mère ),c'est moche . Lorie joue très bien ,coiffure dans son style ,on voit son visage. Ingrid ,toujours le décolleté plongeant (sa marque de fabrique).Après la vigne ,le jeu de l'ange, la disparition d'Alex ,maintenant son ex ,après qu'est-ce que vont pondre les auteurs ? j'aime beaucoup la jeune femme à l'hopital (cheveux longs blonds ,et des yeux bleus magnifique),elle est nature. Brasseur joue bien aussi .",
    "review_date": "23 novembre 2017",
    "writer_pseudo": "elvire  D.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Plus vide de scénario tu crève, c'est mal joué, mal écrit, mal tourné, à peu prêt tout est mauvais en fait.",
    "review_date": "9 février 2020",
    "writer_pseudo": "Mathias Claudel",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Scénario plat...je ne recommande pas. Il suffit d’un épisode pour causer une liquéfaction de cerveau au spectateur.",
    "review_date": "25 juillet 2019",
    "writer_pseudo": "Mathias .",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "depuis début Juin 2018 au  8 juin c'est n'importe quoi entre Flore qui joue à quoi ???? la gamine Lola ????? et le chantage de  la fille d'Alex ?  Lou qui devient débile à en oublier sa fille ?????   il y aurait juste  eu la petite aventure de Maxime et Clémentine  qui  est ok   mais le reste c'est franchement du délire  .... j'espère que la semaine prochaine (après le 11  Juin certaines histoires vont ' très vite être réglées  'parce que là  c'est   nul   ,( et pourtant cette petite série serait plutôt sympa)   le réalisateur doit manquer d'idées par moment ça part en  KATA   dommage !!!!",
    "review_date": "10 juin 2018",
    "writer_pseudo": "Patricia V",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "C'est ennuyeux, personne n'est heureux dans cette série, on ne les que rarement faire ne serait ce qu'un sourire. Mon mari regarde, suit ça tous les jours, mais moi, dès que j'entends la musique j'ai envie de pleurer. En clair JE DETESTE (1 étoile c'est déjà trop!!!!!!!!!!! )",
    "review_date": "4 avril 2019",
    "writer_pseudo": "Andree M",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Top, simple mais rafraîchissante et relaxante ! Prenante sans être addictive. Parfait quand on rentre du boulot !",
    "review_date": "26 décembre 2018",
    "writer_pseudo": "Camille M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Mon dieu que c'est nul... Et les dialogues 🙈 sincèrement cette série n'apporte rien ?! J'ai vu un épisode un seul qui ne m'a pas donné envie de voir la suite 😅",
    "review_date": "16 août 2019",
    "writer_pseudo": "Lilinette P",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Cette série est irritante tellement les acteurs sont lamentables. Le scénario est digne d’un plus belle la vie discount... tous les personnages sont des caricatures. Cette série rejoint la légendaire daube que sont « les mystères de l’amour ».Bref TF1 nous a encore servi une série aussi passionnante qu une réunion Tupperware chez mémée... bon courage à tous ceux qui doivent regarder ça...",
    "review_date": "3 juillet 2019",
    "writer_pseudo": "Rémi C",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "C'est ma série préférée ! J'adore car tous les sujets y sont abordés ! Je la suis depuis le tout début et j'en suis fière ! Je trouve les personnages super attachants et les intrigues super prenantes voilà",
    "review_date": "30 mars 2019",
    "writer_pseudo": "ICAREABOUTBOOKS F",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "De mieux en mieux ! La qualité que ce soit du scénario ou de la vidéo augmente de plus en plus et les intrigues sont parfois plus intéressantes !",
    "review_date": "17 avril 2019",
    "writer_pseudo": "Lisa H",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Après avoir regardé quelques épisodes de cette série pas géniale mais qui se laisse regarder après une journée de boulot, je me demandais quand même qui avait pu opter pour une musique de générique aussi bébête et pourquoi  le rôle d'Anna Delcourt avait été donné à une actrice aussi exaspérante.",
    "review_date": "21 juillet 2018",
    "writer_pseudo": "Corinne M",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Jeux d'acteurs insoutenables, histoires inintéressantes et futiles. Ça fais des années qu'on voit passer cette bouse, on souhaiterais voir de la nouveauté et si possible moins nul merci.",
    "review_date": "21 août 2020",
    "writer_pseudo": "Barroul",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "la série est pas mal enfin c'est une série comme plus belle la vie mais plus interessante.     spoiler:     les intrigues sont bien réalisées après moi j'aime plus certaines intrigues que d'autres, une autre personne aimera d'autres intrigues que moi je n'aime pas forcément personne ne se ressemble. personnellement j'adore cette série le lieu où ça se passe les acteurs. Certains acteurs jouent mieux que d'autres (Clément Remiens ; Sylvie Filloux ; Anouk Villemin ; Marysole Fertard ; Ingrid Chauvin ; Maud Baeker ; Grégoire Champion ; Luce Mouchel ; etc. après il y a des scènes gnan gnan     spoiler:     comme quand les couples s'embrassent pendant deux minutes alors qu'on aimerait voir autre chose.",
    "review_date": "17 octobre 2018",
    "writer_pseudo": "Robin B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Excellente série, tout est relié à l'actualité, les acteurs jouent bien. Depuis 3 ans je ne suis pas déçue et pourtant je n'aime pas les séries TF1",
    "review_date": "4 septembre 2020",
    "writer_pseudo": "Zazadrl",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Je trouve complètement debile qu’après un accident chardeau ne soit pas emmener , qu’il ne souffle pas dans le ballon et prise de sang , bin non il est là debout comme si il avait rien fait , je trouve également laila complètement conne ...Et l’autre qui réapparais Lola ..n’importe quoi vous nous prenez vraiment pour des guignols..    spoiler:",
    "review_date": "8 novembre 2018",
    "writer_pseudo": "Jean-paul M",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "cela devient de plus en plus avec du sexe, y en a marre de de tous ces incidents ,je suis déçue et cela devient longuet;",
    "review_date": "1 août 2018",
    "writer_pseudo": "Ama E",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "En dépit de quelques invraisemblances, l’enquête un tantinet artificielle, réussit à tenir malgré tout en haleine On dépasse les quelques faiblesses, dont la performance hasardeuse de Lorie Pester en fliquette, grâce à un casting de choix (Alexandre Pasteur, Patrick Rocca, Charlotte Valandrey) et le soin de la réalisation.",
    "review_date": "5 juillet 2019",
    "writer_pseudo": "war m",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Excellente série réaliste avec de belles morales.Très beau décors,agréable a visionner et intrigues souvent addictives",
    "review_date": "22 juillet 2019",
    "writer_pseudo": "Love Hapiness",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Chacun ses goûts, personnellement ça me passe le temps, plus ou moins agréablement selon les intrigues du moment. En revanche je trouve le personnage d'Anna Delcourt (et plus ou moins indirectement Maud Baecker) tout à fait insupportable et bien tête à claque. Une harpie qui fait la mignonne quand ça l'arrange et qui se transforme en monstre d'egocentrisme quand tout ne va pas dans son sens...Pour le reste du casting, y a du bien et du moins bien, mais bon... ça passe le temps !",
    "review_date": "1 décembre 2019",
    "writer_pseudo": "Celia T.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Bonne série française qui relève le niveau de séries types ' Plus Belle la vie ' ou bien ' Un si grand soleil'. Les acteurs jouent très bien et les intrigues sont intéressantes surtout avec le magnifique Clément Rémiens ... Je recommande!",
    "review_date": "4 avril 2020",
    "writer_pseudo": "Xavière MB",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Terriblement mauvais. Mal joué avec des acteurs tellement mauvais qu'on a envie de jeter sa télé. Le scénario est un encéphalogramme plat. bref du grand TF1 !",
    "review_date": "8 août 2018",
    "writer_pseudo": "Graféea C",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Mal écrit, mal joué et mal réalisé.. on cherche encore les points positif de cette parodie Setoise de Plus belle la vie originalité de la forme en moins",
    "review_date": "6 novembre 2019",
    "writer_pseudo": "fedoux",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "La série à perdue toute crédibilité des lors où ils ont introduit 'Mimie Mathy' et d'autres personnages de d'autres séries qui ne sont pas issus du même registre/thème. Des fois le scénario n'est pas en concordance avec la réalité (sur joué ou parfois irréel). Un exemple - épisode 385 :     spoiler:     D'où une policière couche avec un criminel et n'est pas radiée de la police ? D'où elle a le droit de s'approcher d'un criminel comme ça, après avoir fait un tel acte qui est passible dans la vraie vie, d'une sanction ? Et se faire prendre son arme par la même occasion par ce dernier ? Un autre exemple - épisode 386 : Ce qui m'énerve, c'est quand Margot brûle tranquille un tractopelle et attend que les gardiens viennent la choper, waw quel scénario ! Je ne sais pas moi mais quand quelqu'un fait quelque chose d'illégal, il n'attend qu'on viennent l'arrêter... puis un inconnu sort de nulle part pour la sauver et elle fait une pauvre chute et là attention elle s'évanouit... nul. Série qui est parfois 'tirée par les cheveux'.",
    "review_date": "12 mars 2019",
    "writer_pseudo": "Ma43",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Des acteurs aux figurants on se moquent de nous !  Quel ennui un jeu mauvais pitoyable de proposer un truc pareille.",
    "review_date": "30 juin 2020",
    "writer_pseudo": "Frany Cortes",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Une saison au top ! La qualité est de mieux en mieux et les intrigues proposées ont toujours pour la plupart été très bonnes, bien écrites et bien réalisées ! Mention spéciale aux intrigues 'Collision' et 'Le Secret des Lazzari'. À voir le déroulement de la saison 3 ☺️",
    "review_date": "21 août 2019",
    "writer_pseudo": "DNA F",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Triste série 😔 !  Ça traîne en longueur, s'ils ne sont pas à l'hôpital, ils sont en prison... Ou morts 😱",
    "review_date": "14 mai 2019",
    "writer_pseudo": "G M",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "J'ai regardé la série DEMAIN NOUS APPARTIENT depuis le début avec grand plaisir. Depuis le mois de décembre 2018 cela devient un vrai navet avec des dialogues creux et des intrigues insipides. Un père farfelu qui réapparaît avec sa chasse au trésor Un serial killer qui fait du chantage à Lucie Une histoire de migrant Cette mère de Tristan qui est nymphomane Ce directeur de clinique qui se fait insulté en permanenceMarianne est capricieuse ...Etc .. etc ..Même les acteurs sont las de jouer . On les sent désabusés    spoiler:",
    "review_date": "15 janvier 2019",
    "writer_pseudo": "Mireille C",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "mon dieu que c'est mauvais !!... je n'ai hâte que d'une chose .. que cette série se termine!!... tous mauvais comédiens.. je n'ai regardé cette série que 2 fois, cela m'a suffit !!..",
    "review_date": "9 juin 2019",
    "writer_pseudo": "T_deparis",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "des scenarios de plus en plus débiles.....ne parlons pas de la morale...il faudrait mieux arreter...moi c'est fait.",
    "review_date": "30 janvier 2019",
    "writer_pseudo": "Patrick R",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Je trouve ridiculel'obcession  de Chloé et son mari pour le bébé. C'est  lourd.elle a 2 beaux enfants .elle ferait mieux de s'occuper de ceux la.il  y a trop de drames.nous aimerions dex histoires plus belles et rassurantes et mettez victor en prison.",
    "review_date": "26 novembre 2019",
    "writer_pseudo": "Dominique Touron",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "bonsoir, je regarde la série depuis le début et je suis devenue accro !! mais il y a tout de même certaines choses qui me chiffonne depuis quelques temps .... la série tourne sur des sujets tromperie/coucherie qui avait beaucoup moins avant et je trouve ça dommage car ça fait trop ressembler à toutes les séries habituelles !! vous qui était arrivé à vous démarquer, vous êtes en train de vous perdre dans vos scénario !! revenez sur le fond de base !! et puis je n'ai rien contre la petite chanteuse Betty mais je pense qu'ont pourrait changer de générique ça donnerais un renouveau à la série !!",
    "review_date": "25 septembre 2019",
    "writer_pseudo": "Mathilde O",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "franchement c est super bien , les scénarios sont très bien réalisés j' ai même verser une larme pour l accident de bus et j attend la suite .",
    "review_date": "6 novembre 2018",
    "writer_pseudo": "Lise C",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Vous n'aimez pas ?? Et bien ne regardez pas ça nous évitera de lire des messages poussiéreux, que de méchancetés gratuites dictées par des gens qui ne sont pas fichus de faire la même chose... C'est une bonne série avec des acteurs à la hauteur, que ça continue... Ca vaut bien une série américaine ✌️😁",
    "review_date": "12 octobre 2019",
    "writer_pseudo": "didier m",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "La série a ses points positifs aux niveaux des sujets mis en avant tels que homosexualite , transexualité, les differents modèles familiaux qui puissent exister, et dautre choses encore qui sont pour moi important d'en parler, mais apres rien que le jeu des acteurs pour certains ca ne vas pas du tout ils auraient vraiement du retravailler les scenes pour apporter plus de naturel , exemple quand le gars bazané embrasse son mec cest limite ils sont degoutés eux memes, et puis parfois le choix des personnages ne sont pas du tout coherent comme l ex couple sandrine / laurence ou celui de Morgan et sa meuf a la tete reloue  , le pere biologique de Soyara.. Sa n'as aucun sens   Aux niveaux des lieux bah on se retrouves toujours aux memes endroits genre hopital / commissariat / spoon / chambre d'hotel / et les differentes maisons de chacun Les musiques choisies toujours les memes aussi et parfois tres tres mal choisies pour la situation qui parfois dramatrise trop le truc Le generique qui est une chanson de la jeune chanteuse Lou sa fait clairement mal aux oreilles  En bref je dirais quand meme pas que cest une mauvaise emission il y a une bonne intention derriere de vouloir aborder tant de sujets qui sont pour certains encore trop tabous, mais qui sont pas super bien interpretrés et parfois trop dans le cliché, simplement il aurait ete mieux de repenser le scenario, les roles , le jeu des acteurs, pour en faire quelque chose de meilleur cest dommage, mais sa passe le temps",
    "review_date": "12 avril 2019",
    "writer_pseudo": "Pauline P",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Que ceux qui critiquent n'empêche pas les personnes qui aiment cette série de ne pas bouder leurs plaisir .Passez votre chemin et à chacun ses programmes en tout cas moi je l'adore et n'en déplaise à certains  les acteurs y sont bons et jouent bien",
    "review_date": "7 mars 2019",
    "writer_pseudo": "Marie-France D",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Demain nous appartient n'est clairement pas la série du siècle. Cependant, je tiens à noter le fait qu'il y ait du suspense, du moins presque à toutes les fins d'épisodes. Le réalisme mêlé à l'enquête d'un crime se révèle être judicieux RT plaisant. Cette série fait passer des messages à propos des clichés sur différents handicaps et différences chez les individus dans la société. De plus, elle fait émouvoir, même si, je dois l'avouer, certains acteurs (surtout des enfants) jouent moyennement bien (je parle de l'ancienne Judith, un peu de Mathias, et peut être aussi de Garence sur qui je cerne pas tres bien le portrait sentimental). Pour ma part, les meilleurs personnages sont Anna (la best des best), Chloé, Bart (le plus beau gosse en plus il devient bi comme moi), Jessica (pour don jeu de cécité, Lucie (pour toutes les épreuves qu'elle endure), Sandrine (je trouve qu'on ne la voit plus assez souvent) , et Victoire",
    "review_date": "4 janvier 2019",
    "writer_pseudo": "Mr. P",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Super série,j'aime beaucoup,surtout les deux jolies infirmières,  Leila et Victoire .j'aime aussi  Sophie Michard,mais elle n'apparait plus ,dommage.Quoiqu'il en soit tous les acteurs sont très bons,que cette série continue.Merci à tous",
    "review_date": "18 mai 2019",
    "writer_pseudo": "Michel F",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "MEILLEURE SÉRIE DU EVER MONDEMEILLEURE SÉRIE DU EVER MONDEMEILLEURE SÉRIE DU EVER MONDEMEILLEURE SÉRIE DU EVER MONDE",
    "review_date": "14 août 2018",
    "writer_pseudo": "J.srz",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Je me suis prise au jeu de regarder cette série.....Je trouve vraiment moche qu'Olivier ne soit pas puni pour ce qu'il a fait subir à Maxime il faut que justice soit rendue qu'il soit jugé ainsi que Clementine et Garance pour leur complicité",
    "review_date": "12 juillet 2019",
    "writer_pseudo": "Fa8146",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Nous suivons et nous aimons bien cette série, mais depuis quelques temps, nous en avons ras le bol des cycles d'ovulation de Chloé et des spermogrammes d'Alex, ça devient vraiment soulant, Dépêchez  vous de trouver autre chose à faire jouer aux acteurs",
    "review_date": "14 octobre 2019",
    "writer_pseudo": "jean Pierre P",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Cette série me passionne ! Les comédiens jouent super bien ! L auteur nous donne envie à chaque fois de voir l épisode qui suit ! Pas de temps mort Bravo pour cette série",
    "review_date": "24 août 2019",
    "writer_pseudo": "Laurence P",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Je suis depuis le premier épisode et j’adore , un jeu d’acteur extraordinaire notamment celui de charlotte valendrey",
    "review_date": "11 avril 2019",
    "writer_pseudo": "Fabienne B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Une série avec bcq de suspense et d'attachement des acteurs qui joue à la perfection vraiment bravo et que cette série continue longtemps vraiment gros coup de cœur pour cette série",
    "review_date": "13 mars 2020",
    "writer_pseudo": "Emmy Recher",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Cette série est juste excellente ! On ne s’ennuie jamais, il y a toujours des rebondissements, ça nous fait réfléchir et travailler. Les acteurs jouent à merveille; bref série au TOP 👌🏽",
    "review_date": "19 septembre 2018",
    "writer_pseudo": "Annaelle J",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "vraiment elle est super cette série continuer comme sa en plus j’adore les acteur et le suspense qui l’y a",
    "review_date": "13 mai 2019",
    "writer_pseudo": "Ly C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Série qui se regarde toute seule, facile à suivre, avec certains acteurs talentueux qui sortent vraiment du lot (Samy Gharbi dans le rôle de Karim et Rani Bheemuck dans le rôle de Lou par exemple). J’apprécie le fait que certains sujets importants soient abordés et la diversité des personnages (handicap physique ou mental, transsexualité, homosexualité...). Je ne comprends pas toujours les critiques parfois très virulentes et exagérées que cette série peut recevoir, même si il est vrai que certains acteurs sont à la limite de l’amateurisme... Ingrid Chauvin par exemple, son personnage est extrêmement surjoué, sa façon de parler et totalement niaise, en plus elle est toujours mêlée de près ou de loin à toutes les intrigues... gavant. Je trouve qu’en ce moment les scénaristes s’égarent à vouloir créer de gros rebondissements, briser des couples et des familles, et certaines intrigues sont un peu réchauffées... (spoiler :    spoiler:     Laura qui est la fille cachée de Christelle, comme Bart le fils caché d’Anna, un autre fils caché chez les Vallorta... je trouve ça vu et revu) un peu plus de réalisme, moins de tromperies, coucheries et  bouleversements permanents ne seraient pas de refus. Et j’allais oublier de dire que le générique décrédibilise carrément la série, quand on entend ce générique on a pas trop envie de regarder.",
    "review_date": "14 juillet 2020",
    "writer_pseudo": "ElCdt",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Au début, les intrigues étaient correctes, mais aujourd'hui, elles sont de plus en plus répétitives, toujours des problèmes de couple, qui ont presque changé Tous, sauf celui de évidemment Chloé et Alex. D'ailleurs ces 'protagonistes' sont toujours aux cœur des intrigues et sont montrés comme des héros. Et ne parlons pas de jeux d'acteurs sur joués comme Victoire par exemple.  En plus de cela, la série copie d'autre feuilletons/films en y rajoutant des clichés, du grand n'importe quoi ! D'autant plus que cette série monopolise un créneau horaire que d'autre émissions plus intéressantes, crédibles méritaient d'avoir.",
    "review_date": "20 août 2019",
    "writer_pseudo": "Bartolijason1",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Nulle cette série.   Il s y passe que des catastrophes . Ils ne savent plus quoi inventer.  C un drame derrière l autre et dans la même famille des fois.    Ils ont pas de .bol .",
    "review_date": "13 novembre 2019",
    "writer_pseudo": "nathalie muller",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Une seul commentaire sur l'épisode de l'incendie du 14/11: RIDICULE d'invraisemblance !!!L'ensemble de la série sombre petit à petit dans le ridicule tant les situations (à répétition) et les dialogues sont ennuyeux et sonnent faux. Quand un scénariste ne sait plus quoi imaginer d'original et de vraisemblable, on devrait stopper la série. Et ne pas imiter certaines séries américaines de triste mémoire...",
    "review_date": "15 novembre 2019",
    "writer_pseudo": "MICHEL HIRSINGER",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Cette série varie beaucoup très divertissante tout en étant dans le suspense et là rigolade  pour toute âge j’aime beaucoup car il y a plusieurs  acte je conseille énormément",
    "review_date": "14 août 2019",
    "writer_pseudo": "Enzø The C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Oubliée l'intrigue de départ... ça démarrait pas trop mal mais lá, la longueur, c'est pas possible, faut s'arrêter les gars !! On se perd dans des pseudo-histoirettes à la noix qui n'ont aucune vraisemblance, même les acteurs n'y croient plus vu leur jeu plutôt médiocre, c'est joué façon amateur bref ça sonne faux du début à la fin, on se perd dans des mini-scénarios à deux balles. Le pompon c'est l'interne et son fantasme ou l'histoire du livreur du Spoon...... c'est prendre les téléspectateurs pour des demeurés de service.A la fin on ne se souviendra même plus du début !!",
    "review_date": "18 septembre 2017",
    "writer_pseudo": "Sandrine D.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Voilà une serie immorale : coucherie, sexe, adultère, homosexualité et j en passe. Comédiens et dialogues à faire peur.",
    "review_date": "27 septembre 2018",
    "writer_pseudo": "Albert T",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Très belle série, de nouveau personnage connu ou non connu.    spoiler:     Antoine Myriel (le père de Souleyman) a plus usurpé l’identité du vrai 'Antoine Myriel'",
    "review_date": "26 février 2020",
    "writer_pseudo": "Lenny C",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "cette série est sans intérêt les histoires racontés sont claqué au sol faudrait surtout pas perdre le scénario les personnages sont insupportables et pas du tout attachants le jeu d'acteur est médiocre ont peut même pas appeler ça des professionnels mais là c'est plutôt des amateurs au mieux et les pros tf1 qui arrètent pas de sucer les scénaristes dans les commentaires sont pas mieux enfin bref regarder pas cette série elle peut vous brûler les yeux si vous la regarder et tant mieux qu'ils ont arrêté les tournages et espèrons qu'il ne reprennent jamais",
    "review_date": "29 mai 2020",
    "writer_pseudo": "le gars d",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "adepte de la série depuis le début pensant qu'il s'agissait d'une sage de l'été, donc quelques épisodes j'ai suivi, je continue mais je suis déçue de plus en plus , on ne voit que des choses négatives, un proviseur violeur, un mari violent, un médecin dépendant, une prof qui séduit un élève , et je ne me souviens pas de tout, tellement il y en a ., chaque jour apporte sa nouveauté mais dans le mauvais sens, ah oui une personne âgée atroce, je crois que je vais cesser de regarder et profiter du soleil de fin de soirée au lieu de regarder , les choses me reviennent une journaliste se fait tabasser mais pas de suite, un flic détourne de l'argent mais il garde son poste, un autre se fait passer pour mort mais il est toujours vivant, il y avait à une époque une grande question QUI A TIRE SUR J.R. les personnes de ma génération s'en souviendront là qui a tiré sur l'ancien maire ?????? peut être vais être faible et continuer de regarder mais je vais noter les absurdités les unes après les autres, j'oubliais l'infirmière qui est un cador au boulot et qui ne voit pas chez elle ses enfants .....",
    "review_date": "31 mai 2018",
    "writer_pseudo": "Jeanne P.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Voilà plusieurs mois que nous regardons cette série. Autant le début nous a intéressé comme une série très captivante mais depuis plus d'un mois on semble quitter le fil conducteur initial. On a lancé de nombreuses pistes sans donner une réponse ou une suite : Quid de Bernadette et Eddy, quid du problème sanitaire, quid de Anna, quid de Gregory qui est parti en chine depuis 10 jours, quid de Lou, ....On a la réponse à RIEN. Nous n'avons plus envie de la regarder car on se sait même pas si on aurau une réponse au sujet de tous ces faits sans réponse !!!!!!!!!!!!!!!!",
    "review_date": "4 octobre 2017",
    "writer_pseudo": "beru G.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "La série se passe dans un sublime endroit, les acteurs sont bien choisis donc au départ ça devrait être bien.Sauf que très vite, les ultimes clichés de la télévision française sur notre société se révèlent, à croire que chaque scénario est le même de France 2 pour les séries d'ado. Voilà quelques exemples: ils abordent la sexualité avec tellement de niaiserie il faudrait arrêter ces phrases clichés ' tu as aimé ' ' oui j'ai eu du plaisir' ça c'est de l'ordre privé, il y a bien d'autres problèmes qu'on rencontre dans la vie d'ado que de mettre l'accent sur ça. A quand de vraies émotions comme les séries Netflix comme 13 reasons why qui décrivent bien mieux le caractères des adolescents qui les rendent hyper adultes et pas niais et limités à ce genre de phrases. Pareil pour les adultes, il faut forcément qu'ils se trompent comme si les couples sains n'existaient plus, que forcément le mari va être attiré par la jeune fille de son travail ! Merci c'est grâce à ces clichés comme la fille qui sort avec les patrons dans votre série qu'après on peut se faire traiter au travail plutôt que de créer une femme forte de 20 ans qui se fait respecter. Une honte, il y a toujours une volonté de déguiser des comportements pervers comme Bruno Madinier envers Ingrid Chauvin. Franchement, la France n'a aucun talent pour créer une série de divertissement.",
    "review_date": "31 juillet 2018",
    "writer_pseudo": "Mathilde L",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "TROP C’EST TROP !!!!!Je suis Scandalisé par les derniers épisodes du feuilleton diffusé sur TF1 à une heure de grande écoute où la famille traditionnelle se réuni avant le dîner du soir.Il n’est plus question dans ce feuilleton que d’adultères, de tromperies, de vols de mensonges et d’intrigues qui semblent être de plus en plus banalisés …Que peuvent penser nos adolescents, nos enfants, nos petits enfants qui regardent la télé comme un exemple ??? Où sont les valeurs de la famille, du couple alors que la diffusion de ce feuilleton montre une totale méprise de ces valeurs pourtant fondamentales de respect et de fidélité….La banalisation de l’adultère inculque à notre descendance des valeurs qui ne peuvent que déboucher sur de graves problèmes futurs…Et que dire des attitudes de compromissions, de vols, d’intrigues qui au fil des épisodes de cette série qui se veut populaire et qui donne une impression d’impunité à toutes les actions entreprises…Que fait le CSA qui est pourtant d’ordinaire prompt à ‘’interdire’’ et à classifier des émissions pourtant moins impactantes que ce feuilleton pourtant intitulé‘’DEMAIN NOUS APPARTIENT’’ drôle de titre quand l’on regarde sa teneurLe groupe TF1 n’a que faire de ses téléspectateurs ce qui compte avant tout c’est l’audimat…Cher Audimat qui rapporte tant d’argent au détriment de la qualité et de l’éducation….Il en va de même avec les émissions débiles de télé réalité ou celles qui consistent à ‘’juger’’ entre soit disant ‘’pro’’ des hôtels, des campings, des maisons d’hôtes où tout est ‘’joué’’ d’avance et où il n’est pas rare de voir des ‘’règlements de compte’’ pas toujours très cleans !!!!Pour ne pas évoquer non plus les erreurs des journaux télévisés où les informations non vérifiées sont contredites quels temps après et sur les commentaires des journalistes qui ne devraient ne rapporter que l’information !!! sans parler des fautes de français ….TROP C’EST TROP©Jenicrea",
    "review_date": "3 août 2018",
    "writer_pseudo": "Chatelais49",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Série totalement plate sans intérêt. Des histoires sont inventées au fur et à mesure des semaines. Sans cohérence. Rien à dire sur les acteurs. Rendez nous les jeux plus instructifs pour la connaissance que ces histoires stupides.",
    "review_date": "12 avril 2018",
    "writer_pseudo": "Christine B.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Ola la quelle mauvaise actrice lorie il faudrait vraiment envisager de la faire abattre dans l exercice de ses fonctions pour qu elle degage de la serie elle joue trop mal ça  gache toute la serie",
    "review_date": "27 décembre 2018",
    "writer_pseudo": "Cindy O",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "La série à perdue toute crédibilité des lors où ils ont introduit 'Mimie Mathy' et d'autres personnages de d'autres séries qui ne sont pas issus du même registre/thème. Des fois le scénario n'est pas en concordance avec la réalité (sur joué ou parfois irréel). Série qui est parfois 'tirée par les cheveux'",
    "review_date": "26 janvier 2019",
    "writer_pseudo": "Ma43",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Je m'y interesse de moins en moins trop le goût de l'eau de roseManque de suspense  et traine beaucoup trop dur le meme sujet on avance pas cest répétitif ☹☹",
    "review_date": "28 août 2020",
    "writer_pseudo": "Martine01",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Bonjour, il est que je n'ai pas regardé la saison 1 de la série, je me suis mise à la regarder à la saison et maintenant. Je suis à fond dedans. Et je sais qui es le coupable.Très bonne fiction. Bonne continuation",
    "review_date": "11 septembre 2019",
    "writer_pseudo": "Sylvie C",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "J aime beaucoup ce feuilleton et j apprécie de le regarder tous les soirs. Les acteurs dans l ensemble sont top sauf Ingrid Chauvin qui ne joue pas très bien. Enfin je trouve. Elle joue faux. ..Les jeunes acteurs jouent tous très bien. Bravo pour cette série.",
    "review_date": "25 janvier 2020",
    "writer_pseudo": "Martine Marin",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Quelle  débilité. Une série qui tourne autour de personnes malades...tristes.Mais quelle connerie et comment peut on regarder ce style de série ?",
    "review_date": "1 septembre 2019",
    "writer_pseudo": "Dan R",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Félicitations à la ville de Sète pour les décors de Noël les illuminations qui sont tops 👍👍ça réchauffent les épisodes un peu 'plats ' en ce moment ...joyeux Noël 🎅🎁🎄",
    "review_date": "24 décembre 2019",
    "writer_pseudo": "Martine Viallet",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "perso c'est surtout le générique qui me défrise, cette interprétation gnian gnian par une gamine à qui on fait croire qu'elle a du talent franchement ça ne donne pas une image très qualité ! pour la série en elle-même ça se laisse regarder et on a toujours envie de voir ce qui va se passer ensuite alors le but recherché est atteint.",
    "review_date": "11 février 2020",
    "writer_pseudo": "Josseline Nachez",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Des intrigues de plus en plus lourdes et à la limite du vraisemblable ....de plus très longues .. Chloé qui se mêle de tout, Martin, Georges' ......bon flic ??!!!  Sara qui fait n'importe quoi .....bref j'arrête de regarder",
    "review_date": "11 mars 2020",
    "writer_pseudo": "Gisou Lassevaine",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "Je voudrais dire au scénariste de cette série de faire un meilleur travail de recherche concernant les professions de leur série et respecter les téléspectateurs même si certains regardent les yeux fermés sans y voir de défauts.Exemple le personnage de Sara Raynaud (la policière stagiaire) et bien il faut savoir que quand on rentre à l'école de police on a peu de chance de se faire affecter (après ses 1 an d'école) dans le commissariat de sa région, même en étant major de sa promotion. Qui plus est quand on arrive dans son commissariat d'affectation avec le grade de gardien de la paix stagiaire (un chevron) on ne vous fait pas faire des enquêtes et filatures mais plutôt des taches de circulation, prévention, ou de police secours. Ce genre de travail est celui de l’enquêteur ou enquêtrice qui remonte les infos à l'inspecteur ou l'inspectrice. C'est un exemple parmi plein d'autres lacunes du scénario. Dommage de bâcler cette série qui pourrait être divertissante avec des clichés et incohérences à souhait .",
    "review_date": "7 août 2020",
    "writer_pseudo": "Franck Moreau",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22125/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22125.html",
    "review_text": "C'est la meilleure série du monde que je connaît ❤ les acteurs sont très bien choisis ❤cette série mérite bien 5 étoiles❤❤❤",
    "review_date": "19 août 2019",
    "writer_pseudo": "Julie D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  }
]