[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-26132/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26132.html",
    "review_text": "Les inconditionnels comme moi de 'Downton Abbey' retrouveront la griffe et l'inspiration du réalisateur, son goût pour cette période, les rapports domestiques-maîtres, le délicieux accent affecté de l'époque, le faste des châteaux...  Si la série est conçue pour une seule saison, on aurait aimé suivre davantage les personnages sur la durée, pour une série agréable dont les anglais sont inégalables de par leur Histoire et leur architecture...",
    "review_date": "13 février 2021",
    "writer_pseudo": "elriad",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-26132/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26132.html",
    "review_text": "Très bonne série d'époque. Très bien joué par de bons acteurs. De beaux décors et une belle histoire. À voir.",
    "review_date": "1 mars 2021",
    "writer_pseudo": "Harma",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-26132/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26132.html",
    "review_text": "Génial 1er épisode. On pense au début à une énième romance bien écrite où la jeune femme de famille modeste va épouser le beau jeune comte dont elle est amoureuse en traversant des embûches sociales mais pas du tout. Très surprenant, bien écrit et sensible. Je n'ai pas été étonné quand j'ai appris qu'il s'agissait du même réalisateur que Downtown Abbey. Je conseille sans réserve !",
    "review_date": "30 mars 2020",
    "writer_pseudo": "Laura",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-26132/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26132.html",
    "review_text": "Grand fan du roman, j'étais un peu sceptique à l'idée de regarder cette série. Mais je dois reconnaître que c'est une jolie performance pour Julian Fellowes. La reconstitution historique est assez minutieuse, la distribution est loin de ce que je m'avais imaginé mais convient tout aussi bien pour cette adaptation, la réalisation est il est vrai envoûtante et le montage est parfait. Pour les fans du roman : aucune nouveauté de ce coté là mais cela reste agréable et pour tout ceux qui sont en manque de série et cherche un peu de miel dans leur thé : Belgravia reste un délice en la matière. Ont peut même se demander si Julian Fellowes n'as pas trouver là son héritière à Downton Abbey ?",
    "review_date": "8 avril 2020",
    "writer_pseudo": "CINETIM",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-26132/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26132.html",
    "review_text": "Alors, oui, c’est sûr que ça ressemble beaucoup à Downton Abbey (logique), mais ce qui est sûr c’est que ça y ressemble dans le fait que ce soit, jusqu’à présent, une très bonne série. C’est cette façon dont elle a de prendre un topic pas forcément passionnant (ça dépend du point de vue, bien évidemment) et d’en faire un drame délicieux aux prestations raffinés et à la mise en scène magnifique. Franchement, ça vaut le coup du détour !",
    "review_date": "1 avril 2020",
    "writer_pseudo": "thalie-muse-de-comedie",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-26132/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26132.html",
    "review_text": "Recommande sans réserve très bien écrit et excellemment bien joué. Bravo le casting et surtout bravo Tamsin Greig qui joue d'une manière extraordinaire.",
    "review_date": "1 février 2021",
    "writer_pseudo": "Rood Steward",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  }
]