[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Pure série de TF1, donc mauvaise. Pas que pour ça, clairement recycler Victoria Abril, oubliée depuis un moment à cette époque et pas forcément synonyme de qualité de jeu, c'est juste pour mettre de la star, et du coup elle en redevient une, à la poubelle les mauvaises critiques, le succès rend beau c'est vrai.Puis le thème : les filles mères ne sont ni aidées ni appréciées, et là ça passe, on les adore, on les plaint, un peu hypocrite non ? Quant au reste, débile, c'est juste du quotidien amélioré par un scénar' pourri, des vicissitudes alambiquées et des acteurs qui se loupent, bref tout pour faire durer une série synonyme de calvaire, les gens aiment souffrir...",
    "review_date": "25 décembre 2015",
    "writer_pseudo": "J.Dredd59",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "La série phare de TF1, que je déteste et dont je ne comprends ni le succès ni l’engouement. En fait si, c’est la 1ère chaine qui la diffuse donc les gens suivent comme des moutons, à base de « ça peut pas être mauvais, ce sont les meilleurs ». J’en veux pour preuve que les filles-mères sont méprisées dans notre société, mais là on les apprécie, le pouvoir de la télé…Bref, que trouve-t-on dans cette bouse ? Des pleurs, des émotions artificielles crées avec trop de facilité, des acteurs de seconde zone pour payer moins cher, mais avec une Victoria Abril en perte de vitesse pour attirer le badaud quand même, une trame pas trop compliquée pour accrocher le téléspectateur lambda, des sujets d’actualité pour faire moderne, un ton plus dur par moments car c’est à la mode (tellement qu’une actrice s’en va pour ça), de bonnes pubs autour et voilà,  bref du tf1 tout craché.",
    "review_date": "11 avril 2016",
    "writer_pseudo": "Alexarod",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Une des rares séries françaises qui vaut la peine d'être regarder. C'est une très bonne série familiale avec un bon casting. Lucie Lucas est la révélation de cette série, j'espère que cette actrice de 27 ans, bourrée de talent, ira loin !",
    "review_date": "21 mai 2013",
    "writer_pseudo": "keepondreaming",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "C'est vraiment une série daubesque que TF1 à l'habitude de nous pondre ! Au secours....... Aussi idiot que nos chers voisin",
    "review_date": "18 mars 2015",
    "writer_pseudo": "nicperpignan",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "(02.03.2015) 'Quand maman dit stop !'Cet épisode aurait dû s'appeler Clem'TGV : tout y va tellement vite ! Divorce TGV pour ses parents (Gamelon en aurait eu assez de cette série. Va-t-il devenir directeur chez mma ?) Challenger TGV déjà dans les starting blocs pour succéder à Gamelon, à peine froid, dans le lit de la belle Victoria ! Paternité TGV pour Laurent (Bon courage, à 54 ans, on espère pour lui que ce ne sera pas des triplés !)Mariage TGV pour Clem qui s'est éprise d'un nouveau bellâtre ! Mais avec tout ce qui précède, ce 'détail' est le cadet de nos soucis. Qu'est-ce que ça va ajouter de plus ? Bref avec le départ de Laurent (une catastrophe pour la série) les scénaristes ne nous ont pas épargnés et dans le domaine des hardiesses, on peut leur suggérer que Jean Dell devienne homo et que sa femme tombe amoureuse des frères Bogdanov ?  Dommage, cette série était bien sympathique mais je  crains que mes étoiles futures ne diminuent !willycopresto09.03.2015 : 'Comment lui dire adieu ?'En tout cas, c'est décidé, je dis adieu à cette série qui nous prend pour des imbéciles. Gamelon n''est pas encore parti qu'un opportuniste s'installe déjà dans ses pantoufles, dans le lit de Victoria  et même chez ses plus fidèles amis ! Ou la belle est une girouette ou elle est nymphomane. Dans le rôle du coucou : un Lellouche qui semble aussi amoureux qu'un lézard peut l'être d'une chauve-souris ! Pour ne pas être en reste, Clem découvre qu'elle est toujours amoureuse de son ex décédé, noie son deuil en faisant la nouba, et envoie bouillir ses projets de mariage ! Délirant ! Déprimant : Il devient urgent que TF1 envoie Joséphine ange gardien mettre de l'ordre dans tout ça ! A quand l'arrivée des frères Bogdanov ?willycopresto",
    "review_date": "10 mars 2015",
    "writer_pseudo": "willycopresto",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Nul, ennuyant, du déjà vu! il faudrait renouveler les séries françaises. Les acteurs sont si mauvais, tout est surjoué! qui peut encore regardee ca! vous voulez une série qui cartonne vous avez once upon a time, Lost, Heroes, frere scott, walking dead... mais pas ca! pas une serie française comme CLEM!",
    "review_date": "19 avril 2013",
    "writer_pseudo": "Stéphane B.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Cette série est trop bien j'adore    spoiler:",
    "review_date": "24 novembre 2012",
    "writer_pseudo": "lucie l.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "J'adore cette série, c'est une excellente série qu'il faut voir ! Tout d'abord le thème qui y est traité concerne je pense tous le monde, les adolescents comme les parents, ils sont tous concernés, car au final ça peut arriver à tous le monde. Tomber enceinte par accident est de plus en plus courant chez les adolescentes de seize voir dix-sept ans, et la c'est toute la famille que ça affecte. Lucie Lucas est absolument parfaite dans le rôle de Clem, bien qu'elle en soit éloignée, elle a vingt-sept ans et est une femme, et pourtant elle endosse le rôle de cette adolescente un peu immature à merveille. Au cours des saisons on peut voir les problèmes que rencontre cette famille, tout d'abord lié à l'organisation, ensuite lié à la scolarité de Clem qui se retrouve perturbée par l'arrivé du nouveau-né, et ensuite par les secrets de famille qui resurgissent ! Mais par-dessus tout comment Clem réagit face à l'arrivé de son bébé, qui doit maintenant être une priorité, bien plus que les fêtes par exemple (ah c'est pas gagné). C'est très bien réalisé, les scénarios sont cohérents, et les acteurs jouent parfaitement leurs rôles (Laurent Gamelon a su parfaitement s'intégrer à la deuxième saison). Une série à voir, car quelque par tous le monde se sentira concerné.",
    "review_date": "17 octobre 2013",
    "writer_pseudo": "Olivia_03",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "'Clem' est une nouvelle série française qui porte sur la vie d'une adolescente de 16 ans (Clem) qui va être bouleversée suite à une grossesse non désirée. Clem se retrouve donc avec un enfant à charge alors qu'elle n'a pas encore son BAC et aucune idée de ce qui l'attend. Comme toutes séries française, 'Clem' est très familiale et ultra prévisible : on devine déjà la fin de chaque épisode au bout de seulement 15 minutes de téléfilm. Cette série ne révèle aucune surprise mais elle est tout de même agréable à suivre. Depuis la saison 1 où l'accent était porté sur les études de Clem et de son bébé jusqu'à la dernière saison où les sujets se sont variés, on décèle une légère évolution des personnages contrairement à d'autres séries francophones. Désormais, il semblerait que chaque nouvel épisode ait pour but de dénoncer un fait de la société (alcoolisme, erreur judiciaire...), cela permet renouveler un peu la série mais malheureusement, ces sujets ne sont pas traités avec assez de profondeur, ils ne sont pas assez développés. De plus, on tombe souvent dans la caricature et les clichés. Les acteurs sont quant à eux plutôt bon, Lucie Lucas (Clem) en fait parfois un peu de trop, en revanche la jeune Jade Pradin (Salomé) est étonnante pour son age. 'Clem' est donc une nouvelle série française sans surprise mais qui n'est pas si mauvaise que ça.",
    "review_date": "10 mars 2014",
    "writer_pseudo": "Chuck Carrey",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Quelques acteurs pas trop mauvais, si on met de côté l'actrice principale qui a tout le bas du visage figé. Mais au final, ce n'est pas le plus choquant. Je ne sais pas si les créateurs voulaient faire quelque chose hors du temps mais ils se plantent littéralement. On se croit dans les années 80, totalement en décalage avec ce que vivent aujourd'hui les ados, et pourtant on trouve des pointes de deuxième millénaire. Ca donne un résultat réac, du genre 'c'était mieux avant' latent. Ou alors on se dit mais merde ils s'en foutent des jeunes d'aujourd'hui ? Pourtant on en voit partout, c'est pas compliqué pour voir rapidement que ça ne correspond pas.Et puis franchement des séries des années 80 on a ce qu'il faut en stock.Et ça ne s'arrête pas aux décors, c'est présent aussi dans les dialogues, qui sont écrits de façon pitoyable : aucune originalité, aucun sens de la formule actuelle. C'est mauvais.En tout cas sujet difficile qui est très mal abordé, l'histoire de quelques bourges, mais un peu rebelle quand même et des parents qui ... n'ont rien de réaliste.Enfin en plus de ça, c'est pas drôle.",
    "review_date": "5 avril 2011",
    "writer_pseudo": "teregreb",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Clem est ma série française préférée dommage qu'il y est si peu d'épisodes et que durant la saison 3 on ne voit presque plus Julien qui était un peu le personnage principal avec Clem!",
    "review_date": "13 avril 2013",
    "writer_pseudo": "Clémence L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Ca fait plaisir de retrouver cette série, ça change de Campint Paradis et de Julie Lescaut ! Clem aborde des faits de société (alcoolisme, cancer, mère ado...) avec justesse et émotions, que demander de plus ? En plus Victoria Abril et Lucie Lucas font un travail formidable dans leur rôle respectif !",
    "review_date": "31 janvier 2014",
    "writer_pseudo": "keepondreaming",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Je trouve personnellement que cette série est agréable à regarder, drôle et touchante, le scénario n'est pas des plus recherchés ni des plus intellectuels c'est sûr mais cela permet de passer un bon moment en famille.",
    "review_date": "17 février 2020",
    "writer_pseudo": "muchacookies",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Une grosse perte de vitesse due à des scénarii pas très ingénieux donnant à la série un effet de surplace.",
    "review_date": "1 février 2017",
    "writer_pseudo": "atomewarrior",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Les codes commencent à devenir les mêmes mais c'est toujours agréable de retrouver les mêmes personnages toujours autant drôles et attachants.",
    "review_date": "21 avril 2018",
    "writer_pseudo": "atomewarrior",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "serie géniale ! l'actrice Victoria abril (et son personnage caroline) est indispensable !5 etoiles :)",
    "review_date": "21 mars 2018",
    "writer_pseudo": "Marion B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Une histoire qui parait simple mais qui a un regard très lucide que ce soit sur les jeunes ou les moins jeunes, et avec une bonne permutation entre l'humour et le sérieux.",
    "review_date": "28 novembre 2015",
    "writer_pseudo": "atomewarrior",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "J'adore pour une fois qu'une série française est agréable a regarder !  De plus les acteurs sont très talentueux ! Vivement la prochaine saison :)",
    "review_date": "15 avril 2012",
    "writer_pseudo": "angel9422",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Niais et surjoué, une accumulation de clichés qui rende peu crédible cette 'série' qui est en fait un téléfilm sans envergure qui rencontrera un succès auprès de certains ados et ménagère de + de 50 ans.",
    "review_date": "21 avril 2015",
    "writer_pseudo": "laurentcmoi",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Pourrait-on dire comédie dramatique, vu la situation familiale pour une jeune maman de 16 ans vivant chez ses parents. Situations cocasses les une des autres, on en rit par moment malgré des passages difficiles. Une bonne série mené par de bons acteurs de télévision, dont le scénario n'est pas à pas prendre à la légère.",
    "review_date": "21 mars 2011",
    "writer_pseudo": "Ismail33",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Jeune ado qui tombe enceinte nous la voyons grandir avec son petit garçon car elle n'est encore qu'une enfant. Elle est partager avec ses peines de coeur car ses choix son décidé  en fonction du bien être de son enfant",
    "review_date": "30 octobre 2014",
    "writer_pseudo": "Laulau P.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "la série clem c'est trop bien, j'adore lucie lucas et victoria abril",
    "review_date": "3 juillet 2012",
    "writer_pseudo": "Eva G.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Cette série est supert ‼‼Elle est a la fois romantique,drôle et triste !!",
    "review_date": "24 février 2014",
    "writer_pseudo": "Chloé D.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Une série froide sévère et pathétique. Trop lourd et trop chiant.",
    "review_date": "27 avril 2011",
    "writer_pseudo": "brianpatrick",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "La série qui est excellente et qui à progresser á partir de la 5ème Saison, avec le scénario, les acteurs qui se renouvelle à chaque saison et l'histoire de la série qui est en progression ! La série est en progression !",
    "review_date": "25 avril 2015",
    "writer_pseudo": "Antoine95300",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Des personnages attachants avec de bons acteurs, des situations drôles et des histoires tirées de thèmes sociétaux importants mais qui sont parfois trop simplement introduits.",
    "review_date": "7 mars 2016",
    "writer_pseudo": "atomewarrior",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Toujours dans la lignée des autres saisons mais l'accumulation des divers thèmes sociétaux qui sont abordés dans chaque épisode commence à devenir très lourde.",
    "review_date": "11 mars 2016",
    "writer_pseudo": "atomewarrior",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Malgré de rares épisodes plutôt mauvais, la série est très drôle en général et possède un regard très lucide sur le fonctionnement des gens dans la société.",
    "review_date": "28 novembre 2015",
    "writer_pseudo": "atomewarrior",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Les ingrédients des anciennes saisons sont toujours présent mais cette fois-ci les histoires sont plus dures et gagnent donc en maturité.",
    "review_date": "14 mars 2016",
    "writer_pseudo": "atomewarrior",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "la saison 9 est la pire de toutes sans certains acteurs cette série à perdu toutes saveurs je n ai pas aime le scenario",
    "review_date": "22 mai 2019",
    "writer_pseudo": "Nicolas L.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "une très belle série avec une belle actrice et belle héroïne. Qui part de l'adolescence au l'age adulte avec les épreuves du quotidien qu'on l'on rencontre sur nos chemins.",
    "review_date": "25 février 2020",
    "writer_pseudo": "Clément Arques",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "La Saison 8 marque un grand tournant, pour avoir fini la saison, il y aura pleins de rebondissements. Et une fin de saison 8 qui donnera terriblement envie de voir la Saison 9. Clem encore une fois est à la hauteur des attentes. De nouveaux arrivants dans l'équipe, des changements de direction, d'orientation, de choix qui s'imposent...Bref, un grand courant d'air va balayer tout la jolie petite famille. Un courant d'air Canadien....",
    "review_date": "20 mars 2018",
    "writer_pseudo": "nico550m",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Des scénarios pas très originaux mais une petite série sympa à regarder en famille !",
    "review_date": "30 avril 2013",
    "writer_pseudo": "RGciné1895",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Pour une fois une série français que l'on se plait à suivre tous les lundi soir. Les personnages sont attachants, les épisodes sont bien conçus, bref on passe un bon moment et on ne s'ennuie pas!",
    "review_date": "3 mars 2015",
    "writer_pseudo": "Loublues",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "C'est sympas mais les acteurs sont bof.",
    "review_date": "23 avril 2011",
    "writer_pseudo": "Jb O",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Pas mal du tout!! Si on enlève les quelques clichés, on a une histoire qui se tient plutôt bien et des personnages bien interprétés. Mais au bout du deuxième épisode ça commence à devenir lassant car c'est finalement un peu toujours la même chose.",
    "review_date": "5 juillet 2011",
    "writer_pseudo": "Jerem69tt",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Une saison 9 assez choc et forte en émotion. Pourtant cet espèce de 'reboot' (en dépit du jeu de Lucie Lucas) ne parvient pas à me transcender. Les épisodes sont devenus sombres et vides sans la folie de Victoria Abril. 'Clem' n'était pas uniquement une série dramatique à l'origine. C'était une série pleine d'humour et d'espoir... il ne reste plus que du drame et une atmosphère un peu morose et macabre dans laquelle se débat désespérément Clem suite à son coma. De plus les départs de nombreux personnages principaux laissent place à d'autres acteurs à l'interprétation malheureusement insipide(tout comme le nouveau copain de Clem dont le physique ne compense en rien son inexistence) Dommage... une très belle série qui abordait de forts sujets de la vie qui semble quelque peu sombrer dans une sorte de caricature dramatique où l'humour semble bel est bien perdu.",
    "review_date": "14 mai 2019",
    "writer_pseudo": "PM F",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Cette série est une très bonne série familiale qui aborde tous les sujets de notre société à travers cette famille BOISSIER. Belles découvertes d'acteurs dont Lucie Lucas et, le retour de la pétillante Victoria Abril : parfaite !!! Je suis cette série depuis 8 saisons et pleins de sujets ont été abordés, j'ai pu ainsi beaucoup parler avec ma fille de tout ça! Entre autre, du sujet principal : être mère à 16 ans. Je ne comprends pas franchement les critiques négatives même si cette série n'est forcément pas parfaite en tout point. On ne peut pas être d'accord sur tout! C'est une bonne série avec beaucoup de joies et de bonne humeur et ça, ça, fait du bien au moral! Peu de séries en ce moment peuvent se vanter de nous proposer ça! Voilà, c'est dit!",
    "review_date": "22 avril 2018",
    "writer_pseudo": "Valérie Chagneau",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "J'ai vu toute les saisons elle sont parfaite mais surtout la saison 5 que j'ai vu sur internet 😍",
    "review_date": "21 février 2015",
    "writer_pseudo": "Anais P.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "CLEM est une série française très divertissante. Les acteurs de cette comédie jouent très bien et les personnages sont très attachants. Cependant, il faut être patient pour avoir le plaisir chaque année de découvrir de nouveaux épisodes de CLEM. En attendant, une grande communication sur le web est mise en place. Nous retrouvons alors les aventures de CLEM sur Facebook et sur son blog. On pourrait alors croire que ce personnage est réel et qu’il ne relève pas du fictif. C’est ce qui rend la série davantage attachante et touchante.Pour ma part, j’aime beaucoup la série CLEM. J’adore suivre ses histoires d’amour, familiale, d’amitié … J’aime aussi la personnalité de CLEM et je trouve sa mère rigolote.",
    "review_date": "11 mai 2013",
    "writer_pseudo": "parole de lea",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Vraiment génial c'est une série qui aborde les sujets tabous de la vie de tous les jours Cette série est bien rythmé avec une nouvelle intrigue à chaque épisode Bref jadore",
    "review_date": "4 janvier 2017",
    "writer_pseudo": "kinder14",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Superbe série !! Je ne comprend pas les mauvaises critiques, la plupart des personnes qui critiquent, n'aime rien. N'écoutez pas les méchants commentaires négatifs, cette série est à voir !",
    "review_date": "31 décembre 2016",
    "writer_pseudo": "Manon B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Cette dernière saison est très décevante.Il était question de faire évoluer les personnages mai à ce point là... Cette saison est beaucoup trop centrée sur Valentin et ses problèmes au collège. Pas vraiment de flash back par rapport à Caroline Munoz, personnage pourtant pratiquement principal depuis le début de Clem (elle donnait vraiment un truc en plus à cette serie, c’est vraiment dommage de l’avoir fait disparaître)On n’entend plus du tout parler de Xavier, personnage pourtant omniprésent la saison dernière.En bref, cette saison ne m’encourage absolument pas à regarder la suivante, très déçue.",
    "review_date": "28 mai 2019",
    "writer_pseudo": "Marine B",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Je trouve que Clem est trop sensible quand ses parent veulent lui interdire quelque chose elle se met a pleurer .La série ne réfletent pas assez les jeunes d'aujourd'hui ou en générale .",
    "review_date": "13 janvier 2016",
    "writer_pseudo": "Sara F.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "j'adore Clem j'adore ce téléfilm j'ai trop envie que ça recommence la saison 5",
    "review_date": "17 janvier 2015",
    "writer_pseudo": "Marie Crequinette",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Début de saison très emouvant, très triste mais très touchant !! vraimenr hate de voir la suite !! Ma série du moment !  😘",
    "review_date": "22 mai 2019",
    "writer_pseudo": "Poca H",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "j'adore cette série même si on l'aperçoit pas souvent à la télé c'est dommage car cette série est génial !!!",
    "review_date": "21 mars 2012",
    "writer_pseudo": "julienpatissier",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Je suis très déçue de la saison 9 les scenarii manquent d'originalité et de réalité Une caissière qui peut encore une fois se louer une maison de campagne alors que dans la réalité elle aurait le plus grand mal à se trouver un HLM Ensuite ce qui faisait la force de Clem s'était justement cette union ces couples ces réunions familiales dans un milieu privilégié Si c'est pour voir à la télé des femmes seules des divorcés ou des dealers on n'a pas besoin de clem ni de vosséries télévisées A représenter notre quotidien faites le sans tricher Je pense que Clem a raté le coche à la fin de la série 6 Les scénaristes auraient du développer l'idée de la campgne tant à la mode et surtout ne pas faire divorcer Clem. Il aurait été judicieux de glisser doucement de Cheuneville vers des régions plus isolées et développer une vie de famille épanouie, qui s'aggrandit .... Quand à Caroline au lieu de la faire disparaitre, ils auraient du la faire se remarier avec son premier amour pour un beau final Série 8 décevante Série 9 Nulle",
    "review_date": "28 mai 2019",
    "writer_pseudo": "SOPHIE A",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Cette sétie est bien marrante et nous fait passer un bon moment. Mais le personnage de Carole Richert m'ennerve!",
    "review_date": "11 mai 2012",
    "writer_pseudo": "Pierre Huguenot",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Clem C'est Ma Serie Prefere Mais Depuis La Saison 2 Il Y Aah Plu Qe 3Episodes par Serie :( ' . Dans La Saison 3 On Ne Voit Plu Beaucoup Julien J'espere Qu'on Le Verra Plus Dans La Prochaine Saison ! Elle Etait Un Peu Triste Aussi Avec Caro Qi Aah Le Cancer . Mais J'ai Bien Aimer Qan Meme Vivement La Prochaine Saison ;)",
    "review_date": "19 avril 2013",
    "writer_pseudo": "Chloée R.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Nul de chez nul.Dans un épisode la mère devient alcoolique, puis l'épisode d'après elle ne l'est plus, c'est vraiment du gros n'importe quoi, comme si ça se soignait aussi facilement...",
    "review_date": "13 mai 2019",
    "writer_pseudo": "Seb L",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "j adore mm si je suis deçut que le personnage de julien soit mort les producteur aurai pue trouver une meilleure facon de le faire partir",
    "review_date": "12 mars 2015",
    "writer_pseudo": "laeti59",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Très bonne série française avec Lucie Lucas qui joue à la perfection le rôle de Clem !",
    "review_date": "11 août 2012",
    "writer_pseudo": "Ralph00",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Cette série est trop bien j'adore    spoiler:",
    "review_date": "24 novembre 2012",
    "writer_pseudo": "lucie l.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Je suis pas fan de la série mais je ne dirai pas non plus que cette série est mauvaise car si elle a des problèmes surtout au niveau de son scenario et de ses personnages, cette série reste regardable et appréciable. Après je sais que généralement, soit les gens déteste énormément cette série, soit il l'adore, c'est que rarement entre les deux comme moi. La série est donc un série qui raconte un peu tout et rien. Car le problème de cette série c'est comme je l'est dit tout a l'heure : son scenario. La série essaie de faire passer cela pour du réel mais perd son côté intéressant a cause de ses rebondissement certes qu'on ne voit pas venir, mais qui font toujours tâche. Pour le reste, on a des acteurs sympathique, une musique classique mais qui reste dans la tête et une mise en scène de série. Je recommande donc cette série mais sans pousser le bouchon trop loin car je note aussi les nombreux acteurs qui ont et qui continue de quitter le projet en cours de route. Mais surtout ne pensais pas que cette série est seulement fait pour les filles. Car si elle a des clichés sur les filles, elle arriva quand même a divertir le public masculin notamment grâce a certain sujet très bien mener et rendu. Bref, a voir par tous car rien de très repoussant.",
    "review_date": "15 janvier 2017",
    "writer_pseudo": "Diabloxrt",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "cette série est juste super j'adooooooreje pleure presque a tout les épisodes et je trouve que sa relate bien les faits de la vraie vie!!!♥♡♥♡♥♡♥♡",
    "review_date": "18 mars 2015",
    "writer_pseudo": "Louise B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Pour moi cette série encore et comme toujours représente la réalité donne un peu tout les points de vues et chacun peut se retrouver à l'intérieur donc pour ma part cette série est parfaite !",
    "review_date": "18 octobre 2016",
    "writer_pseudo": "Ines C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Tant qu'il y aura des acteurs (amis avec la réalisatrice, ceci explique cela) pour jouer dans des séries pareilles et des gens pour les regarder,, on nous servira toujours et encore les mêmes niaiseries et atrocités insupportables qui sont sensées nous divertir (ah bon ? la succession de disputes, adultères, maladies, décès, accidents, échecs, vols, mensonges, etc..,, c'est divertissant, càd agréable et changeant les idées ??) ou nous élever au point de vue culturel (la mission de la télévision, mais voir la liste précédente...)..... Lamentable, ras le bol qu'on nous bourre le crâne et l'inconscient avec ces exemples de vie affreuse...",
    "review_date": "5 janvier 2017",
    "writer_pseudo": "barbarafels",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Série française divertissante sur cette famille qui n'a pas un moment de repos, les problèmes s'enchaîne ne nous laissant pas le temps de s'ennuyer. Victoria Avril y est drôle et touchante",
    "review_date": "15 janvier 2017",
    "writer_pseudo": "dumaycedric",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Clem est une très bonne série qui aborde plusieurs thèmes. C'est un vrai régal! Cependant, les seuls problèmes qui se posent, c'est non seulement, le changement récurrents d'acteurs mais aussi la fâcheuse tendance des scénaristes à casser les couples ! En effet, Clem n'est jamais dans des relations stables, ça se termine toujours d'une manière ou d'une autre. De même pour les personnages secondaires tels que Adrian et Alyzée. Le changement d'acteurs décridibilise énormément la série car on a du mal à s'attacher aux personnages puisqu'ils changent de tête tout le temps. Même si les acteurs reprennent le même rôle, chacun d'entre eux a une manière singulière d'interpréter le personnage, ce qui a une incidence drastique sur la série. Par exemple, le personnage de Salomé a changé d'acteurs trois fois. C'est énorme! De plus, bien qu'émouvante, j'ai trouvé la saison 9, très dommage car elle nous apporte un univers très sombre s'éloignant réellement de ce qu'on a eu l'habitude de voir dans Clem. J'estime que Clem est une série qui doit divertir en famille et non rendre triste par son atmosphère pesante. Le ton de Clem a changé et c'est décevant surtout par le départ de Caro alias Victoria Abril, la série n'est pas la même.La série manque de cohérence car on n'explique pas ce que deviennent les personnages comme Xavier. Je pense qu'ils doivent stopper l'hémorragie et cesser la série. Ils n'ont plus d'idées. Vaut mieux  série plus courte mais de bonne qualité qu'une longue série de mauvaise qualité à cause de ses dernières saisons décevantes! Mis à part ça, Clem reste une bonne série avec de très bons acteurs. Elle fait partie du peu de séries françaises qui méritent d'être regardées .En effet, elle aborde des thèmes sociétaux tels que les mères adolescentes,la mutation, le droit au travail pour la femme, la maladie : le cancer; la tumeur, alcoolisme, la mort, le divorce, la famille recomposée, l’accouchement sous x, l’adoption, l’échec scolaire et professionnel, l’adultère, l’avortement, les convictions telles que le mouvement vegan, le don de sperme, la relation entre demi- frères et sœurs, la reconversion professionnelle, la relation interdite entre professeurs et élèves, l’homosexualité, le chômage malgré une masse de diplômes, les moments difficiles dans une vie de couple, l’euthanasie, le mariage, le mensonge, les violences sur l’enfant, l’accusation de maltraitance enfantine, la difficulté des études supérieures, la prise de médicaments pour surmonter le stress, les conflits parentaux : les retrouvailles embarrassantes, les difficultés de jeunes parents: la place d’une mère, l’influence aux moments de l’adolescence, le burn-out, le stress et l’angoisse que peut procurer l’idée de parler en public, la boulimie vomitive, agression physique et sexuelle, la justice française, les attaques de paniques, le stress post-traumatique liée à une agression, le harcèlement de rue, le raisonnement sexiste, le remplacement de petits commerces par un gros centre commercial : litiges avec le maire, la drogue, la prison, l’angoisse de refaire un deuxième enfant, la difficulté de la prépa, la grossesse cachée, la bipolarité, les missions humanitaires, le lien entre les études et le travail, le mariage homosexuel, l’accident, le délit de fuite, le coma et ses conséquences, la trahison amicale, le choc émotionnel et ses conséquences dont le fait d’être muet, la délinquance, l’incarcération pour mineurs, l’abandon parental, le procès.",
    "review_date": "19 mai 2020",
    "writer_pseudo": "Xavière MB",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Ah Clem, cette série qui dure depuis presque 10 ans et qui après tout ce temps, commence vraiment à s'essouffler. Cette saison 8 est un véritable désastre, en tout point ! Il n'y a quasiment rien à garder. Commençons par le scénario. C'est profondément plat et vide, très vide. Les scénaristes essayent d'ajouter des événements à cette famille pour rendre le récit passionnant mais n'y parvient pas, je m'explique. Par exemple, dans le 1er épisode,     spoiler:     Clem et Alyzée sont victimes d'un agression, un thème d'actualité. Jusque là, on se dit, ok, c'est super de traiter de ce thème mais c'est écrit avec tellement de maladresses que ça en devient invraisemblable.     spoiler:     A la fin de ce même épisode, on retrouve les agresseurs et... les 2 copines décident de ne pas les inculper parce que c'est une erreur de jeunesse. Mais NON, NON, NON ! Ça ne se passe pas comme ça dans la réalité ! Déjà que c'est rare de retrouver les agresseurs, tu ne fais pas ça ! C'est le monde des bisounours !Je ne vais pas m'étendre sur tout le scénario mais je n'ai jamais rien vu de si atroce. On veut traiter de pleins de thèmes mais c'est raté     spoiler:     (recherche de son père, avec Antonio, personnage disparu lors des 4 derniers épisodes, la bipolarité d'Inès qui est traité en un seul épisode puis totalement oublié, le retour d'Anouchka qui fait un caprice pour savoir si elle reste chez papa ou chez maman pendant un épisode entier, vraiment rien d'inoubliable et chiant au possible !).Je pense que c'est tout simplement dû à ce nouveau format d'épisode apparu la saison précédente (10 épisodes de 50 minutes au lieu de 5 épisodes d'1h30), ce n'est vraiment pas bénéfique et c'est encore pire que la saison précédente qui était passable, tout au plus.Comme j'ai dit, on ajoute des artifices à chaque personnages et ça ne sert à rien! Juste pour faire durer la série. Les scénaristes n'ont plus d'idée et ça se voit (suffit de voir la fin du dernier épisode pour s'en apercevoir). Vraiment, faites une conclusion avant d'arriver à ce que tous les personnages s'en aillent ( Victoria Abril semble vouloir quitter la série la trouvant de moins en moins intéressante, c'est dire !).Le jeu d'acteur est correct, la plupart du temps sauf     spoiler:     pour le retour de Jean-Paul mais qui s'en fout d'être là et qui vient juste chercher son cachet.C'est pour cela que j'ajoute un demi point en plus.La réalisation est basique, de chez basique ! Regardez quand ils appellent quelqu'un au téléphone, les acteurs téléphonent avec leur fond d'écran ! Pourquoi pas, il y a un concept ! Vraiment, c'est une réalisation plate !Enfin, je ne vais pas m'étendre là dessus, ça n'aurait pas d'intérêt. Un conseil : Ne regardez pas cette saison 8 !",
    "review_date": "13 avril 2018",
    "writer_pseudo": "Loulou1999",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "je suis fan de Clem depuis la saison 1 - Pourtant moi et les séries française ces pas mon truck j'en connais certain sans être fan . Elle l'une des rares séries que j'adore voir et revoir .Pour moi Ces un régale et un vrais plaisir , d'être fan et d'aimais Clem . toute les saisons sont un vrais plaisir . Pourquoi vous critiqué la saison 8 ? Elle est très bien . ( toutes les saisons sont génial je pourrais pas choisir . ) En 8 saisons la série a eux plein de changement totalement normal . J'adore voir l'évolution de toutes les personnages . et le thèmes abordé . La saison 8 je suis juste pas fan de l'épisode 7 et 8 car il manque Clem/Caro et le retour de Jean-paul lors de la saison 8 heureusement ça va ces pour deux épisode car cette acteur me gonfle fortement je ne l'aime pas . J'ai adorais l'arrivais de nouveau personnages comme Xavier - Adrian - Dimi ect ect ./ L'arrivais de Xavier et la relation Caro/Xavier je suis fan - Le depart de l'acteur de jean - Paul ne me fait ni chaud ni froid ./ La série est vraiment plein de fraicheur et un vrais plaisir . et puis le casting je l'adore surtout Lucie Lucas /Victoria abril .( deux magnifique actrice ) qui apporte une fraicheur a la série . Non cette série est ma perle française j'espère que si elle revient pour une saison 9 ça sera un bon scénario et que la série ne sera pas gaché et que toute le monde sera de retour : Caro/Clem/Xavier/Salomé/Adrian/ ect ect . Mon coup de coeur et la seul série française qui fait partir des saisons Il faut que je prenne les saisons a la maison .",
    "review_date": "9 avril 2018",
    "writer_pseudo": "Dolinski E",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "trop bien je le regarde en boucle !!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
    "review_date": "23 avril 2012",
    "writer_pseudo": "laeitisia",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "très bonne série , avec des acteurs exellent dans leur role , on passe par tout les sentiments , j'adore !!",
    "review_date": "5 avril 2016",
    "writer_pseudo": null,
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "j adore   clem  surtout quand elle est avec julien",
    "review_date": "12 mai 2012",
    "writer_pseudo": "anna2",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "J adore c est super bien joué, les acteurs sont très agréables et talenteux.. J adore cette série je ne suis pas une ado mais un mec de 28and.    spoiler:     la saison 5 par contre avec la mort de Julien le papa de Valentin est vraiment très triste 😥",
    "review_date": "4 février 2015",
    "writer_pseudo": "Baptista C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "serie du lundi sur TF1 c est a dire si on a rien de mieux a faire pour trouver le sommeil c est cucul et irrealiste quoique le 1er episode est pas trop mal ! j adore le pere et V Abril ils relevent le niveau mais ça en fait pas un chef d oeuvre ...",
    "review_date": "8 mars 2013",
    "writer_pseudo": "gossipeuse33",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Clem, une série que j'adore ! Je regarde depuis le début, elle est vraiment vraiment bien, je la conseille à pleins de personnes !",
    "review_date": "25 mars 2012",
    "writer_pseudo": "dadou26000",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "série pour les jeunes mais à voir également en famille. les acteurs jouent bien pour la plupart mais quelqu'uns qui ressortent plus comme (Lucie Lucas, Jade Pradin, Léa Lopez, Jean Dell, Elodie Fontan, Elina Solomon, Agustin Galiana, Vinnie Dargaud, Rayane Bensetti, Louise Petit Damico, Laurent Gamelon...). les 'intrigues' évoluent au fur à et à mesure des saisons comme les acteurs dont certains qui jouent particulièrement bien pour moi.",
    "review_date": "7 mai 2019",
    "writer_pseudo": "Robin B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "JADOOOOOOOOOOORE !!!!!! ce film est boulversant et prévient les jeunes filles qui pourraient regretté tres tres vite d'être maman trop jeune à la fois émouvant et drole c'est un film super (une série super ^^)",
    "review_date": "16 mai 2011",
    "writer_pseudo": "Morgane Chokaii",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Le premier nous avait bien plu mais les personnages se font un peu trop 'nunuches' dans celui-ci.",
    "review_date": "25 avril 2011",
    "writer_pseudo": "Pierrot302",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Celui-là, on l'a zappé, on était à bout de patience.",
    "review_date": "25 avril 2011",
    "writer_pseudo": "Pierrot302",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Ca ne s'arrange pas dans cet épisode, ça tourne au ridicule.",
    "review_date": "25 avril 2011",
    "writer_pseudo": "Pierrot302",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Excellente saison comme toutes les autres d'ailleurs.    spoiler:     Ne vous en faîtes pas pour Adrian et Alysée car malgré leurs séparation dans la saison 6, ils se remettront ensemble dans la saison 7, se marieront et auront un enfant. Mdrr dsl du spoile, fallait pas cliquer",
    "review_date": "27 mars 2017",
    "writer_pseudo": "Jeanne R.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "superbe série je suis fan cette série montre un peu la vie de chacun au quotidien et j'adore rayanne benseti et Lucie lucas ❤❤",
    "review_date": "4 janvier 2017",
    "writer_pseudo": "Morgan R.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "J'ai adore toute les s�ries de 'CLEM' car ces film son trop bien et trop g�nial . Si elle continue de faire des fils avec le titre de 'CLEM' je ne raterait  jamais m�me pas une de ses s�ries . Il son tous des meilleurs acteurs . Et si un jour je pouvais les voir en r�alit� je serai tr�s mais tr�s tr�s contente . Mon film pr�f�r�  est 'CLEM' et sa le restera .",
    "review_date": "10 avril 2012",
    "writer_pseudo": "prettysweetsacha",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Il est vrai que la saison 9 de Clem a un ton différent des autres saisons. Mais je ne pense pas qu'elle soit moins bonne pour autant. Elle traite toujours de problèmes sociaux qu'on peut observer en France. Elle est plus que jamais centrée sur la famille. Et je ne suis pas d'accord sur l'analyse disant qu'elle manque d'espoir. Le dernier épisode est synonyme d'espoir. Personnellement j'ai accroché encore à cette saison qui me laisse un peu sur ma faim ! J'espère une saison 10 ! A voir !",
    "review_date": "26 mai 2019",
    "writer_pseudo": "Kimmy S",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "serie du lundi sur TF1 c est a dire si on a rien de mieux a faire pour trouver le sommeil c est cucul et irrealiste quoique le 1er episode est pas trop mal ! j adore le pere et V Abril ils relevent le niveau mais ça en fait pas un chef d oeuvre ...",
    "review_date": "8 mars 2013",
    "writer_pseudo": "gossipeuse33",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "J'adore trop cette série, je voudrais savoir si il y aura une saison 9. Car le départ de Caroline et Salomé au Canada, Alizé et Adrian des heureux parents pour leur 2 ème enfant, Clem et de son nouveau chéri... J'adore j'adore!!!",
    "review_date": "2 avril 2018",
    "writer_pseudo": "Rémy M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "j'adore !!! et Lucie Lucas est trop belle !!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
    "review_date": "29 août 2014",
    "writer_pseudo": "bar d.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Superbe série,ma série préférée ! Hate pour la saison 7,acteurs tous merveilleux dont Lucie Lucas et victoria abril,juste un peu déçu qu'il y ai que 3 ou 5 épisodes par saison,mais ça reste bien quand même,je revois les séries à chaque fois et je ne m'en lace pas !",
    "review_date": "11 décembre 2016",
    "writer_pseudo": "Manon B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Clem est ma série française préférée.Cette série est comique, dramatique...Ce qui est dommage c'est que dans la saison 6 Julien est Décédé est pour moi Clem est Julien étaient les perssonnages principaux de la série",
    "review_date": "24 avril 2016",
    "writer_pseudo": null,
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Super merci actrice je trouve adoré j aimerait temps te revoir que de bon souvenir petite je te est jamais oublier Anne Cécile je ai trouvé le livre cendrillon je le lis à mes enfants",
    "review_date": "10 avril 2018",
    "writer_pseudo": "Virginie M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Bonne série française, d'habitude j'aime pas ce genre de série mais là ça fonctionne bien!C'est frais, ça détend, vite la nouvelle saison!",
    "review_date": "1 mai 2013",
    "writer_pseudo": "Marion D.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "C'est une série originale car elle reflète bien les tracas actuels de la société...: les grossesses étant ados, l'infidélité dans le couple ,l'alcoolisme, la crise d'adolescence , les familles recomposés etc...Une famille à laquelle on peut facilement s'identifier ou s'attacher, avec son lot de problèmes, de fous-rires et de sanglots...Au fil des saisons, Clem murie et la série prend en émotions ...On se prend réellement d'affections pour la famille BoissierEn esperant qu'il y ai une saison 6 car la fin de la saison 5 n'en est pas une ou  tout du moins ,elle ne reflète pas  une bonne fin de série que l'on a appris à aimer!",
    "review_date": "25 février 2015",
    "writer_pseudo": "Aurelie C.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Un téléfilm qui ne vole pas haut, a mi-chemin entre Juno et LOL, (la couverture du DVD est un véritable copier/coller de ces deux films.) il n'en est qu'une pâle copie. A l'image de TF1, du gnangnan, le monde il est beau , le monde il est gentil, qui montre aux filles de 16 ans qu'avoir un enfant c'est dur, mais c'est tellement beau !Et c'est ce que cette chaîne veut, que toutes les gamines qui n'ont aucune culture regardent et se disent que c'est un téléfilm pour elles, et elles vont ensuite le regarder en famille le lundi soir, et c'est là que l'audience prend de l'ampleur.Il est très mal joué, les dialogues sont clichés, la bande son est bâclée et les acteurs sont grotesques.",
    "review_date": "9 août 2012",
    "writer_pseudo": "Thomas B.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Ce n'est pas un chef d'œuvre mais c'est distrayant. A l'année prochaine. . .",
    "review_date": "21 avril 2013",
    "writer_pseudo": "Dominique Yves G.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Clem est vraiment ma série préférée. Elle est très réaliste. Les acteurs sont très bons. Lorsque je regarde cette série j'ai l'impression de regarder un documentaire sur la vie d'une ado de 16 an qui a un bébé. Ça prouve que les acteurs sont très bons.Clem est une des meilleures choses jamais réalisées par TF1. Ça change de voir quelque chose de très bien et intéressant sur cette chaine après Carré Viiip et d'autres.Honnêtement ceux qui n'aiment pas Clem sont juste les gens qui ne l'ont pas regardé. Et si ils montraient les bienfaits de l'IVG, cette série ne servirait strictement à RIEN. Elle est très bien comme elle est et il n'y a rien du tout à changer, Clem est juste parfait. ♥",
    "review_date": "29 mai 2011",
    "writer_pseudo": "marine-ssm",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Excellente série qui touche un public de tout âge.Très réaliste, beaucoup de sujets intéressants et importants y sont traités. Des personnages attachants, avec une personnalité bien à eux mais qu'on ne peut qu'adorer.(petit faible personnel pour Marie-France ^^).En bref, Clem, c'est pour chaque épisode environ 1h30 de bonne humeur, d'inquiétude et d'affection enversles personnages, et à chaque fois que ça se termine, on en redemande !",
    "review_date": "27 mars 2015",
    "writer_pseudo": "moonparadise",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "C'est une série télévisé que nous suivons depuis son début. C'est une série limite addictif que ce soit pour les grands ou pour les plus jeunes, on ne cesse de vouloir en savoir davantage sur la suite, on est plongé dedans et limite on ne veut pas que cela s'arrête. De plus il y a de très bons fonds dans cette histoire et ça aussi qui la rend aussi intéressante. On y retrouve beaucoup d'acteur pour qui petit à petit on s'accroche et c'est plaisant. Néanmoins à partir de quelques saisons nous avons étaient tout de même déçus par le fait d'un nombre insuffisant d'épisodes pour notre part. Nous étions au départ si je me trompe à 16 épisodes et à présent seulement 6 je trouve ça dommage car on se met à fond dedans et puis ça finis vite donc on est un peu déçus car on aurait aimé avoir plus d'épisodes. Ce sont pour les raisons suivantes que nous avons  attribuer la note de 3.5 sur 5 à Clem",
    "review_date": "22 septembre 2020",
    "writer_pseudo": "Fabienmelineclara",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "je voudrais bien le regarder sur Internet mes je n'y arrive pas :/ pour dire c'est un enfant qui écrit comme ej suis sur el compte a ma mere, et comme aujourd'hui j'avais école et ben j'avais pas pu le regarder hier :/ !!",
    "review_date": "9 avril 2013",
    "writer_pseudo": "Martine G.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Aïe aïe aïe ... des scènes qui instaurent d’immenses malaises. Des répliques et des situations ridicules! Cette série a malheureusement beaucoup changé, elle a pris un mauvais tournant! Très peu réaliste!",
    "review_date": "12 avril 2018",
    "writer_pseudo": "Salomé G.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Très bonne série je conseille de la regarder tout les lundis. Très bons acteurs qui se complètent parfaitement",
    "review_date": "5 avril 2011",
    "writer_pseudo": "polo9669",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Très bonne séries je vous la conseille. Bon jeux d'acteur mais ne vous attachez pas a l'actrice de salomé qui vas changer plusieurs fois. Certaines choses sont parfois un peu clichés mais on ne s'en rend pas spécialement compte sur le coup.Par contre dans certains épisode on ne ses pas si le personnage principale est encore Clem car sa mère a autant d'importance que Clémentine.",
    "review_date": "8 septembre 2019",
    "writer_pseudo": "C1024580",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "J'ai détesté : des scènes courtes, pas finies, mal montées, dans le désordre!... Les autres saisons sont passées à peu près, de justesse, mais là c'est n'importe quoi, bâclé, extrêmement décevant!... Ça à l'air d'avoir été réalisé à la va-vite et qu'on y a coupé la moitié de tout. Chaque scène nous laisse sur notre faim, pas de cohésion, scénario nul!... Bref, Je lâche l'affaire!... 😡",
    "review_date": "19 mars 2018",
    "writer_pseudo": "kbarbara5",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Série très cool et très belle beaucoup de colère comme prévue j’adore s’est fantastique je me suis payes le coffret j’arrete Pas de regarder je kiffe s’est de la bombe voir en 2019 normalement il y auras la saison 9qui vas sortir comme j’ai vue sur internet voir quand la 9 vas sortir si elle est bien car les parents de clem ne joueront plus dedans j’ai vue encore une fois sa sur internet et s’est sérieux si elle est bien j’espere Qu’il continueront car sa fonctionne super bien vivement en 2019 pour la rencontrer cette nouvelle saison avec plein de joie de vivre lol 😹 presser de l’acheter si elle est bien bon j’en fini là car longue description j’espère que les personnes qui lise cette description très longue seront d’accord avec se que j’ai mis bisous 😘😹😹",
    "review_date": "2 juillet 2018",
    "writer_pseudo": "Gentiane H.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Je suis la série depuis la debut.J'étais plutôt fan et ravie que la saison 9 soit diffusée Quelle déception.... mal joué....surjoué dans les sentiments et émotions",
    "review_date": "22 mai 2019",
    "writer_pseudo": "laure04130",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "bonne série..Bon rythme, les histoires sont bien ficelées même si la durée dans le temps semble parfois un peu étrange. et très bons acteurs pour la plupart si on excepte le frère de l'acteur  Gilles Lellouche. Ce n'est pas parce que son frère est comédien que le talent est génétique. Mais bon, les autres sont formidables que ce soit les filles comme Lucie Lucas et Victoria Abril que les garçons comme Agustin Galiana ou Rayane Bensetti.Dommage que TF1 ne fasse que peu d'épisodes...A peine une dizaine par an..Ce n'est pas beaucoup, on aimerait bien voir cette série au moins 2 fois par an.",
    "review_date": "17 juillet 2017",
    "writer_pseudo": "Chris1909",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Bien que ce saut dans le temps semble un peu surprenant dans le premier épisode, je trouve qu’ils ont plutôt bien réussi à relancer la série. Clem est toujours la femme forte de la précédente saison.On fait la connaissance du Valentin de 15 ans qui a traversé de dures épreuves et de Emma qui a maintenant 9 ans     spoiler:     qui met du temp à recréer un lien avec sa mère. Marie France s’est attachée aux enfants et il est difficile pour elle de les laisser partir. Les réalisateurs ont réalisé un scénario plus que correct. On ne voit pas le temps passer !",
    "review_date": "15 mai 2019",
    "writer_pseudo": "Blizz L",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Comme d'habitude et comme tout les films et  séries 'françaises' et acteurs français : sa pensent qu'aux sexe, sexe, sexe, sexe, ..., Il y a pas une épisode ou scène sans que il y a du sexe !!! En plus de sa l'histoire es ringard.., enfin sa ni queue ni tête !!",
    "review_date": "25 septembre 2020",
    "writer_pseudo": "Benjamin I.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Bonjour, je regarde Clem depuis le début je n'es louper aucun épisode ! Je trouve que a la base c'est vraiment une belle série, qui a montrer à de nombreux parents que le fait d'accepter que sa fille mineurs est enceinte c'est possible de l'accepter et de vivre correctement avec, c'était une belle leçon de vie. Mais vraiment, les épisodes partent en cacahuète, depuis le début on a vu Caro avec 3 hommes différents, deux divorces, de la tromperie, Clem pareil son mec qui est mort, puis elle c'est marier et divorcer, elle c'est séparer d'un autre qui s'occupait de ses enfants... Les parents de julien qui ce trompent, une fois elle, une fois lui. Quel image vous voulez montrer en fait en faisant tout ça? Cette série avait une morale avant, et maintenant la petite sœur enceinte non mais la grosse blague ! Je ne regarderai absolument plus. C'est bien dommage.",
    "review_date": "4 avril 2018",
    "writer_pseudo": "Estelle Laaban",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "J'adore cette serie sauf l :  quand  ca change trop:coma de clem (enfants chez brimont ,nouvelle maison,...)   ,divorce clem jerome,divorce et remariage de caro,mort de julien et caro,nouveaux fiances de clem et salome,enfants de xavier qui partent.,depart de jean paul...",
    "review_date": "13 juillet 2019",
    "writer_pseudo": "Henri V",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Je kiff trop cette série mais je suis déçue qu'il ont fait mourir julien des le début de la nouvelles saison",
    "review_date": "12 mars 2015",
    "writer_pseudo": "Elodie f.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "J'adore tellement cette série qu'elle ne s'arrête jamais ! Je n'ai jamais loupé un épisodes ! Elle donne pleins d'espoir",
    "review_date": "30 avril 2018",
    "writer_pseudo": "Lou B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "J'adore la série Clem c'est une série très émouvante. Les acteurs sont super bien choisis, ils sont tous superbes. Je suis fan de la série tout simplement !",
    "review_date": "13 mars 2016",
    "writer_pseudo": "Alice A.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Franchement clem est une série qui est vraiment pour les filles sa ma vraiment fais réfléchir moi ki voulais avoir un gosse taud je vous dit si vous avez commencez a regarder ne vous areter pa",
    "review_date": "5 avril 2012",
    "writer_pseudo": "lol69360",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Série que j'ai beaucoup apprécié par le passé de par son histoire touchante, cependant plus on avance dans les saisons plus la série devient plate.Le seul rôle de la femme dans cette série se limite à être enceinte et avoir le meilleur mari possible seul les 3 premières saisons m'ont plut, aucune évolution ensuite, toujours les mêmes histoires ridicules (comme dans les séries TF1 quoi...)La série tourne en rond et l'histoire se répète en boucle depuis des années il serait peut être temps d'enfin donner un réel but à l'héroïne ou bien de faire des séries qui ne se contentent pas de placer la femme dans un rôle de mère et d'épouse.L'idée était bonne dommage que la série n'ait pas une bonne suite et n'ait pas évolué correctement.Cependant la plupart des acteurs sont très bons.",
    "review_date": "17 avril 2021",
    "writer_pseudo": "Emi.51",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Ma série préféré...🤗Moi je trouve que ça aurais du s appeler Caro que si et non clem car je trouve que c est Caro ( Victoria Abril) qui fait toute le charme de cette série et grâce à elle j ai pu apprendre quelques mots d espagnol 😅Par contre quand l accident à  eu lieu et que Caro ne faisais plus partie de la série j ai arrêter de regarder car sans elle je trouve que ça n as plus aucun sens et puis on rigole même plus dans les nouveau épisode...Bref une série géniale mais qui me laisse sur ma faim !",
    "review_date": "12 mai 2020",
    "writer_pseudo": "Lara M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "j ai bien aimé cette saison. Après la déception de la saison 8, la 9 relance entièrement la série. Le seul problème est le départ de certains acteur..",
    "review_date": "25 mai 2019",
    "writer_pseudo": "Thomas W",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Concerne les épisodes 1 et 2 de la saison 9, scénario hyper décevant et tellement prévisible ...plus de fraîcheur mais des standards mélo affreusement ennuyeux",
    "review_date": "14 mai 2019",
    "writer_pseudo": "Cécile P",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Moi je trouve que c'est toujours aussi bien et ils essayent d'aborder des questions qui me paraissent réalistes.",
    "review_date": "28 janvier 2012",
    "writer_pseudo": "loulounoe",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "J adore la série clem il y a un critique a faire je trouve incroyable qu on laisse Mémé est devenue vegan. Ce n est pas un jeu. J ai une amie qui vegan et elle est devenue agressif et méconnaissable.  Elle a des carcance en  vitamine D elle persuadee manque du soleil non . Dans le lait il y des vitamine D.. pour moi c est une secte car elle essaye a tout prie que je soies vegan et ma meilleure amie.  Elle est blanche comme une morte et une maigreur. Je suis inquiete pour elle. Svp ce n est pas un jeu ne faire pas cac",
    "review_date": "30 mars 2018",
    "writer_pseudo": "Mélanie V.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Aucun intérêt Du Ultra déjà. Vu avec pleins de bons sentiments ... Écoeurant mais chacun ses goûts il paraît",
    "review_date": "13 mai 2019",
    "writer_pseudo": "Franck M.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "j ai adore au debut mais philippe lelouche il devrait le faire partir de la serie  trop mal j aime pas  cest faux on dirait qu il s ennuie....les autres acteurs ca va je preferait l autre mari de vitoria le prof de sport qui joueait bien mieux....",
    "review_date": "27 mars 2018",
    "writer_pseudo": "Marie M.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Et bah  moi j adooore un.moment de fraîcheur ça fait du bien et je dis  vivement la prochaine saison",
    "review_date": "24 avril 2018",
    "writer_pseudo": "Chris A.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "J'adore cette série et clem et vraiment une actrice super Je suis depuis depuis la saison et ne m'en lasse pas     spoiler:",
    "review_date": "28 mai 2019",
    "writer_pseudo": "CAPITOCH",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-8724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8724.html",
    "review_text": "Série super bien suivie depuis le début... Hâte de voir la suite le 22 février !!! Dommage qu'il faut attendre tellement longtemps pour voir la suite",
    "review_date": "15 janvier 2020",
    "writer_pseudo": "Laura Schmidt",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  }
]