[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-16724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=16724.html",
    "review_text": "Pourquoi avoir fait disparaître Jack ? Sans le couplé merveilleux qu'il forme avec Elizabeth la série perd tout son attrait. Et c'est vraiment trop triste. Si  Jack ne revient pas, je ne regarderai pas la suite. Le seul espoir est qu'il ait eu erreur dans l'identification au moment de l'accidentLes scénaristes, faites un effort",
    "review_date": "16 mars 2019",
    "writer_pseudo": "Martina B",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-16724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=16724.html",
    "review_text": "J’ai littéralement adoré cette série jusqu’à la saison 5 mais la fin m’a vraiment trop déçu et m’a tellement attristé avec un épisode final bouleversant.. Sans Jack, la série n’a plus aucun sens.. depuis le début on suivait leur aventure à lui et à Elizabeth et de le faire mourir comme ça ça était vraiment un choc.. J’ai donc fait le choix d’arrêter à la saison 5 car pour moi la série sans lui n’est plus si merveilleuse..  Ils auraient dû arrêter la série là en sachant qu’il allait quitter mais à la place ils auraient dû faire une belle fin, pourquoi pas mettre le mariage à la fin.. ça aurait été si beau.. En tout cas je reste quand même très contente d’avoir découvert cette série car avant ce drame elle était vraiment excellente !",
    "review_date": "9 mars 2021",
    "writer_pseudo": "Lucie Dln",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-16724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=16724.html",
    "review_text": "J'ai découvert tout à fait par hasard et j'ai adoré. J'avais vu le film, j'avais aimé l'histoire mais je ne trouvais pas les acteurs principaux très convaincants. Mais Erin Krakow et Daniel Lissing sont supers.J'ai tellement adoré la première saison que j'ai regardé la saison 2 en VOST et franchement, j'espère qu'elle sera diffusée en France. Amour, suspens, rebondissements du début à la fin.J'attends la saison 3 avec impatience (vous comprendrez pourquoi en découvrant le dernier épisode de la saison 2).LONGUE VIE A CETTE SERIE et que les chaînes françaises la diffuse....",
    "review_date": "7 septembre 2015",
    "writer_pseudo": "Lalie R.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-16724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=16724.html",
    "review_text": "Super série je ne dormais même pas tellement je voulais avancer dans les épisodes mais trop trop trop déçu au final Jack mort ? Mais pk le couple était vraiment merveilleux j'espère qu'il va revenir et que c'est une erreur et c'est un autre qui est décédé parce que sinn la série n'a pas de suite logique. J'espere de tout cœur qu'il revienne pour la suite et pour que sa soit magnifique",
    "review_date": "22 juin 2019",
    "writer_pseudo": "Ana Patricia P",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-16724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=16724.html",
    "review_text": "Ma note correspond au fait que Jack disparaît brusquement....quel dommage tout etat en harmonie avec Élisabeth....tous deux jouent tellement bien leur rôle...l'épisode 12 de la saison 5 trop bouleversant que je suis oui et non pressée de voir la suite..DOMMAGE...faites que Daniel Lissing reprenne son rôle!!!! 😢",
    "review_date": "30 mars 2019",
    "writer_pseudo": "Marlene F",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-16724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=16724.html",
    "review_text": "Je suis terriblement bouleversée !     spoiler:     une suite (je parle de la saison 6 et 7..) sans le personnage qui donnait tout son charme a la série. Enlever un perso avec qui on a suivie son évolution du debut a la fin c'est horrible.    spoiler:      après la série ne peuvent pas forcer l'acteur qui ne veut plus jouer ce rôle de revenir...  Je regarde sur Netflix et franchement... Pour moi la série est fini a la saison 5.",
    "review_date": "15 octobre 2019",
    "writer_pseudo": "Vanessa B",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-16724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=16724.html",
    "review_text": "J'adore cette série ,elle m'a completement absorbée!! mais alors quelle déception que Jack soit mort Cela m'a vraiment surprise et déçue!!! Sinon les acteurs sont merveilleux!!! cette série est MAGNIFIQUE",
    "review_date": "6 mars 2019",
    "writer_pseudo": "Catherine J",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-16724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=16724.html",
    "review_text": "je viens de finir les saisons sur netflix j ai adoré magnifique du début jusqu a la finmais la mort de jack m'as bouleversé et ouii j ai pleurévivement la suite",
    "review_date": "27 août 2019",
    "writer_pseudo": "maximillian15",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-16724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=16724.html",
    "review_text": "Bonjour j’ai découvert cette série sur M6 l’Annee dernière j’ai adoré les premiers épisodes et j’en suis vite devenue une fan ou plutôt accro, tout même plaît  les personnages, l’histoire, je trouve cette série passionnante, et  l es découverte sur Netflix et oui désolé, donc j’en j’ai regardé toutes les saisons jusqu’à la mort de Jack, vraiment très très dur le départ de jack, hâte de voir la saison 6 bravo Elisabeth, Abigail, Rosemarie, Bill, Lee, Franck, Cody, Clara, Carlson, Face, Gowen et tout les autres alors bravo et à bientôt",
    "review_date": "14 avril 2019",
    "writer_pseudo": "tessier j",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-16724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=16724.html",
    "review_text": "Bonjour. Je rejoins le cri de tous ceux qui sont révoltés et trop déçus que Jack disparaisse . C est vrai que la série a perdu tout son charme !!! Toute sa raison d être ! Faites qu' il revienne...qu' il y ai eu un malentendu...ce que vous voulez mais faites qu' il revienne, vous ne pouvez pas nous laisser comme ça, c est impossible !!! C est...c était un chef d oeuvre  mais il est saboté littéralement. Rendez Jack à Élisabeth ! Il aurait pu être blessé, inconscient , trouvez n importe quoi, vous le pouvez mais ne laissez pas tant de gens aussi tristes ...s il vous plait !!!",
    "review_date": "11 mars 2020",
    "writer_pseudo": "Vicky Deneuve17",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-16724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=16724.html",
    "review_text": "J'adore cette série, je suis en arrêt de travail je fais que ça de regarder sur Netflix. Moi aussi je regrette Jack, il est formidable. J'espère qu'il sera dans la saison 7, s'il y aura une suite après la saison 6. J'essaie de voir la saison 6, je n'y arrive pas. Enfin pour conclure, il faut que Jack revienne.",
    "review_date": "21 mars 2019",
    "writer_pseudo": "Valerie Pierrat88",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-16724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=16724.html",
    "review_text": "J ai  découvert cette série grâce à Netflix dans la saison 5 j ai pleuré tous les larmes de mon corps j attend avec impatience la suite",
    "review_date": "16 février 2019",
    "writer_pseudo": "Ghislaine S",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-16724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=16724.html",
    "review_text": "La série était géniale, plutôt light et donc super pour se détendre et ne pas se prendre la tête. Et puis     spoiler:     d’un coup jack , personnage principal avec Elizabeth meurt. La série n’a donc plus aucun intérêt et perd de son sens. c’est réellement dommage. Il aurait était plus judicieux d’arrêter la série à la saison 5 sur une note joyeuse que de gâcher le rythme de l’histoire. Bref je considère réellement que cette série s’arrête à la saison 5.",
    "review_date": "6 avril 2020",
    "writer_pseudo": "Ccmm ",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-16724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=16724.html",
    "review_text": "Attention on devient très vite accro à cette série ! Vivement la prochaine saison ! Les acteurs sont tous très bons.",
    "review_date": "25 janvier 2018",
    "writer_pseudo": "Daniel C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-16724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=16724.html",
    "review_text": "un vrai chef d oeuvre , des acteurs qui savent joués . On ne s'ennuie jamais . Merci vivement la saison 3 ...",
    "review_date": "12 octobre 2015",
    "writer_pseudo": "meli3312",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-16724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=16724.html",
    "review_text": "Bonjour, ma sœur et moi  adorions Mon cœur à ses raison, tout allé bien, nous étions de grande fan de cette série mais quand nous avons vu le dernier épisode de la saison 5 donc la ou Jack meurt nous avons pleuré toutes la soirée et nous avons maudis cette série. Nous trouvons cela inadmissible et nous trouvons aussi que sais complètement stupide qu'il meurt d'un simple glissement de terrain au lieu qu'il meurt en héros à la guerre !!! Jack et Elisabeth était le meilleur couple jamais existé, Jack était tout le charme de cette série en le faisant mourrir vous brisé des cœur, vous vous humiliez et vous nous faites pitié!!!!!!!! Donc pour vous racheter vous avez intérêt à faire une 7ème saison pour que Jack revienne, je ne sais pas comment vous allez vous y prendre ex: Jack à survécu, ils ce sont trompé de corps, je ne sais pas sa pourrai être n'importe qui mais pas Jack!!! Je vous préviens que cette histoire va allé loin plus personne n'ira sur votre site car nous nous déconnecterons juste après avoir écris ce message !!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
    "review_date": "17 avril 2020",
    "writer_pseudo": "Lorelei O N",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-16724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=16724.html",
    "review_text": "Une série pleine d'amour, de bons sentiments et de galanterie , de sens de l'honneur et de gentillesse ! Ça redonne le moral et ça fait du bien , c'est rafraîchissant !",
    "review_date": "28 novembre 2017",
    "writer_pseudo": "Isabelle H.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-16724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=16724.html",
    "review_text": "Je viens de terminer 'le cœur à ses raisons' sur Netflix, donc je me suis arrêté à la saison 5. C'est vraiment une série magnifique, du décors jusqu'au jeu des acteur, qui sont formidables. La communauté de Hope Valley donne très envie de vivre à leur époque, et la façon dont ils s'entraident tous est fantastique. L'histoire d'amour entre Elizabeth et Jack est juste sublime et leur amour est si fort, ce qu'ils ont réussi à construire ensemble c'est merveilleux. En remarquant que Jack était de moins en moins présent j'avais peur qu'il se passe quelque chose, et malheureusement c'est ce qu'il s'est passé.     spoiler:     Sa mort est tellement déchirante et la façon dont il est mort est très digne mais quand même, penser que Elizabeth est veuve si tôt est très triste. J'ai vraiment pleuré toute les larmes de mon corps et voir la gentillesse des habitants envers elle m'a fait encore plus pleurer. La mort d'un personnage aussi attachant est toujours très difficile, le message que Jack lui a laisser est le plus cadeau qu'il pouvait lui faire de tout là haut. J'espère vraiment que tout ira bien pour elle dans les prochaines saisons, Jack était merveilleux et il va manquer à tout le monde, ca va être dur d'égaler.",
    "review_date": "7 septembre 2019",
    "writer_pseudo": "Lucie M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-16724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=16724.html",
    "review_text": "Série gentillette pour les amateurs d'histoires à l'eau de rose. Enorme bémol sur les costumes (tous neufs, il ne manque que les étiquettes) et les figurants qui passent leur temps à se promener pour les hommes avec des valises ou des sacoches flambant neuf et les femmes avec des sacs à main ! En gros ça manque de 'patine' tout ça.",
    "review_date": "26 février 2020",
    "writer_pseudo": "Caroline Nicollet",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-16724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=16724.html",
    "review_text": "Une réelle surprise. Casting excellent et un scénario bien mené! On se prend rapidement au jeu de la romance et  il est réellement intéressant de découvrir ce que peut et devrait être la vie d'une communauté. BRAVO.Longue  vie à cette série. Regrettable qu'elle ne soit pas mise en avant suffisamment. Je recherche actuellement la saison 4 en vostfr...J espère qu elle sera diffusée en France!",
    "review_date": "20 février 2017",
    "writer_pseudo": "Bob 75.58",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-16724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=16724.html",
    "review_text": "ERIN KRAKOW et Daniel LISSING sont les héros de cette série qui prend malheureusement fin lors de la 5 ème série cette série faisait rêver et malheureusement le compositeur a détruit l'intérêt de cette série . la sixième série n'a lus de sens et d'intérêt , alors écrire le scénario d'une septième série le sera d'autant moins je suis très décu de l'issue donné par la perte des acteurs principaux , il reste que Elisabeth qui est une superbe actrice je souhaiterais qu'il refait naitre JACK",
    "review_date": "9 février 2020",
    "writer_pseudo": "Olijea01",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-16724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=16724.html",
    "review_text": "Très belle série. J'aime beaucoup, elle est bien réalisée, sentimentale, intrigues diverses. Le départ de Maggie Grace au début de cette série m'avait un peu surprise. Mais on s'attache très vite à sa remplaçante. J'attends avec impatience le prochain épisode, je regrette, qu'on nous le diffuse, qu'une fois par semaine !",
    "review_date": "1 février 2016",
    "writer_pseudo": "nana941",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-16724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=16724.html",
    "review_text": "J'abonde dans dans les bonnes critiques de cette merveilleuse série. Ne lisez pas le commentaire de Floecassis, et son spoïl qui est faux. ça vous gâcherait la j9",
    "review_date": "16 novembre 2018",
    "writer_pseudo": "Marc Lesage",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-16724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=16724.html",
    "review_text": "J’adore la série. Petit bémol : les costumes, les coiffures ainsi que les intérieurs dans les maisons en ville. Toutes les femmes ont les cheveux lâchés alors qu’elles devraient avoir des chignons. Les robes ne correspondent pas à l’époque non plus. C’est du détail mais c’est dommage.  Ça donne un côté bon marché à la série.",
    "review_date": "20 mars 2019",
    "writer_pseudo": "Patricia V",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-16724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=16724.html",
    "review_text": "Dans la lignée de 'La petite maison dans la prairie' ou plus récemment 'Anne with an E' (diffusé également sur Netflix), 'Le coeur a ses raisons' raconte l’histoire d’une jeune institutrice venant vivre dans le grand ouest américain au début du XXème siècle dans une environnement encore sauvage et très loin du monde mondain dont elle est issue. Cependant, je n’ai pas trouvé l’histoire palpitante... l’histoire se concentre beaucoup sur les deux protagonistes, l’institutrice et l’officier de police qui vont forcément... tomber amoureux... malgré leurs mésententes au début de la série (très classique). C’est uniquement une histoire d’amour très bateau qui s’étale sur une multitude d’épisodes. Les costumes semblent sortir du pressing, bien repassés... Même les 'pauvres' semblent sortir d’un shampooing et d’un bain moussant mais... avec les cheveux ébouriffés pour faire croire qu’ils sont... pauvres ! Et tout le monde a les dents blanchies (!) Bref, un univers très édulcoré, très fleur bleue, une histoire lisse, les gens sont beaux, les méchants pas très méchants... on est très loin des deux séries que j’ai cité plus haut (l’infatigable 'petite maison...' et la merveilleuse 'Anne...').",
    "review_date": "16 juillet 2020",
    "writer_pseudo": "Franck L.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-16724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=16724.html",
    "review_text": "j ai découvert cette série sur netflix il y a quelques mois. J ai vraiment été bouleversé par la mort de Jack. Je tiens vraiment à ce qu'il revienne. Elysabeth et Jack formaient un si beau couple! Je supplis les gens qui ont créé cette série de faire revenir Jack, en trouvant une raison à une fausse mort. S'il vous plait!!! Ils avaient prévu tellement de chose ensemble! J'ai vraiment été très triste :'(. Sinon j'adore elyzabeth, Jack :(, Abigaël, Henri, rosmarie et tous les enfants de l'école :). C'est vraiment une très bonne série, mais je suis d'accord, je mettrai cinq étoiles si il n'y avait pas eu la mort de Jack.",
    "review_date": "26 mai 2020",
    "writer_pseudo": "Morgane",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-16724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=16724.html",
    "review_text": "Produite et créer par Michael London Jr (fils du créateur de La Petite Maison dans la Praire) cette dernière n'a ni le charme des ses aînées, ni la finesse d'A la conquette d'un coeur ! Ici tout est  survolé, non fouillé, caricaturale, les interprétations sont légère ne reste que les beaux costumes. Une série bourrée de clichés aussi ridicule qu'insupportable, et on ne va pas parler de l'histoire d'amour grossière et du surjeu horrible de l'actrice principale. Non, sincèrement à éviter...",
    "review_date": "11 septembre 2020",
    "writer_pseudo": "CINETIM",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-16724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=16724.html",
    "review_text": "J'adore  cette  série  elle est magique les acteurs sont géniaux, j'aime surtout Elisabeth et jack ils sont vraiment adorables  Et tous les autres personnages aussi  cette série m'emmène très loin du monde réel,elle m'emmène dans un monde plein d'amour et de douceur merci",
    "review_date": "18 décembre 2018",
    "writer_pseudo": "Myriam D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-16724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=16724.html",
    "review_text": "Ah que ça fait du bien, de suivre la vie quotidienne de personnages simples, dans un village (fictif) où les valeurs d'amitié, de solidarité, de travail, etc... n'ont pas encore disparu. Et cela sans angélisme nigaud, car les bons sentiments ne sont pas trop exagérés. On y respire du bon air pur.",
    "review_date": "29 janvier 2021",
    "writer_pseudo": "Lilas P",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-16724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=16724.html",
    "review_text": "Cette série est très bien, le remplacement de Maggie Grace( qui jouait dans le téléfilm ayant inspiré cette série) n'a pas trop d'impact sur le personnage principal. La série est assez bien rythmée, attachante. Les décors sont magnifiques, réalistes. Seul petit bémol: le dvd contenant le téléfilm et la série est incomplet: il manque les 3 derniers épisodes de la saison 1. Dommage alors que la saison 2 commence dans moins d'un mois",
    "review_date": "8 mars 2015",
    "writer_pseudo": "Mathilde B",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-16724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=16724.html",
    "review_text": "J'ai completement ADOREE par contre si Jack à disparu pour la saison 6 je ne suivrai plus!!! trop déçue!!!!!",
    "review_date": "16 mars 2019",
    "writer_pseudo": "Catherine J",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-16724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=16724.html",
    "review_text": "J'adore ! Très bons acteurs et actrices. Les rôles très bien joués aussi. Sympathique histoire d'amour mélangé avec un peu de suspense. Merci de continué !",
    "review_date": "21 janvier 2015",
    "writer_pseudo": "Dorothée E.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-16724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=16724.html",
    "review_text": "Très bonne série sauf qu'il faudrait qu'il mette la suite des saison et des épisodes     spoiler:",
    "review_date": "25 février 2017",
    "writer_pseudo": "coralie l.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-16724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=16724.html",
    "review_text": "J'adore ma série. Une série familiale pleine de bon conseils avisés, drôle et avec quelques actions sympas. La vie d'une communauté au début du siècle dernier dans les villages de mineurs...Vie d'une instit et de son amoureux un mountie....de la police montée canadienne. Une vie simple rude mais très attachante.",
    "review_date": "16 mars 2017",
    "writer_pseudo": "Christine C.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-16724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=16724.html",
    "review_text": "Série à peine débuté et qui pour l'instant parait distrayante.Série à peine débuté et qui pour l'instant parait distrayante.Série à peine débuté et qui pour l'instant parait distrayante.Série à peine débuté et qui pour l'instant parait distrayante.",
    "review_date": "19 août 2019",
    "writer_pseudo": "Colizou",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-16724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=16724.html",
    "review_text": "J adore cette série,  la vie d Elisabeth Tatcher est merveilleuse,  j aurais tellement vivre à cette époque qui n a vraiment  rien   a .voir avec notre temps",
    "review_date": "28 janvier 2021",
    "writer_pseudo": "Fabienne D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-16724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=16724.html",
    "review_text": "J'ai adore cette serie que j'avais commencé à regardé sur m6 mais il y a eu que quelques épisodes.  J'ai regardé non stop la serie sur netflix ensuite.  Comme beaucoup très déçu de la mort de Jack. Cette série était basé sur l'histoire d'amour en lui et Elizabeth et je trouve que c'est une vrai déception. Aussitôt marié il meurt!!  Il aurait dû changer l'acteur... j'espère qu'ils le feront revenir .",
    "review_date": "21 mai 2020",
    "writer_pseudo": "Elisa M.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-16724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=16724.html",
    "review_text": "j'adore pour le moment je n'ai vu que les 6 premiers episodes de la saison 1 sur M6.A quand la suite ?",
    "review_date": "22 juin 2018",
    "writer_pseudo": "Virginie L",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-16724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=16724.html",
    "review_text": "Vraiment mais vraiment trop nul sans Jack. Le film père de son charme vaut mieux que vous bougez pour le faire venir dans la saison 7.Si non je ne le recommande pas, trop de tristesse de nos jour sa serais bien de  plus d'amour, de joie et de bonheur pas l'inverse.Les films doivent biens se finir de nos jours ils nous reste que sa qui nous fais du bien .",
    "review_date": "11 février 2020",
    "writer_pseudo": "Alissone L.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-16724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=16724.html",
    "review_text": "Bonjour j’adore cette série et tout les acteurs et toutes les actrices, juste trop trop peiné de Jack disparaisse de la série ainsi qu’Abigail pour moi très très regrettable dommage mais je continuerais de regarder et encore regarder bravo et merci",
    "review_date": "17 avril 2019",
    "writer_pseudo": "tessier j",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-16724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=16724.html",
    "review_text": "Très bien jusqu'à la saison 5. Une nouvelle version de 'la petite maison dans la prairie' de notre enfance. On s'attache très vite aux personnages principaux Élisabeth, Jack et Abighail. La série aurait dû s'arrêter à la saison 5. La mort de Jack juste après son mariage  rend la suite insipide. Si un personnage clé veut quitter la série il faut accepter d'y mettre un terme...De plus pour ce genre de série on s'attend à une fin heureuse et non tragique... Donc j'ai été accro jusqu'à la saison 5 mais après avoir regardé le 1er épisode de la saison 6 je suis beaucoup moins enthousiaste...",
    "review_date": "20 septembre 2020",
    "writer_pseudo": "Francoise Callebaut",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-16724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=16724.html",
    "review_text": "Bonsoir Je suis triste que le personnage de Jack au dernier épisode de la saison 5 disparaisse c'est dégueulasse et c'est horrible je me suis mise devant cette série depuis peu et j'ai adoré chaque épisode depuis le début.Tout était super dans cette série Il faut trouver une solution pour que cette série finisse bien et faite revenir Jack denton.Autrement tout le monde je pense va être déçu et la série aura perdu son charme. Je crois qu'il qu'il va y avoir une 7 ème saison alors à vous de jouer.. Merci .",
    "review_date": "14 décembre 2020",
    "writer_pseudo": "Laurence ARMANDO",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-16724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=16724.html",
    "review_text": "J'essaie de me plonger dans la série et j'essaie aussi d'être concentrée jusqu'au dernier épisode de la saison 6 mais je n'y arrive pas c'est plus comme avant. La série par elle-même reste comme je l'avais imaginé très bien jouer tous les autres acteurs et actrices sont génial. Mais j'aurais tant aimé que  le sort de Jack en soit autrement  qu'il ne meurt jamais et que le couple Jack et Élisabeth soient heureux plus longtemps ils avaient tant de projets tous les deux. Mais je ne suis pas scénaristeTous ça pour dire que je suis suis très déçue et que si j'apprends que le personnage de Jack ne revient pas dans la saison 7 je ne suis pas sûre de vouloir suivre les aventures.... De 'le cœur à ses raisons' S'il vous plaît faites quelque chose.....Merci",
    "review_date": "16 décembre 2020",
    "writer_pseudo": "Laurence ARMANDO",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-16724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=16724.html",
    "review_text": "J'ai découvert cette série sur Netflix pendant le confinement.Je connaissais déjà le film et j'étais curieuse de voir ce que ça donnait en série. C'est très belle histoire autour des différents protagonistes : amour, famille, amis et voisins. Dans chaque épisode, il y a une belle leçon de vie soit au travers des enfants soit même avec les adultes eux mêmes. Nous pouvons nous identifier aux personnages et aux situations. Une très belle histoire d'amour entre Élisabeth et Jack. 'L'amour est patient, l'amour est généreux'.L'amour se forge avec le temps. L'amour se bâtit sur la communication, la confiance et la complicité. L'amour peut être éternel. La perte d'un des personnages nous fera pleurer. Je ne citerai pas son nom.",
    "review_date": "10 avril 2020",
    "writer_pseudo": "Sandouce W",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-16724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=16724.html",
    "review_text": "j'ai adoré, vraiment cette seérie et très interréssante je la recommande sans hésitation. cela va vous semblez bizarre mais cette série ma fait refléchir, et prends conscience à de nombreuses choses! j'aimerai tellement que la saison 5 soit diffusée sur Netflix, et j'aimerai énormément une saison 6 ou meme une 7 ou 8... etc si cela vous semble possible! sachez que je ne regrette pour rien au monde d'avoir regardez cette série, et d'en regardez la suite prochainement j'éspère.merci pour tout, merci de votre compréhension.",
    "review_date": "3 août 2018",
    "writer_pseudo": "Déborah C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-16724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=16724.html",
    "review_text": "super serie j ai adoré l histoire tres romantique elle tellement agréable a regarder de plus ils ont bien choisi leurs acteurs je recommande cette serie pour ceux qui veulent se détendre sans prise de tête comme une vrai thérapie apres une dure journée de travail.",
    "review_date": "23 février 2019",
    "writer_pseudo": "Rosy B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-16724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=16724.html",
    "review_text": "Bonjour. Je me demande si Nathan va devenir l amour d Élisabeth. Il est très séduisant et attachant il faut bien l avouer ! Ce serait une si belle chose...tout comme il serait encore plus beau de faire revenir Jack, c est tellement possible si vous le voulez ! Abigail nous manque aussi. Cette femme avec son physique et sa chaleureuse présence était un maillon fort de ce film si beau ! Je le regarde sur Netflix  et je pense que nous sommes très nombreux à attendre la suite . Je n ai jamais vu un film aussi beau et aussi vie. Fait , la mort de Jack est une énorme erreur . Le petit Jack junior nous fait fondre tellement il est mignon. Ne nous faites pas trop attendre, merci d avance :-)",
    "review_date": "13 mars 2020",
    "writer_pseudo": "Vicky Deneuve17",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-16724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=16724.html",
    "review_text": "La meilleure série de tous les temps tout simplement, je ne ma'attendais pas à autant de qualité et de qualités.Pour faire simple il s'agit d'une série sur la bonté humaine et la foi en Dieu, la romance bien qu'importante n'est que secondaire, le sujet principal concerne d'avantage le fait de transformer l'enfer en paradis d'une manière concrète et de façon contagieuse en montrant l'exemple.La question est de savoir si une telle bonté serait autant efficace pour transformer les coeurs si elle était soumise aux enjeux de notre époque à la fois complexe et ténébreuse? Je ne suis pas sûre.",
    "review_date": "30 août 2020",
    "writer_pseudo": "Mara Jade",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-16724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=16724.html",
    "review_text": "J'ai adoré et je suis désolée de ne pas avoir la suite de cette super saga, pouvez vous me dire quand je pourrais voir la suite nous sommes le 6 /02/2019",
    "review_date": "6 février 2019",
    "writer_pseudo": "Michèle C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-16724/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=16724.html",
    "review_text": "Très belle série je recommande émouvant touchant mais aussi incroyable et bonheur une super belle série trop hâte de voir la saison 7 dommage pour l'actrice Lori car elle joué un très belle personnage autrement rien a dire mises à part excellent 🙂🙂🙂",
    "review_date": "1 septembre 2020",
    "writer_pseudo": "Benzianesandra77",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  }
]