[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "4,2 - saisons 1&2 - Les intrigues sont complexes et captivantes ! Le personnage central très atypique et attachant - Contrairement aux intrigues poliières classiques, ici, ça fonctionne à l'envers... C'est à dire que l'on connaît le meurtrier et le récit cherche à découvrir comment il en est arrivé là tout en développant une ampathie pour lui...",
    "review_date": "2 mai 2020",
    "writer_pseudo": "antony Z.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Bon, soyons honnêtes ... sur le papier, une série dramatique policière produite par Jessica Biel qui semble en plus se donner le rôle principal, il y a de quoi être perplexe ! On connait malheureusement le talent de l'actrice à s'embarquer dans des projets pourtant alléchants qui finalement se 'krachent' ou minimisent son rôle à de la simple figuration (mais oui, souvenez-vous, Jessica dans Cellular, Blade Trinity, L'illusionniste, Furtif, Next, L'agence tous risques, le remake de Total Recall) et on peut donc légitimement hésiter à faire le premier pas, à jeter un p'tit coup d'oeil ne-ce-serait-ce qu'au premier épisode. Et bien, s'il vous plait, faites-le ! Pourquoi ? Parce que, cette fois-ci, tout compte fait, Jessica prend des risques et son audace impressionne ... et qu'il y a aussi le perspicace et vieux routier Bill Pullman au casting, dans le rôle du lieutenant obstiné Harry Ambrose (c'est lui le rôle principal en définitive !). L'enquêteur tenaillé lutte et s'acharne à tout d'abord simplement comprendre le pourquoi, puis à recoller les morceaux d'une intrigue qui se creuse et se corse, pour finalement dévoilée la vérité, celle profondément refoulée, bien plus terrifiante. Dans la veine de True Detective (l'histoire se passe au coeur d'une petite bourgade sinistre de l'Amérique profonde), le montage, la réalisation et la plastique de cette première saison baignent bien dans cette atmosphère sordide et crapuleuse. Dès le premier épisode, il y a cet aura mystérieux fascinant ... et c'est bien pire après. N'hésitez donc plus et regardez ce thriller tordu en 8 épisodes avec un Pullman brillamment torturé et une Biel fichtrement épatante !",
    "review_date": "15 février 2021",
    "writer_pseudo": "CDRIX C.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Jessica Biel est exceptionnelle dans cette série je trouve. L'intrigue est bonne et bien ficelée. En plus on a un début une fin. J'apprécie de plus en plus car je n'en peux plus des séries à rallonge qui partent en sucette à la énième saison. Un policier/thriller efficace qui se laisse regarder surtout en cette période de confinement.",
    "review_date": "9 mai 2020",
    "writer_pseudo": "Aurélie D",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "une série très réaliste sur le boulot d'enquêteur.c'est pas esthétique façon Hollywood.c'est sombres , on explore les raisons de la perdition de certains être humains.c'est une série aussi profondément humaine .bravo au créateur de la série , au casting .c'est une série qui mérite plus de reconnaissance.",
    "review_date": "20 mars 2020",
    "writer_pseudo": "Juan R",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Cette série est fascinante, sombre, avec deux histoires complètement dingue. Un suspense insoutenable! Les acteurs sont vraiment parfait dans leurs personnages. Ça faisait longtemps que je n'avais pas été aussi subjugué, limite angoissé, pris complètement dans une série. J'étais à fond! La première saison est meilleure que la deuxième saison.",
    "review_date": "14 mai 2020",
    "writer_pseudo": "Florent M",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Série intéressante. L'ambiance et la construction se tiennent. Néanmoins, quelques incohérences et éléments bancals pénalise le tout.",
    "review_date": "2 mars 2020",
    "writer_pseudo": "Kev T",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Très belle série. Vue la cruauté des faits des deux saisons, on retrouve un Bill Pullman magnifique et aussi Jessica biel, Elisha henig dans leur rôle de tueur innocent qui sont victimes de leur boureau, sexuel ou sectaire. Celui qui cherche la vérité mérite son œuvre pour sauver la vie des innocents car celui qui est meurtrie trouve le salue. La réalisation est impeccable. J'espère une troisième saison aussi jubilatoire que mouvante!",
    "review_date": "27 mai 2020",
    "writer_pseudo": "Xavier D",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "J'arrive à la fin de la 1e saison, et... Excellente surprise que cette mini-série, glauque à souhait, avec des personnages cabossés, aux aspérités multiples... Du gd Bill Pullman, comme bien souvent, qui ns livre ici une excellente prestation en flic torturé et complexé. Et pour ceux qui douteraient du talent du bonhomme, je vs conseille 'Surveillance', petit polar totalement déjanté de Jennifer Lynch, sorti en 2008 dans l’indifférence générale... Une véritable anomalie.",
    "review_date": "3 janvier 2021",
    "writer_pseudo": "Benjamin L",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "The Sinner saison 3Il y a une saison 4 de programmée... Je ne sais pas à quoi nous aurons droit mais la 1 était pas mal, la 2è pas trop mauvaise mais déjà moins bonne quand même à mon goût tout au moins et la 3è, que je viens de terminer, c’est pas la super-cata mais j’ai trouvé que je n’en étais pas loin quand même.Dès le premier épisode, le spectateur connait le meurtrier. Bon, ce n'est pas ce qui m'a rebutée car ça aurait pu ne pas être pénalisant du tout mais malheureusement, à partir du 2è épisode, on tourne en rond et pas qu’un peu...En effet, c’est non pas que le côté psychologique du meurtrier qui est au devant des épisodes mais celui, torturé pratiquement autant du détective Harry Ambrose (Bill Pullman). Le détective et le meurtrier se lancent dans une relation aussi trouble qu'ambiguë . Nous avons droit, comme certains l'ont écrit avant moi,  à une  sorte de 'quête existentielle' partagée par les deux hommes et le détective manque de peu de s’y perdre lui même.Je ne souhaitais pas une 'poursuite' entre le détective et l'assassin qui aurait été trépidante mais il y a quand même, à mon goût, un juste milieu entre du 200 Km/heure et cette saison 3 de The Sinner..Il n’y a qu’au 8è épisode que ça bouge (enfin) mais on a l’impression comme certains l’ont également écrit de voir le final d'un épisode de la série ”Esprits Criminels”.L'interprétation est louable. Matt Bomer, avec sa petite gueule d'ange cette fois-ci plus que dérangé offre un jeu très juste. Bill Pullman aussi. Hélas, ça ne fait pas tout. Espérons que la saison 4 au niveau scénario redressera un peu la barre....",
    "review_date": "6 janvier 2021",
    "writer_pseudo": "Catherine V.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Tentative de légitimer le meurtre  : tel pourrait être le sous-titre de cette série. Au demeurant la faiblesse de cette fiction ne réside pas dans sa moralité sous-jacente. La production en elle même est d’une forme à peine passable. C’est ennuyeux, glacial mais tiède, l’esthétique est soignée mais les acteurs loin d’être à la hauteur d’un ensemble très médiocre. Jessica Biel a donné le ton avec son habituelle transparence à la première saison et on dirait le casting de la deuxième ne voulait pas lui faire de l’ombre. Pour la solidarité c’est une réussite mais en terme de qualité pour la série c’est raté.Pour terminer le scénario est moyen. Les idées audacieuses sont vite déroulées et la suite est facile à deviner.Je ne me donnerai pas la peine de regarder la troisième saison.",
    "review_date": "27 mars 2020",
    "writer_pseudo": "Ketty M.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Deux saisons réussies, avec un ton nonchalant, qui construit pierres après pierres un édifice qui à de bonne base. Bill PULLMAN joue le rôle d'un flic torturé, peu sure de lui, mais accrocheur, un poil à gratter qui s'accroche et qui va au bout de son instinct. Les intrigues sont assez dense ce qui permet de nous balader et de nous plonger dans cet univers assez macabre. Une bonne série, assez courte pour garder un intérêt de bout en bout.",
    "review_date": "13 avril 2021",
    "writer_pseudo": "mistermyster",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Très clairement un ton au dessous des 2 précédentes saisons, on salue quand même l'intention.Malheureusement, cette fois ci le rythme n'est pas le bon. On s'ennuie souvent. Plus dommageable encore, on bascule par moment dans le presque grotesque     spoiler:     (Le coup de l'enterrement vivant pour obtenir des aveux est indigne à ce niveau d'exigence de narration), ce qui accentue l'ennuie et finalement nous sort de l'intrigue. Dommage, il y avait pourtant beaucoup de choses qui, mieux menées, aurait pu placer cette saison au niveau des 2 autres.",
    "review_date": "30 juin 2020",
    "writer_pseudo": "Fondation",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Je me suis ennuyée. Pas de rebondissement. Ne vaut pas le temps passé devant. Je n'avais pas vu la saison 1 mais je n'ai aucune envie de la voir.",
    "review_date": "2 mai 2020",
    "writer_pseudo": "Fiat L.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Série policière qui se veut originale dans son traitement mais qui, au final, n'évite pas les écueils du genre...La mise en place de l'intrigue est assez lente sans être dérangeante mais les épisodes trainent en longueur et certains passages n'apportent que peu de chose voir sont carrément ennuyeux.Les deux premières saisons ont les mêmes défauts (casting, performance d'acteurs, zones d'ombres, intrigues qui se veulent complexes et ténébreuses mais qui au final s’avèrent relativement simplistes). La réalisation, classique; n'est pas mauvaise mais le scénario des deux saisons un peu limite et les rares bonnes idées sont noyées derrière une intrigue trop linéaire et des longueurs inutiles. Reste la noirceur du propos, l'ambiance sombre et le suspense distillé, l'éclat d'une vérité plus alambiquée qu'elle ne parait. Préférez, et de loin, la saison 1 de True Détective ou encore Mindhunter.  Note : 12/20",
    "review_date": "30 mars 2020",
    "writer_pseudo": "Will D.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Voici deux saisons totalement différentes qui nous lie via le lieutenant Harry Ambrose ,série ou les enquêtes sont réalisées façon série 'Colombo'. On connait les criminels au début ,le lieutenant lâche rien de ses suspects, reste plus qu'a découvrir ce qui s'est passé a coté du lieutenant et découvrir la vérité de ces meurtriers improbables..Note 3.5",
    "review_date": "8 mars 2021",
    "writer_pseudo": "Louis C",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Cora Tannetti (Jessica Biel), une jeune mère de famille sans histoire, poignarde à mort un jeune homme sans raison apparente.Harry Ambrose (Bille Pullman) enquête sur l’affaire et cherche à comprendre les raisons qui ont poussées Cora à commettre ce crime.L’enquête se révèle au fil des épisodes, le passé de Cora et de sa victime sera révélé au grand jour, l’intrigue est maintenue jusqu’au bout de la saison.L’interprétation et l’implication des acteurs aident à l’immersion, la réalisation sobre et épurée permet d’établir une atmosphère et un suspense haletants.Les saisons 2 et 3 traiteront d’autres affaires avec des protagonistes différents assurant ainsi un attrait à continuer sans lassitude la série.Pour encore plus de critiques et de bonne humeur, suivez-moi sur Facebook et Instagram : Le Vidéo club de Sabrina !",
    "review_date": "3 mars 2021",
    "writer_pseudo": "Le Video Club De Sabrina",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "The Sinner est un bon thriller policier, plutôt classique dans sa réalisation et son approche. L'histoire est assez torturée pour se montrer intéressante et nous donner l'envie de voir sa conclusion. Le scénario souffre tout de même de faiblesses assez marquées. N'est pas True Detective qui veut. A voir si vous êtes amateur du genre.",
    "review_date": "25 novembre 2020",
    "writer_pseudo": "piment2B",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Un savoir faire évident , des acteurs a la hauteur mais par moment des purges psy fatigantes qui se complaisent dans des longueurs insurmontables. On a droit aussi a des invraisemblance trop énormes , conséquences du cheminement tortueux des scénaristes. On ne laisse pas ressortir un taré complet, quand il déraille à ce point aux urgences psy , même si l’état a baissé le nombre de lits. Dommage donc car rien que pour l’enquêteur ça valait le déplacement , sauf que par moment on se demande si de son coté il n'en a pas un petit coup aussi.",
    "review_date": "22 juin 2020",
    "writer_pseudo": "Francois L.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "La 1ere saison est fantastique de noirceur et de tension. J. BIEL est impressionnante en mère perdue... j'ai moins accroché la 2eme saison même si l'enquête est intéressante",
    "review_date": "13 avril 2020",
    "writer_pseudo": "obiwanben",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Ai vu 2 saisons . Ai eu peur que ce soit fini mais non , ouf. Bill pullman joue très bien . Les intrigues sont excellemment bien menées.  Jamais on ne peut imaginer le final. C'est un gros coup de coeur . J attend que Netflix propose la saison 3. C'est captivant. Foncez",
    "review_date": "8 août 2020",
    "writer_pseudo": "Laurent B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "cette 3ème saison est clairement sublimante. Arriver à étonner et tenir en haleine le spectateur sur un thème déjà tellement usé ( flic à la poursuite d'un tueur ) relève du génie. Le succès de cette saison repose sur un Matt BOMER excellent. Je trouve même Bill PULLMAN encore meilleur que la saison précédente, campant un personnage plus intéressant. L'enquêteur a vieilli, toujours peu bavard, courageux et fonceur malgré un état de santé piteux. Une histoire travaillée et des rebondissements. Des personnages secondaires attachants, et toujours un choix lancinant à faire pour chacun d'entre eux. + + Spoilers + +La vérité ou la mort. C'est cette idée qui pèse sur le personnage principal et qui va finir par contaminer tous ceux qui ont croisé son destin.The Sinner élève le niveau. Rdv à la prochaine saison.",
    "review_date": "31 octobre 2020",
    "writer_pseudo": "Stephane M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Je viens de découvrir « The Sinner » et j’avoue avoir beaucoup aimée la première saison. Jessica Biel et Bill Pullman sont excellents dans leurs rôles respectifs. Ça m’a rappelé « True detective ».A regarger de toute urgence.",
    "review_date": "22 juin 2020",
    "writer_pseudo": "joseGDGD",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Saison 1: Excellente histoire de meurtre mystère qui se dévoile lentement. Vrai sensation de réalisme dans une histoire complexe comme la vie. Réelle sensibilité démontrée. Très bien pensé et tient la route très solidement même pour un auditoire adulte intelligent. J'ai été épaté jusqu'à la toute dernière minute!",
    "review_date": "24 janvier 2021",
    "writer_pseudo": "Serge_la",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Très belle trouvaille ! Une série psychologique qu'on n'arrive pas à lâcher jusqu'à la fin... On est hypnotisé... Je viens de terminer la première saison, hâte d'entamer la suite ! Jessica Biel est très juste dans cette saison... Ma découverte a été celle de Bull Pullman que j'ai hâte de retrouver dans les autres saisons ! Bon je m'y remet, je ne peux plus attendre !",
    "review_date": "15 novembre 2020",
    "writer_pseudo": "Aurélia R",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Bonne série psychologique qui se regarde facilementChaque saison est différente avec une histoire différente",
    "review_date": "28 février 2020",
    "writer_pseudo": "Cassie",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Un jeu d'acteurs excellent (le duo J.Biel et B.Pullman!!), un scénario sous tension très bien ficelé, j'ai adoré cette série ! Le rythme est bon, avec une belle place à la psychologie des personnages, ce qui malheureusement manque souvent dans les séries. J'ai retrouvé le style True Detective de la S1.",
    "review_date": "29 février 2020",
    "writer_pseudo": "adrien67",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "J’avais beaucoup entendu parler de cette série je me suis lancé et j’ai adoré la saison 1 portée par une remarquable Jessica Biel si belle et fragile l’intrigue est particulièrement originale 2 et 3 en dessous mais lorsqu’on part avec une saison 1 aussi remarquable c’est difficile de faire mieux et résumer les séries impossible vu les rebondissements sans spoiler fabuleuse série",
    "review_date": "29 mars 2021",
    "writer_pseudo": "Chris01600",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Bon scénario, mais série a voir en accélère, trop lent, trop dilué, valable aussi pour la saison 2.",
    "review_date": "13 septembre 2020",
    "writer_pseudo": "Frédéric Gaudin",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Excellent thriller psychologique / érotique. Jessica Biel, également productrice, s'offre un rôle à sa hauteur émotionnelle. Du suspens, de la profondeur, et quelques instants d'une beauté troublante. Bill Pullman, très bon également. Je conseille vivement cette série. Peut-être ce que j'ai vu de mieux ces temps-ci avec La servante écarlate.",
    "review_date": "23 septembre 2017",
    "writer_pseudo": "Frédéric L",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Saison 1 magistrale avec une Jessica Biel au sommet de son art, saison 2 tout aussi intrigante. Une série bien ficelée du début à la fin. A voir de toute urgence !",
    "review_date": "14 juillet 2020",
    "writer_pseudo": "Omar Lazrak",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Excellente série. Un scénario qui change de l'ordinaire, psychologique et bien ficelé. En espérant une saison 4.",
    "review_date": "21 juin 2020",
    "writer_pseudo": "Mat",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Je reste un peu dubitative sur cette 3e saison. Ça commence très bien, et le personnage de Mister B., beau comme un ange et torturé comme un démon, est fascinant. Mais très vite, on a l'impression de tourner en rond, la même idée est reprise à l'infini, l'intrigue stagne, Mister B se débat entre le Bien et le Mal,    spoiler:      son désir de tuer et son attachement à la normalité, des pans entiers restent inexpliqués,     spoiler:     comme le meurtre du devin dans la soirée à NY, la pression exercée par Nick est redondante, la position du flic vraiment trop ambiguë - on sait depuis la S1 qu'il est lui aussi aux prises avec un combat intérieur entre le bien et le mal mais ce n'est pas rappelé ici on ne peut donc que s’étonner de la fascination que Mister B,     spoiler:     complètement cinglé disons le, exerce sur lui. Bref, j'ai un sentiment de quelque chose de brouillon, d'inabouti, d'une intrigue qui tire à la ligne - 4 épisodes auraient été suffisants pour moi.",
    "review_date": "24 juin 2020",
    "writer_pseudo": "LuckyLike",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Série très intéressante du point de vue psychologique. Les acteurs jouent très bien et l'intrigue est très bien menée.",
    "review_date": "19 décembre 2020",
    "writer_pseudo": "Sophie M",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Excellente série ! On s'attache aux personnages et on s'imagine toutes sortes de scénarios. Bon dénouement !",
    "review_date": "23 novembre 2020",
    "writer_pseudo": "Fabrinah Z",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Une serie juste au top !!! la particularité de cette serie, est que chaque saison 1 est juste inédite. A REGARDER !!!",
    "review_date": "23 juin 2020",
    "writer_pseudo": "Alex Tellier",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "“The sinner” est une série americaine très connu et moderne. On peut voir de differents cas de police et la manière de les resoudre. Il est intrigant et vous ne pourrez pas le laisser! Je vous conseilleriez d’avoir du temp et de la patience parce que vous devez faire attention aux petits choses pour le comprendre bien.",
    "review_date": "17 septembre 2020",
    "writer_pseudo": "Sol Pjaseczny",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Un flic et une accusée border-line, une intrigue pesante et angoissante, des rebondissements bien amenés, une mise en scène efficace et des acteurs impeccables. Excellente surprise que cette série Netflix.S2 : Après une première saison très réussie, je doutais un peu. Doutes très vite envolés. C’est aussi bien (si ce n’est mieux). Aussi sombre et aussi glauque. Bill Pullman est toujours impeccable, Carrie Coon (que j’aime beaucoup) très convaincante et le jeune acteur, Elisha Henig, étonnant. Un régal. S3 : Pas de baisse de régime. Encore plus sombre et glauque. Bill Pullman toujours impeccable, Matt Bommer impressionnant. Toujours aussi bine fait, écrit et mis en images. Saison 4 à venir, j'ai hâte...",
    "review_date": "19 septembre 2020",
    "writer_pseudo": "ffred",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Une histoire qui débute de manière assez banale. Une femme qui pète un câble. Un meurtre qui semble gratuit et pourtant...Nous voilà dans une affaire qui se révélera bien plus compliquée et plus sordide qu'il n'y parait.Seul l'inspecteur Harry Ambrose semble croire que Cora n'a pas agi par pur hasard et il éprouve un besoin viscéral de comprendre. Besoin qui virera, d'ailleurs, à l'obsession.Cora, emprisonnée, n'a pas de choix que de lui donner toute sa confiance pour se sortir de ce guêpier.Ainsi débute une drôle de relation entre Cora et Ambrose et c'est là, je pense, que réside le plus fort de cette série.Cora, avant ce crime, était une femme mariée avec un petit garçon. Elle vivait en essayant d'oublier sa famille très catholique, sa mère abusive et sa sœur gravement malade qui entretenait avec elle une relation pas très nette. Là encore, le relationnel est clairement un must.Le jeu des acteurs est intéressant. Pullmann avec son petit air de Robin Williams est très bon et l'intrigue redoutable. Tout tient la route, tout est bien ficelé pour notre plus grand plaisir. Une série qui m'a franchement beaucoup plu.Chronique complète sur mon blog :)",
    "review_date": "1 mars 2018",
    "writer_pseudo": "Sangpages",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Si comme moi vous êtes intrigué par le sujet, passez votre chemin, car après un début effectivement intriguant, cela traine en longueur, certains épisodes ne servant à rien, et pourtant c'est une mini-série ! Plus l'intrigue avance et plus c'est décevant, pas crédible pour un sou. Le mystère épais et glauque qui semble émerger au début se révèle devenir une vague aventure adolescente. Tout ça pour ça.     spoiler:     Et je ne m'y connais pas en justice mais une peine de 30 ans transformée en 2 ans d'hôpital psy parce que tout d'un coup le juge revient sur son avis, ça me semble juste pas crédible et quand même, 2 ans pour l'assassinat sauvage d'un homme, malgré les circonstances atténuantes, ça laisse béa, non ? D'ailleurs j'ai eu le sentiment désagréable de l'apologie de la violence...",
    "review_date": "30 septembre 2017",
    "writer_pseudo": "eva t.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Un premier épisode intriguant qui enchaine sur de l'ultra conventionnel (mère abusive, père adultère, mari qui ne sait rien sa femme) et du passablement ridicule (la sœur oubliée, le détective Ambrose, le changement de verdict).Bref 6 épisodes de remplissage pour un final assez décevant. Regardez les épisodes 1 et 8, vous ne loupez absolument rien.",
    "review_date": "12 août 2018",
    "writer_pseudo": "Alfred N.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "un bijoux cette série.  il faut aller plus loin que le premier épisode pour accrocher.  mais une fois lancer la série monte en puissance",
    "review_date": "8 février 2018",
    "writer_pseudo": "Anthony B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "J’avais adoré la première saison avec Jessica Biel (critique ici), j’avais à la fois hâte et peur de voir cette deuxième saison puisque cette dernière n’était pas au casting et pourtant ils ont réussi à faire fort puisque celle-ci est aussi bien voir meilleure que la première ! Harry Ambrose, le policier de la saison 1 est appelé dans sa ville natale pour intervenir sur un double meurtre causé par un jeune garçon de 11 ans. De fil en aiguille on découvre des choses pas nettes dans cette histoire. Tout d’abord, on a une secte derrière tout cela puisque le jeune garçon vient de là mais en plus pas mal de gens y sont connectés. L’enquête est menée également par une jeune policière qui est à la recherche d’une amie à elle qui est rentrée dans cette secte quelques années avant. C’est toujours grâce au scénario que l’on est bluffé par cette série, impossible de prédire la fin, c’est tellement bien mené tout du long qu’on est happé par l’ambiance pesante, par les personnages hantés par le passé, par des personnages toujours en décalage avec ce que l’on connaît. Et puis c’est tellement bien joué, qu’est ce que je peux adoré Bill Pullman dans ce rôle ! Son personnage est tellement fort, tellement torturé aussi, il arrive toujours à comprendre les choses qui l’entourent et arrive à découvrir la vérité. En résumé, la saison 2 de The Sinner est aussi prenante que la première ! Cette série est une pure pépite comme on en trouve peu avec un casting tellement bien choisi d’acteurs qui jouent à la perfection et surtout un scénario toujours aussi passionnant, des histoires dures mais tellement bien menée qu’on est scotché tout du long des épisodes ! Je ne peux que vous encourager à regarder cette nouvelle saison ou découvrir carrément toute la série ! Les saisons sont détachées les unes des autre si ce n’est Harry Ambrose, le policier joué par Bill Pullman qui est la connexion des deux saisons.",
    "review_date": "27 septembre 2018",
    "writer_pseudo": "Vanessa L",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "placardée sur les murs du métro de New-york et en immense sur Time Square lors de mon passage, l'affiche de cette série interpelle. Une mini série en 8 épisodes, totalement réussie du début à la fin. Outre le scénario redoutablement addictif et efficace, 'The Sinner' brouille les pistes, et offre une lecture au spectateur sur deux niveaux, l'avant et l'après, et donc les faits et le pourquoi des faits. Cette série ne serait pas aussi réussie sans son sommet de duo interprété ici par Jessica Biel, juste parfaite, et Bill Pullman, magistral dans ce rôle complexe de flic à la vie difficile. Une des meilleures surprises de la rentrée. A ne âs manquer !!",
    "review_date": "29 septembre 2017",
    "writer_pseudo": "elriad",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "L'idée est originale : montrer un meurtre a priori absurde pour ensuite développer une histoire complexe visant à arriver à la compréhension de cette situation.Saison1 et saison2 assez équivalentes en qualité  (acteurs différents sauf Bill Pullman).",
    "review_date": "25 janvier 2020",
    "writer_pseudo": "Stéphane D",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Post-traumatique. Une bonne série bien rythmée. Belle présence fragile et énigmatique de Jessica Biel et performance inquiétante de Bill Pullman.Quelques incohérences, pour un scénario particulier. On se perd parfois dans le mal-être des personnages mais l’ensemble de la saison tient la route. Difficile d’envisager une deuxième saison, car la fin ne laisse quasi aucun doute mais nous ne sommes pas à l’abri d’un rebondissement à l’américaine, d’autant plus que l’inspecteur Harry Ambrose est particulièrement intriguant, pourquoi pas une autre enquête ?Cora Tannetti est mère de famille lambda. Sans raison, elle tue violemment un jeune homme sur la plage, lors d’un pique-nique en famille. La série nous raconte surtout l’obstination de l’inspecteur Ambrose pour comprendre le pourquoi du comment, le tout en huit épisodes.On remonte le temps avec lui et on avale quelques couleuvres et des cauchemars d’enfance, mais évidemment on veut savoir aussi. Bonus pour le rôle du mari de Cora, Christopher Abbott, particulièrement touchant.Derek Simonds nous présente une série troublante voir obsédante. L’ambiance est particulière, la soeur et les parents de Cora donnent une dimension entre le mystique et l’épouvante à toute cette histoire.Bonne équipe de scénaristes et une réalisation performante dans toute sa continuité.",
    "review_date": "1 octobre 2017",
    "writer_pseudo": "Cine vu",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Difficile d'être pleinement satisfait par cette série policière qui, pour moi, est l'une des moins abouties du genre de ces dernières années. Une jeune femme poignarde à mort un jeune homme sur une plage à la vue de tous. Rapidement interrogée, elle dit ne pas connaître la victime et ne pas comprendre son geste. A peine commencée, la série prend déjà un gros risque car le dénouement final devra être en adéquation avec cette improbable mise en place. Cette femme commet un meurtre et, sans le nier, semble     spoiler:     jouer la carte de l'incompréhension voire de l'amnésie.. La trame est lancée et va devoir tenir sur 8 épisodes tout en tissant une toile suffisamment cohérente pour rester crédible. Je passe rapidement sur les prestations moyennes de Jessica Biel et Bill Pullman. La première ne convainc qu'à moitié et le second n'est pas servi pas un personnage dont le réalisateur se plaît à     spoiler:     torturer physiquement et psychologiquement sans raison apparente pour l'histoire. L'inspecteur Ambrose donc, mène l'enquête et veut découvrir la vérité sur cette affaire. Les pistes distillées avec parcimonie par l'accusée vont bien l'y aider. À la lumière du final, ce genre de show pour se démarquer doit avoir un petit truc en plus (le charisme d'un personnage, une bonne histoire, peu d'invraisemblances, etc.) mais The Sinner ne possède rien de spécial ou de novateur, Derek Simonds semble même utiliser toute la panoplie du scénario facile (raccourcis, ellipse temporel surprenante, inspecteur instable, indices et présomptions tombant du ciel, ...). Ces quelques exemples suffisent..     spoiler:     une mère ultra pratiquante voire tyrannique, un père adultère, un mari très niais sur le passé de sa femme, l'arrivée de la police d'Etat, Tout ou presque y passe.. Autre point important que nous ne pouvons ignorer...     spoiler:     Cora semble avoir oublié sa vie passée avec sa sœur pourtant très présente dans les flashback. La prise de stupéfiants semble lui avoir fait oublier son passé puisque des brides viennent tout au long des 8 épisodes. Et c'est là que The Sinner ne tient pas vraiment la route.     spoiler:     Elle sait que sa sœur existe, qu'elle prenait beaucoup de place dans sa vie. Ensuite, elle remplace sa sœur par Maddy dans tout ce qui la traumatise autrement dit le meurtre de sa sœur et sa captivité. Pour finalement se souvenir qu'elle est sortie avec elle ce jour-là.. On parle de sœurs limite fusionnelles dont l'une très malade ne sortait jamais jusqu'à cette soirée fatale..",
    "review_date": "25 octobre 2017",
    "writer_pseudo": "Pasthen",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Une pépite!Mini série de 8 épisodes qui maintient le téléspectateur en haleine dans une ambiance glauque du début jusqu'à la fin. Le scénario est juste hallucinant, Jessica Biel est impeccable mais Bill Pullman est parfait de chez parfait dans un rôle que l'on a pas l'habitude de voir. A consommer boulimiquement",
    "review_date": "10 octobre 2017",
    "writer_pseudo": "Tnerual Cheup",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Très réussie,  une ambiance et une Jessica biel hypnotisante, à chaque épisode la tension monte en puissance. Et un jeu qui nous laisse impuissant face à l'incompréhension de l'attitude passive de Cora! Bravo !  avec handmaid's tale je trouve ces deux séries intelligemment et brillamment menées !",
    "review_date": "5 avril 2018",
    "writer_pseudo": "Silou P.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "L'originalité du scénario est bluffante, Bill Pullman obtient le rôle de sa vie.On frôle le chef-d'œuvre.",
    "review_date": "11 novembre 2019",
    "writer_pseudo": "cineccita",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "J'ai découvert cette série par hasard sur le net et le 1er épisode est intriguant. C'est assez sombre, mais je trouve que les acteurs jouent bien et que c'est assez bien produit. On se demande qu'est-ce qu'il se passe, pourquoi, on veut savoir. L'épisode 2 sera pour très bientôt, je vais le regarder.",
    "review_date": "9 août 2017",
    "writer_pseudo": "music t.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Je n’avais pas entendu parler de cette série avant qu’elle ne commence. Il y a eu un tel battage suite à l’épisode pilote qu’il semblait difficile de passer à côté ! Beaucoup de média disait que cette série était folle et qu’il était impossible d’aller jusqu’au bout de cet épisode pilote tellement il faisait peur face à la barbarie dedans. J’avoue que je n’ai pas trop compris ce battage face à cet épisode, certes il est choquant mais on a vu pire quand même avec certains films ou séries, de là à ne pas continuer il ne faut pas trop en rajouter ! Du coup, il est vrai que si on a commencé à regarder suite à ces échos, on reste assez déçu face à ce premier épisode, on n’est pas forcément réellement convaincu sachant que la série nous parait assez normale. Pourtant, je ne peux que vous encourager à continuer à regarder les épisodes car après ce premier épisode, les choses sérieuses commencent. Cette série est d’une originalité, d’une qualité et d’une justesse cinglante.Il faut dire que le casting est efficace, le scénario est excellent et l’intrigue est parfaitement menée d’une manière magistrale. L’avantage c’est que rien n’est prévisible, il est impossible de deviner ce qui va ou s’est passé ce qui reste très rare désormais avec les séries ou même les films actuellement. L’interrogation reste entière sur ce qui est arrivé dans le passé de l’héroïne. Qu’est ce qui l’a poussé à tuer ? Qu’est ce qui s’est passé dans la période où elle a ce trou de mémoire ? Où était-elle ? Avec qui ? Que signifient ces flash back ? Le spectateur ne peut s’empêcher de se triturer les méninges pour extrapoler dans ce qui peut s’être passé. On peut dire que l’inspecteur a eu le nez fin d’avoir cette intuition par rapport à cet acte et aussi cet acharnement qu’il a eu pour avoir le fin mot de l’histoire.En résumé, the sinner est une des meilleures séries de l’année que je ne peux que vous encourager à regarder. En plus, la saison est rapide puisqu’elle ne compte que 8 épisodes qui se dévorent à vitesse grand V lorsque l’on commence à se plonger dedans !",
    "review_date": "27 septembre 2017",
    "writer_pseudo": "Vanessa L",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Une mini-série qui m’a tenue en haleine pendant l’ensemble des 8 épisodes. On y voit deux anti-héros : une criminelle et un inspecteur de police très tourmenté. Malgré ce qu’ils font/sont, on ressent très vite de l’empathie. Le dénouement sur 2 épisodes était vraiment bouleversant mais efficace.",
    "review_date": "4 décembre 2018",
    "writer_pseudo": "Clémentine K.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "The Sinner reviste le traditionnel 'whodunnit', qui est le coupable ? du policier traditionnel par le whydunnit, pourquoi le coupable a fait ça ? Et c'est bien plus intéressant car Cora a fait quelque chose de terrible mais le pourquoi devient une question cruciale et obsédante. En effet, le téléspectateur est tout aussi interloqué que le détective Ambrose qui ne veut pas lâcher l'affaire sous prétexte qu'il a sa coupable derrière les barreaux. The Sinner, c'est aussi une atmosphère particulière limite pesante sous fond de religion...",
    "review_date": "22 août 2017",
    "writer_pseudo": "Lubiie",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Série indigeste et vraiment tirée par les cheveux.On s'ennuie avec ces dialogues bateaux.Ils essayent un nouveau style avec cet inspecteur masochiste, mais c'est mauvais tout ça.Je n'ai pas pu finir ce 3éme épisode tellement c'est ringard.",
    "review_date": "24 août 2018",
    "writer_pseudo": null,
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Bon début d'intrigue hâte de découvrir la suite espérant que le suspense perdure..pullman toujours excellent",
    "review_date": "21 août 2017",
    "writer_pseudo": "Boom Shaka laka ",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Excellente série qui, pour une seule affaire, dissèque en 8 épisodes (donc détaillé) un drame type psychologique avec d'excellents acteurs et actrices. Mention spéciale pour Nadia Alexander (présente aussi dans 'seven seconds') qui hypnotise totalement par sa prestation. Le scénario est classique dans sa globalité mais bien construit dans sa mise en scène (beaucoup de flash-back nécessaires). Plutôt osées, quelques scènes ou propos peuvent interpeller. Dans l'attente de la saison 2  sur Netflix. 4/5 !!!",
    "review_date": "20 juillet 2019",
    "writer_pseudo": "Pascal I",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "3/5 Pas mal. Avec cette deuxième saison, on baisse d'un cran dans la qualité de l'intrigue. Le choix d'une secte est difficile à exploiter avec autant d'efficacité que l'intrigue de la première saison. Sur la majorité des épisodes les découvertes ne sont plus des surprises. Reste la surprise finale bien cachée qui sauve le scénario d'ensemble. L'ambiance est toujours présente et c'est un point positif, on en apprend plus sur notre inspecteur et on a envie de le suivre sur une nouvelle saison à venir...",
    "review_date": "25 décembre 2019",
    "writer_pseudo": "dragoyo",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "4/5 Très bien. Une enquête bien ficelée qui ne se révèle qu'au fur et à mesure. L'intrigue nous accroche bien et l'ambiance globale est soignée. Très bien, à voir ! Espérons que la saison 2 sur une toute autre intrigue sera aussi réussie.",
    "review_date": "17 décembre 2019",
    "writer_pseudo": "dragoyo",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Quel coup de maître que cette série qui pourtant me tentait très moyennement avant de la regarder... Dès les premières images on sent que le réalisateur a pris son sujet au sérieux : mise en scène épurée, jeux d'acteurs aux petits oignons (Bill Pullman est surprenant dans ce rôle de flics rongé par la culpabilité et Jessica Biel qui est excellente. ), clichés absents du début à la fin, suspens, musique, etc... : tout y est et ce pour notre plus grand plaisir. Et que dire du scénario concocté aux petits oignons alternant habilement et magistralement entre présent et passé... C'est bien la première fois que je regrette qu'une série finisse aussi rapidement... Car oui tout se joue en 8 épisodes avec un vrai final ! Chapeau bas aux créateurs de cette série intelligente, subtile, parfois dérangeante, parfois intrigante mais jamais à côté de son sujet.",
    "review_date": "1 juin 2019",
    "writer_pseudo": "kal-el 02",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "super série avec une Jessica biel exceptionnel.  la série est un puzzle qui prend forme.  Je la recommande c'est un régal",
    "review_date": "7 décembre 2017",
    "writer_pseudo": "Anthony B.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Cette serie est excellente. Des rebondissements dans chaque épisode, des acteurs au top et surtout un scénario qui tiens la route!",
    "review_date": "4 novembre 2018",
    "writer_pseudo": "Julien M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Une superbe série ( pour l’instant j’en suis à la saison 1) une excellente intrigue... et Jessica bien est juste méconnaissable !",
    "review_date": "8 octobre 2018",
    "writer_pseudo": "shegg",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Captivant, ensorcelant... Interprétations remarquables. Scénario évitant les lieux communs. Bref: enjoy!!! Bill PULLMAN est habité par le rôle de ce détective AMBROSE.Je viens d'attaquer la saison 2 et ça y est: je replonge...Outre des personnages toujours réussis, cette série comme je le disais plus haut évite les scènes vues et revues tant de fois: le moment où le comédien s'aventure seul et prend un coup sur la tête ou se fait surprendre par exemple. On est ici loin de ces clichés. On joue sur la personnalité. Chacun porte sa croix, sa part d'obscurité, de mystère... Il faut du temps pour comprendre vraiment qui est qui et pourquoi un tel drame. Dans Columbo on voyait le coupable d'entrée. Regardez la saison 1 et revenez m'en parler...",
    "review_date": "7 octobre 2019",
    "writer_pseudo": null,
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "la saison  2 encore mieux que la première ! excellente série , excellent Bill Pullman ! je recommande.",
    "review_date": "22 septembre 2018",
    "writer_pseudo": "Beatrice D.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "J'ai l'impression d'avoir affaire a la série TrueDetective la saison 1 est excellente j'ai adoré mais je n'arrive pas a accrocher sur la saison 2 que se soit l'histoire ou les personnages j'ai arrêter de regarder la saison 2 j'attends la 3ieme en espèrent qu'elle sera aussi bien que la première pour le moment je suis mitigé",
    "review_date": "27 novembre 2018",
    "writer_pseudo": "Adrien M.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Une histoire par saison. L'intrigue de chaque histoire ne s'explique que lors du dernier épisode, après avoir bien cerné les personnages et fait monter la sauce. Un chef d'oeuvre, surtout la saison 1",
    "review_date": "17 mars 2019",
    "writer_pseudo": "GIJoe",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Fan d'ambiances glauques, dérangeantes et malsaines ? The Sinner est là juste pour vous.Bon  je ne suis pas sûr que mon intro soit très vendeuse... Je parcourais le replay de ma box en essayant de me  trouver un truc sympa à me mettre sous la dent et je tombe sur cette mini série (8 épisodes).Jessica Biel c'est bien impliqué et à produit cette adaptation d'un roman pour un rôle cousu main et elle c'est bien joué, elle est impeccable !!! Bill Pullman est juste parfait aussi... bref une série courte, avec quelques failles je pense, mais l'intrigue, la mise en scène, l'esthétique et la profondeur des personnages estompent ces petites faiblesse. Encore une fois fan du type d'ambiances évoquées au début de ma critique ? laissez vous piéger...",
    "review_date": "13 octobre 2017",
    "writer_pseudo": "Michel J",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "La série à suspense et rebondissements comme on les aime!!! Bon scénario, bonne intrigue, bon jeu d'acteur, parfait.",
    "review_date": "16 août 2017",
    "writer_pseudo": "Clémence C.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Autant j’ai aimé la première saison surtout la fin autant la deuxième je l’ai trouvé tres moyenne ca traine en longueur il n’y a pas le meme suspens Ni le même genre d’intrIgue, décevante pour moi !!",
    "review_date": "19 octobre 2019",
    "writer_pseudo": "Melek N.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Bof bof ca debute bien ,on est dans l etrangeté et hapé et puis ca devient n importe quoi pour un final plat sans saveur .a eviter",
    "review_date": "24 septembre 2017",
    "writer_pseudo": "titio63",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "scotché !!! l'histoire est prenante. les 4 premiers episodes s'enchaine bien, suivit de 2 un peu plus bouche trou, et les 2 derniers qui expliquent tout.Grandiose !  j'ai kiffé grave ! Et nu besoin d'une saison 2 avec les memes personnages. L'histoire est close !",
    "review_date": "23 octobre 2017",
    "writer_pseudo": "jerome d",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Bonne série. idée originale on sait qui a commis le délit on va apprendre pourquoi avec Bill Pullman (en inspecteur mal dans sa peau).On passe un bon moment six épisodes c'est super pour suivre l'histoire.",
    "review_date": "4 novembre 2018",
    "writer_pseudo": "Romano D.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "J'aime bien cette série. Une saison , une enquête, les 2 saisons sont plutôt bien écritent avec des personnages 'torturés' bien interprétés par les différents acteurs. Faut dire qu'en ce moment y a pas grand chose à se mettre sous la dent niveau série (surtt policière) alors cette saison 2 est passé comme une lettre à la poste. C'est pas fou mais ça se laisse regarder.",
    "review_date": "2 octobre 2019",
    "writer_pseudo": "Ice&Fire",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Le scénario est bien construit, mais plus on avance, plus on le découvre, plus on entre dans les profondeurs d’une histoire sombre, glauque et profondément malsaine. J’ai particulièrement détesté l     spoiler:      la petite sœur, du personnage principal, qui s’applique à détruire la vie de sa sœur avec laquelle, elle entretient une relation malsaine et même incestueuse. l’enquêteur quant à lui porte la série et donne envie d’aller au bout. C’ est Une série basée sur des comportements humains un peu tordus sur lesquels ils ne faut faire aucun jugement... d’où le titre : the  sinner",
    "review_date": "8 octobre 2019",
    "writer_pseudo": "Annick E.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Pour l'instant, cette série est de haut niveau. Il faut la regarder en V.O. .Un très bon thriller, toujours prenant  après 6 épisodes. Des rôles inspirés et des acteurs excellents. J'espère que la tension demeurera jusqu'au dénouement.",
    "review_date": "7 septembre 2017",
    "writer_pseudo": "Patrick",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "superbe serie,c'est passé trop  vite, je vous la conseille,vous allez adorer,jessica biel joue vraiment bien",
    "review_date": "25 septembre 2017",
    "writer_pseudo": "Laurent Jeannot",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "c'est très bien interprété, on s'accroche à cette enquête et c'est poignant et remarquablement bien écrit.",
    "review_date": "23 décembre 2019",
    "writer_pseudo": "Anna L.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Une sorte de True detective mais à l'envers puisqu'on connaît déjà l'assassin dès le départ. la série n'est pas trop mal une femme qui tue et qui se retrouve en prison, et un flic qui essaie de demeurer le mystère pour savoir pourquoi cette dernière a commis cet acte. la série est pas mal mais je préfère quand même true détective.",
    "review_date": "12 juin 2019",
    "writer_pseudo": "ITIAH",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Excellent thriller dont la saison 1 est une enquête. Les personages sont excellents et perturbants tout comme l'histoire qui met mal à l'aise. Attention, série addictive.",
    "review_date": "31 octobre 2018",
    "writer_pseudo": "jeffandco",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Un premier épisode qui met immédiatement une atmosphère pleine de questionnement, et nous voila embarqué dans une série intéressante qui parvient à nous tenir attentif jusqu'à son dénouement.Les épisodes sont, bien que sobres, emprunt d'une ambiance particulière et suffisante pour donner envie de voir la suite.Certains épisodes sont particulièrement réussis, et d'autres un peu moins (quelques raccourcis narratif balancés trop rapidement nuisent à l'ensemble alors qu'on aurait facilement pu se donner le temps pour les raconter).Cette série n'est pas grand publique (la jeunesse ou les adolescents n'y trouveront surement pas leur compte, mais pour une fois qu'une série n'est pas calibrée pour la masse, on ne va pas se plaindre !",
    "review_date": "28 novembre 2018",
    "writer_pseudo": "Fondation",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Excellente surprise !!!Trés bien joué , bonne intrigue , des rebondissements, Jessica Biel bluffante ...Franchement à voir.",
    "review_date": "19 septembre 2017",
    "writer_pseudo": "michaelc1303",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Assez agréablement surpris, mais comme toutes les séries américaines, que de libertés dans le scénario et que d’invraisemblances. Les acteurs sont bons, particulièrement la petite sœur mi-ange, mi-démon. Non, ce qui me gêne le plus, sans jouer les prudes, c’est toutes ces scènes de sexe gratuites. Ceux qui ont écrit et réalisé ça sont de beaux Fellini, mais pour le côté obsédé. D’ailleurs, je constate que les scènes de lit, très à la mode dans les années 60 à 70, sont malheureusement revenues, et bien entendu en pire. Les scènes sont souvent inutiles (Pullman, entre les deux sœurs) et trop longues. Pour le reste, de l’américain pur souche.A voir cela-dit, car plutôt prenant, même si quelques longueurs.",
    "review_date": "8 octobre 2018",
    "writer_pseudo": "Pirmin",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Très bon, la série vous embarque même si elle est parfois lente, l'intrigue demeure et on veut savoir. Je pardonne facilement les quelques incohérences que les critiques négatives soulèvent, car la série est fraîche, novatrice et nous montre une toute autre manière d'aborder une série criminelle. Coupable ok mais jusqu'à quel point ? et dans quelles circonstances ? Le tout mené par un enquêteur qui pêche lui aussi d'ou le titre et qui pourtant est profondément impliqué dans son combat pour la vérité. Bon jeu d'acteur, un rôle taillé sur mesure pour Biel et Pullman. Saison 2 un peu moins captivante mais toujours bien réalisée j'en attends vraiment plus de la troisième...",
    "review_date": "6 janvier 2020",
    "writer_pseudo": "Sidlennox5",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Il faut rentrer dans l’histoire ce qui n’est pas forcément facile sur les deux premiers épisodes. Mais après ça en vaut la chandelle. Le suspens monte au fil des épisodes. L’intrigue est bonne, on ne sait jamais où on nous emmène, et quand on se laisse emporter comme ça, c’est qu’on apprécie ! Belle performance de Jessica Biel et aussi du policier avec son faux air de Robin Williams",
    "review_date": "26 mars 2019",
    "writer_pseudo": "BissoNaBisso",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "ça commençait plutôt bien, j'ai bien accroché cette série avec les 2 ou 3 premiers épisodes puis l'ennui m'a gagné et j'ai fini par ne plus rien y comprendre donc j'ai abandonné avant la fin.  drogue, sexe...      spoiler:     pourquoi elle a tué le type du 1er épisode.. je ne le saurais pas. beaucoup de séries récentes  sont comme ça.. longues et compliquées.",
    "review_date": "23 février 2020",
    "writer_pseudo": "Jean-Francois tralala",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Belle série avec des personnages qui ont une vrai histoire. L'ensemble des deux saisons est intrigante.",
    "review_date": "21 novembre 2019",
    "writer_pseudo": "Maxim L",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Une série comme je les aime sur 8 épisodes. Coupable connue dès les premières minutes à la Colombo.L' excellent Ambrose mène une enquête à suspens et pleine de rebondissements.",
    "review_date": "17 février 2019",
    "writer_pseudo": "pocson",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Toujours aussi excellent Ambrose dans cette enquête à la Colombo dont on connait le dénouement après quelques minutes. Lui, l'intrigant Julian et ses mères nous tiennent ensuite en haleine durant 8 épisodes.Du même niveau que la saison 1",
    "review_date": "22 février 2019",
    "writer_pseudo": "pocson",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Un thriller psycho bien ficelé Acteurs au top, émouvants et interprétation des rapports humains brillants ��",
    "review_date": "24 février 2019",
    "writer_pseudo": "Elo H",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "J'ai vu la saison 1. Elle est excellente ! Tant sur le plan du jeu d'acteurs que sur celui du scénario. On pardonne un ou deux détails capilotractés.Je regarde la saison 2 pour l'instant. Pas déçu non plus !",
    "review_date": "14 mars 2020",
    "writer_pseudo": "Jaz C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Excellente série qui nous tient en haleine jusqu'à la dernière minute. Les acteurs sont très bons, une série à conseiller à ceux qui aiment le policier et la complexité de l'âme humaine.",
    "review_date": "11 octobre 2019",
    "writer_pseudo": "Alex L.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Pas mal , c’est captivant ca se laisse regarder , beaucoup de suspens et de retournement de situation, un twist ending qui tiens la route",
    "review_date": "19 octobre 2019",
    "writer_pseudo": "Melek N.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Très bonne série qui vous tiens dès le début au suspense de cette intrigue avec Jessica  Biel juste magnifique et  le rôle du flic est génial Bill Franchement bonne série  👌🏻",
    "review_date": "1 octobre 2018",
    "writer_pseudo": "Lorenso W.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Ça part doucement, et puis ça démarre sec sans jamais s'arrêter jusqu'à la fin.C'est superbement joué par Jessica Biel (productrice exclusive) troublante et flippante et un Bill Pullman bien barré, on sait ce qui s'est passé, mais pourquoi !? Et là c'est très fort pour découvrir épisode par épisode le fin mot de l'histoire. Excellente série en 8 épisodes. J'ai adoré.",
    "review_date": "23 août 2018",
    "writer_pseudo": "Pat C",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Bonjour Sur netflix J ai pas la saison 2 es ces normal ? Ou pas .. J ai bien aimer la saison 1 ...",
    "review_date": "16 mai 2019",
    "writer_pseudo": "Nordine D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "un casting au top pour cette nouvelle série ! thriller qui tient en haleine d'épisode en épisode !sensualité, violence, sexe, suspens, malsain ! tout les ingrédients sont là pour maintenir l'histoire qui a la bonne idée de n'avoir que 8 épisodes.Jessica Biel est vraiment superbe dans ce rôle ! à découvrir en vost .",
    "review_date": "12 septembre 2017",
    "writer_pseudo": "zingaya",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Je clique sur 'The Sinner' sans grande conviction et là pafff une claque!!!! Je rentre direct dedans. Un thriller psychologique, un scénario vraiment pas mal, des acteurs au top particulièrement Jessica Biel 😍.A voir c'est en mode mini série donc ça ne traine pas dans la longueur, c'est efficace !",
    "review_date": "13 octobre 2019",
    "writer_pseudo": "Delph I",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Vu les deux premiers épisodes. Bien, même plutôt pas mal, en attendant la suite. Jessica Biel à contre emplio, Bill Pullman toujours aussi juste. A voir.",
    "review_date": "18 août 2017",
    "writer_pseudo": "llaurent",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Saison 02 bien meilleure que la première saison. Jusqu’au dernier épisode il y’a des rebondissements.",
    "review_date": "6 novembre 2019",
    "writer_pseudo": "Jeremy G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Jessica biel comme jr ne lai jamais vu superbe thriller envoûtant chaques fin d'épisodes jai eu envie de regarder le prochain directement",
    "review_date": "18 novembre 2018",
    "writer_pseudo": "Imen l",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Bonne série,un peu lent par moments, mais j'ai bien accroché, bien ficelé sans être palpitant.......",
    "review_date": "1 octobre 2018",
    "writer_pseudo": "Michèle C",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Une EXCELLENTE série! Pas trop longue, 8 épisodes parfait pour développer ce qui doit l'être sans trop en rajouter ou se perdre en court de route. Ca prends aux trippes, beaucoup de suspenses, de twist, mais surtout des réponses au final. Une histoire drammatique qui m'a tenu en haleine jusqu'au bout. Mention spéciale à Jessica Biel et Bill Pulman!",
    "review_date": "24 septembre 2017",
    "writer_pseudo": "OupsW.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "Une très bonne série, de très bons acteursDiffuse de ne pas voir tout d’un coup , dès que l’on commence on ne peut plus s’arrêter",
    "review_date": "27 octobre 2018",
    "writer_pseudo": "Josiane P",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20976/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20976.html",
    "review_text": "je n' ai vu que les 20 première minute du premier épisode et je dis juste whaou je sens que je vais me régaler",
    "review_date": "13 octobre 2018",
    "writer_pseudo": "Guevara C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  }
]