[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "Cette série est une énorme daube prévisible et les personnages sont plus stupides les uns que les autres.",
    "review_date": "30 mars 2021",
    "writer_pseudo": "Quentin Ptm",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "Pas du tout réaliste au 1er épisode... Le mec sors de 18 ans de prison, et 24h après il sais comment pirater le système informatique d'un casino et plus encore. Y'a 18 ans le mec avait un 3310 et maintenant c'est bill gate. Wahou.",
    "review_date": "29 mars 2021",
    "writer_pseudo": "Ben P",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "Excellente 1ere saison qui tient en haleine du 1er au 10e épisode. Tous les ingrédients sont réunis pour que cette série à suspense soit une réussite .Vivement la saison 2 .",
    "review_date": "28 mars 2021",
    "writer_pseudo": "Ren V",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "Le 1er épisode commence avec des invraisemblances, des situations caricaturales à l'excès. Ne perdez pas votre temps, il y a d'autres films et séries...",
    "review_date": "29 mars 2021",
    "writer_pseudo": "Ron Hauser",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "Oh mon dieu... je n’ai plus vu une série d’une si piètre qualité depuis longtemps. Rien que le début est incohérent et incompréhensible. L’histoire ne tient pas debout. Le jeu d’acteur est horrible.",
    "review_date": "28 mars 2021",
    "writer_pseudo": "Al E.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "C'est accrocheur très rapidement mais c'est vraiment trop 'télénovelas' ! Les doublages sont dignes des Feux de l'amour et le jeu des personnages très moyen. Quand le mec sort de prison avec une barbe de bucheron canadien et qu'il l'attaque aux ciseaux je me suis dit .....et ça n'a pas loupé! La coupe impeccable ,juste ce qui faut pour faire bad boy de service  ! Ensuite aprés 18 ans passés en zonzon     spoiler:     en compagnie du mec qui va mourir du cancer et lui laisse la clé du coffre pété de tunes pour assouvir son plan de vengeance... il sort avec une formation de hacker russe de compétition, capable de pirater un système vidéo de casino !!! Allez , c'est bon , on a compris ... Le tout saupoudré de sexe ou pas un sein ne subit l'attraction terrestre et le couple gay de service qui ne sert absolument à rien dans l'histoire qui, au demeurant n'est pas mauvaise , mais le contexte ,il faut se le faire !!!Une saison 2?? Oui , vu le final mais bon , ça ne va pas m'empêcher de dormir dans l'attente !!!!!!!!!!!",
    "review_date": "30 mars 2021",
    "writer_pseudo": "Jean N.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "On devine assez vite qui est l'auteur du meurtre mais dans l'ensemble la série est vraiment bien. les acteurs sont très bons, on ne s'ennuie pas et les flash backs avec le passé apportent beaucoup au récit. Vivement la saison 2.",
    "review_date": "29 mars 2021",
    "writer_pseudo": "Jill T.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "Très nul ! Série pas cohérente dans le scénario jeu d’acteur 0 + 0 palpitations. Intrigue autour d’une « vengeance » entre guillemets qui n’a jamais vraiment lieu bref. Je déconseille",
    "review_date": "27 mars 2021",
    "writer_pseudo": "Oceane Sabaye",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "série Nulle! Aucun sens, aucune logique, aucune cohérence. Le gars il sort de prison c’est un hacker de ouf.... il a lu « le hacking pour les nuls » en prison? Au milieu le frère découvre que le harnais a été saboté et il est choqué alors que le gars a été accusé d’homicide volontaire pour ça ??! Il est d’ailleurs accusé parce qu’il aurait prémédité ce meurtre mais il laisse tranquillement sa soeur passer en premier. Etc etc.",
    "review_date": "5 avril 2021",
    "writer_pseudo": "Stéphanie L.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "Série intéressante mais franchement je ne comprends pas du tout ce que l'histoire du couplé gay vient faire là dedans. Ça n'apporte vraiment rien à l'intrigue. C'est juste du remplissage. Au lieu de 10 épisodes, 6 ou 7 auraient sans doute suffit.",
    "review_date": "26 mars 2021",
    "writer_pseudo": null,
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "C'est plutôt pas mal les intrigues les histoires cachés et surtout le suspense tout est accrocheur dans cette serie bon à part la 'victime' sara avec ces airs de sainte nitouche et de salope en même  temps qui m'agacent parfois sinon le reste du casting est bon à la base je suis pas très fan des series mexicaine italienne espagnole..... mais la jai vraiment accroché pour cette première saison bon après on verra si la seconde saison vaut le coup aussi",
    "review_date": "30 mars 2021",
    "writer_pseudo": "Nanoune",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "Avant propos :  Je pense que les propos du commentaire écrit par Rentmister ne sont pas fondés. Il ferait mieux de  se cultiver avant d’écrire des avis complètement hors de propos ( je précise que dans sa critique de la série Snowpiercer, il n’a pas supporté que certains personnages étaient de couleurs...) Bref, série génial ! Je recommande",
    "review_date": "27 mars 2021",
    "writer_pseudo": "Thibault S.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "Une saison 1 d'une bonne qualité. 10 épisodes qui se regardent rapidement puisque la série dans son ensemble est attachante. On a envie de suivre l'histoire d'Alex, et on prend plaisir à comprendre tous les secrets de la famille Lazcano. Les réponses ne sont pas apportées rapidement, ce qui est un point positif. On en apprend toujours un peu régulièrement au fil des épisodes et c'est bien. Chaque personnage de la série est important, chacun a son rôle, sa vie, son histoire, ses secrets, ce qui rend les personnages attachants et l'histoire agréable, même si évidemment c'est une histoire sombre. On ne peut s'empêcher d'éprouver de la sympathie pour Alex, qui est un personnage principal agréable (pour ma part c'est assez rare pour le souligner, d'habitude je n'apprécie pas tellement les personnages principaux...).Cependant, le scénario est parfois soit prévisible (    spoiler:     Rodolfo qui ne peut pas avoir d'enfant, le fait que sa femme soit enceinte de son père...), soit pas très crédible (    spoiler:     Alex qui invite Rodolfo dormir chez lui et qui s'associe à lui rapidement, alors que je pense qu'il devrait le détester de tout son être après avoir passé 18 ans en prison pour 'lui', ou alors le fait qu'Alex soit un expert de l'informatique alors qu'il était jeune quand il a été emprisonné et ayant passé 18 ans en prison, il ne devrait logiquement pas être au point des nouvelles technologies, etc...).Je trouve aussi que les acteurs qui jouent les personnages au moment de la mort de Sara, et ceux qui jouent les personnages au moment présent de l'histoire ne se ressemblent pas assez pour qu'on puisse croire à 100% au fait que ce sont les mêmes personnes... cela enlève à mon sens un peu de crédibilité.En somme, malgré quelques défauts, c'est une bonne première saison, dont la fin donne quelques aperçus sur ce que sera la saison 2 qui a l'air d'avoir déjà été tournée, ce qui fait penser qu'elle devrait être disponible rapidement sur Netflix. Et c'est tant mieux !",
    "review_date": "30 mars 2021",
    "writer_pseudo": "Aymeric40",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "Ça débute bien et on s'accroche au scénario, mais rapidement ça devient plus lent, ça traine, et les incohérences s'accumulent pour une fin très curieuse. Corruption, venge",
    "review_date": "6 avril 2021",
    "writer_pseudo": "Del arte",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "Génial, une nouvelle série espagnole sur Netflix. C'est ce que je me suis dit avant de commencer et de me rendre compte qu'il s'agit en réalité d'une série mexicaine. Pour être honnête, cela se remarque assez vite au niveau du style avec le premier épisode qui fait très Telenovela, ce qui n'est pas surprenant, car José Ignacio Valenzuela, le créateur, en a plusieurs à son actif. Et je ne dis même pas ça pour critiquer, mais les éléments sont là avec des acteurs qui surjouent et un habillage sonore très prononcé, voire abusé. Je ne sais pas si c'est le fait que j'ai accroché à l'histoire, mais j'ai l'impression que tout ceci est vite corrigé et beaucoup moins marquant dans les épisodes suivants. Bon, à part le jeu d'Alejandro Nones (Rodolpho) qui semble sur le point de chialer à chaque scène en plus d'être tout le temps à bout de ce souffle... Une fois mes préjugés mis de côté, j'ai trouvé la série assez addictive et captivante. L'histoire de vengeance est plutôt basique, mais il y a de nombreux rebondissements et surtout des personnages qui sont tous plus tordus les uns que les autres. S'il fallait choisir le pire, ce serait vraiment difficile. Ils ont tellement de choses à cacher que l'intrigue sur la vengeance passerait presque au second plan. Entre les conflits familiaux, les problèmes personnels et les perversions de chacun, le programme est riche. D'ailleurs, en parlant de perversion, la série est assez sulfureuse avec de nombreuses scènes de sexe qui n'apportent cependant pas souvent grand-chose. Si l'on oublie rapidement toute logique avec toutes ces invraisemblances et ces rebondissements sortis de nulle part, '¿Quién Mató a Sara?' est une série divertissante qui tient en haleine jusqu'au bout et qui surtout donne envie de voir la suite. Moyenne des épisodes : 6,6/10",
    "review_date": "21 avril 2021",
    "writer_pseudo": "AM11",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "C'est dommage, à la base il y avait de l'idée et du potentiel ! Ça commence un peu comme Le Comte de Monte Cristo (il y a même un généreux mécène en guise d'Abbé Faria) et ça se transforme petit à petit en un Marc Dorcel où les scènes érotiques ne semblent être là que pour combler la vacuité et les incohérences d'un scénario dont la liste est longue comme un jour sans pain. Si le jeu des acteurs rattrapait un chouïa les invraisemblances du script, je pourrais éventuellement dire OK mais même pas, j'ai vu des télénovelas brésiliennes plus crédibles. Bon je lui mets 2 étoiles car j'ai appris quelques trucs     spoiler:     : On peut devenir un hacker de Casino en suivant les cours du soir d'informatique en prison, les Mexicain(e)s sont des chauds bouillants, les méchants sont vraiment très méchants (et pas très futés), on n'est trahi que par les siens (faites des mômes !) et on peut rigoler en regardant une série qui se veut dramatique. A regarder en VO, évidemment, au moins ça donne bonne conscience de ne pas totalement perdre son temps en révisant de l'Espagnol.",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Joe75",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "J'adore cette série ! Le fond, la forme, pour moi tout y estJ'aime beaucoup aussi les deux temporalitésEn revanche, trop de scène de sexe à mon goût ! Si on les enlève, il ne reste plus que 8 épisodes sur les 10Je recommande à un public (très) averti",
    "review_date": "17 avril 2021",
    "writer_pseudo": "F.Mulder ",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "Saison 1 : 3,4/5Surpris, je m'attendais à moins bien, tant mieux du coup ! L'atout principal de la série c'est l'intrigue de l'histoire, qui se trouve convaincante et prenante. On se laisse facilement embarquer dans ce mystèrieux passé qui refait surface. Des situations parfois exagérées mais restant toute fois réalistes, notament des sujets importants bien traités mine de rien. Les acteurs sont bons et leurs personnages attachants. Les musiques font par contre très téléfilm, j'espère qu'ils vont corriger ça dans la prochaine saison. La fin est bien car on s'y attend par forcément mais tout n'est pas très clair. J'espère avoir mes réponses dans la saison 2.",
    "review_date": "20 avril 2021",
    "writer_pseudo": "Cinéphile à 16 piges",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "Qui a tué Sara ? est une très bonne série, j'aime beaucoup et j'ai hate de voir la suite. On peut de suite savoir ce qu'il s'est passé et c'est une série très prenante",
    "review_date": "8 avril 2021",
    "writer_pseudo": "Cassie",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "De la grosse m*rde, une perte de temps pour au final ne même pas avoir la réponse à la problématique, attendre la prochaine saison et voir toute une famille plonger dans le détournement de mineur, l’homophobie, l’échangisme et j’en passe pour enfin savoir qui a tué Sara?? Puis sans oublier ce jeu d’acteur ignoble qui serait parfaitement joué par mon chat et ceci gratuitement en plus!",
    "review_date": "6 avril 2021",
    "writer_pseudo": "Méganne Weiss",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "Qui a tué Sara???Un accident qui tourne au meurtre ?Enquête personnel, soupçon , cadavre ....Est ce un accident ou meurtre ,ou +...Découvertes :K7 VHS ,journal intime,crâne...Certains passages sont long surtout au début ,la fin de la 1 ère saison est prometteur sans aucune garantie.",
    "review_date": "30 mars 2021",
    "writer_pseudo": "Louis C",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "J’ai sincèrement rarement vu une série aussi mal faite. Des scènes de sexe tous les épisodes voire plus, impossible de tenir en haleine autrement les spectateurs ou comment ça se passe ? Rien à de sens, tout est trop gros. Bref VIDE",
    "review_date": "3 avril 2021",
    "writer_pseudo": "Agathe M",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "Je n'ai pas accroché du tout. Dès le premier épisode. Trop d'invraisemblance et puis une série à tiroir. Je n'y comprenais plus rien. Je n'ai pas dépassé le 2ème épisode. Je ne le recommande pas.",
    "review_date": "6 avril 2021",
    "writer_pseudo": "Marie B",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "une série qui pour moi tien la route surtout vu qu' elle viens du Mexique sont pas trop habitué au grande série ,intrigue intéressante ,bref au début le gars pirate tous informatiquement donc certains diront après 18 ans de prisons le gars est un geek n'importe quoi etc j en ai entendu des critique mais faut y réfléchir a cela deja ....  certains flashback nous font voir qu il bosser sur l informatique et son plan en prison depuis de nombreuses années alors il a pu ce former sur le domaine informatique justement en prison il avais du temps a tuer ..moi je dis elle mérite une saison 2 pour voir plus ..",
    "review_date": "31 mars 2021",
    "writer_pseudo": "Franck Brodzki",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "Une très très bonne série. Je vous la conseille. Du suspens, rebondissement etc.. j'attends la saison 2 avec impatience.",
    "review_date": "25 mars 2021",
    "writer_pseudo": "Bastien",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "Une série mexicaine comme des dizaines d'autres, sauf que dans celle là on voit le cul de tous les acteurs. le réalisateur a opté pour la facilité, tout est simple et se règle en une scène. Sans parler des rebondissements parfois illogiques !! J'avoue que je comprends pas le succès planétaire de cette série",
    "review_date": "6 avril 2021",
    "writer_pseudo": "Dzirii",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "C'est fou il y a des moments où la série est complètement débile, certains acteurs jouent mal leurs rôles et pourtant ça se retourne après quelques épisodes la preuve j'ai regardé en entier et j'attend la saison 2.",
    "review_date": "4 avril 2021",
    "writer_pseudo": "Gael A.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "Une histoire de meurtre qui s'est passée il y a plusieurs années et pour laquelle Alex, le frère de la victime (Sara) va payer bien plus que ce qu'il était prévu par une peine de prison effective de 18 ans. Evidemment Alex, innocent dans cette histoire, va vouloir trouver le coupable et se venger après avoir purgé sa peine. La série n'est que le récit de ses recherches. Cela aurait pu être intéressant mais dans un thriller, l'enquête doit être très soignée et ce n'est pas toujours le cas ici avec plusieurs approximations et incohérences qui nuisent à l'intrigue. C'est assez linéaire et il aurait fallu écrire un scénario avec davantage de rebondissements au niveau de l'action (les rebondissements ne sont qu'au niveau des déclarations des uns et des autres). Et puis surtout, énormément de caricatures dans cette série. A savoir Alex , le super génie en informatique qui trouve tout facilement grâce à ses talents en sortant de prison, qui piège tellement facilement les ordinateurs, téléphones, écrans de diffusion. Autre caricature : le patriarche tout puissant 'Don César' entouré d'hommes de main qui impose sa loi à ses enfants, qui renie son fil Homosexuel, qui vit dans le luxe et le vice à la tête d'un casino et à la tête d'un service de prostitution : tout est trop cliché. Le sexe est d'ailleurs présent à tout moment dans cette série et pourquoi s'en priver : ils sont tous beaux gosses et chauds comme des baraques à frites (encore une caricature). Parfois je me suis dit que je regarde un épisode des feux de l'amour. Et puis la série pratique les sauts temporels (flash-back) qui, à forte dose comme ici, a le don de m'agacer. A l'arrivée, c'est une série Mexicaine juste correcte malgré un rythme heureusement plutôt soutenu (sinon, cela aurait été un navet). Un bon point aussi pour le final pas forcément prévisible.",
    "review_date": "6 avril 2021",
    "writer_pseudo": "Lecter_H",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "Je m'arrête au début du 2eme épisode, tant l'incohérence dans un film à suspens me tue ! Le mec finit en prison avec des preuves évidentes vu l'état du baudrier qu'il s'agit d'une acte criminel ? Aucune enquête préliminaire concernant un mobile qui l'aurait poussé à tuer sa sœur ? (on est bien d'accord qu'il n'aurait pas pris 30 ans si ça avait été considéré comme un simple accident !) On ne fouille même pas la chambre de la nana après son meurtre, son journal intime, à la recherche d'un mobile ? Et le mec revient dans sa baraque, tranquille, pour attaquer une famille aussi puissante, sans même essayer de le faire d'un endroit un peu planqué ? Ce n'est qu'une remarque sur la crédibilité du scénario, je ne passerai pas eb revue le reste, moi, ça me suffit.",
    "review_date": "3 avril 2021",
    "writer_pseudo": "Delphine Krotoff",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "SUPER série.  Suspens toujours maintenu jusqu'au dernier épisode. Intéressant de se plonger dans l'univers mexicain contemporain.",
    "review_date": "29 mars 2021",
    "writer_pseudo": "Virginie A.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "Alex Guzman, 18 ans après avoir été condamné du meurtre de sa sœur Sara, sort de prison et est bien décidé de se venger des responsables : Les Lazcanos.En effet, sa petite sœur était la petite amie de Rodolfo, le fils de César, un puissant dirigeant de casinos au Mexique qui, à l’époque des faits, a demandé à Alex de porter le chapeau à la place de son fils.De flash-back en flash-back, Alex fera des découvertes surprenantes sur les circonstances de la mort de Sara !Suspense et rebondissements garantis dans cette série mexicaine qui vaut le détour bien que l’acting soit au niveau d’une télénovela où les scènes de sexe sont totalement dispensables !Il ne faudra pas patienter longtemps pour la saison 2 déjà tournée et qui sera disponible à partir de 19 mai sur Netflix !Pour encore plus de critiques et de bonne humeur, suivez-moi sur Facebook et Instagram : Le Vidéo club de Sabrina !",
    "review_date": "6 avril 2021",
    "writer_pseudo": "Le Video Club De Sabrina",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "Ç est caricatural et invraisemblable dès le premier épisode .le cinéma espagnol est capable de mieux , Il faudrait sortir du schéma telenovela  .. nul nul !",
    "review_date": "17 avril 2021",
    "writer_pseudo": "mariv",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "Des le premier épisode on a compris le niveau de cette série : histoire confuse et mauvais acteur.On accroche pas et les choses se complique car forcément il y aura une deuxième saison.Bref il y a des séries plus intéressantes, plus crédibles, moins surfaites....",
    "review_date": "12 avril 2021",
    "writer_pseudo": "Yann I",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "On a vraiment l'impression d'une série à 2 balles: acteurs quelconques, dialogues pauvres limite stupides, clichés (le héros esseulé issu d'un milieu modeste face à une famille riche et puissante), invraisemblances à la pelle etc....  Bref on peut zapper cette série sans crainte de rater quelque chose.",
    "review_date": "15 avril 2021",
    "writer_pseudo": "washere",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "des invraissablances en pagaille,  appartement mitraillé en totalité et le mur d écran est intact, un hacker qui ne perçoit pas que c est sa demi sœur qui débarque..et pour moi aussi les flash-back incessants qui apportent plus de confusion que d explication. bref je suis hésitant de poursuivre",
    "review_date": "1 avril 2021",
    "writer_pseudo": "Moi C Moi",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "A fuir, j'ai regardé les 3 premiers épisodes pour voir si ça allait être mieux mais non c'est de pire en pire. On va d'invraisemblances en invraisemblances, tous les clichés pathétiques et drama au possible sont réunis tel un pot pourri : - le pauvre qui finit en prison à cause des riches- le riche et son réseau de prostitués- le couple gay qui souhaite avoir un enfant - le couple qui ne peut pas avoir d'enfant - la fille riche qui tombe amoureuse du pauvre (tel un Roméo et Juliette) Vraiment s'en est agaçant tellement ça part dans tous les sens, s'ajoute à cela un jeu d'acteur de très bas niveau. Bref un conseil ne cherchez pas à savoir qui a tué Sara, ça n'en vaut pas le coup.",
    "review_date": "13 avril 2021",
    "writer_pseudo": "piwie",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "Scénario vraiment pas top, des acteurs qui jouent mal...bref on n arrive pas à croire une seule seconde à cette histoire invraisemblable même si on devine très vite qui est l auteur du meurtre de Sara....Ajouter à ça des scènes de sexe à répétition qui n apportent rien à l histoire, il y a tellement de bonnes séries sur Netflix que l on peut saper celle là...",
    "review_date": "31 mars 2021",
    "writer_pseudo": "Evlin Prtr",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "Série décevante. Le résumé donne envie mais une fois plongée dans l’histoire on décroche vite. Il y a beaucoup trop de clichés : famille riche qui a le monopole sur tout, beaucoup trop de sexe inutile, les femmes placées comme des objets dans la série. Le scénario n’a plus aucun sens au bout de 5-6 épisodes,",
    "review_date": "30 mars 2021",
    "writer_pseudo": "Joanna Ds",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "Très belle série qui se regarde très vite ! Une histoire d'une riche famille mexicaine , avec un scénario et des personnages captivants ! J'attends avec impatience la saison 2 car le dernier épisode nous laisse dans le suspens",
    "review_date": "29 mars 2021",
    "writer_pseudo": "julie baure",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "Pire série, jeu d’acteur très mauvais, c’est nul. L’histoire est mal racontée le suspense 0. On dirait une telenovela",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Noa Sebbah",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "C'est nulissime ! Bourré de clichés, Aucune cohérence, les scènes se recoupent avec des mauvais flashbacks... lors desquels on ne sait pas qui est qui C'est vulgaire, les dialogues sont bourrés de gros mots et de scène de sexe inutiles et sans subtilité. Ni fait ni à faire, peut être la pire série ! je m'en souviendrai longtemps !",
    "review_date": "12 avril 2021",
    "writer_pseudo": "Thibault L",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "Une première saison plutôt bonne dans l’ensemble, qui présente une intrigue intéressante et un suspens pertinent. Un peu déçue par la fin qui n’en n’est pas vraiment une.",
    "review_date": "17 avril 2021",
    "writer_pseudo": "Dana",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "Très beau film avec suspense....Trés bons acteurs.On a toujours envie de voir le prochain épisode.",
    "review_date": "31 mars 2021",
    "writer_pseudo": "Lene L",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "Dans la lignée de'Perdida' (ou la disparition de Soledad en french), une série qui s'appuie sur le rythme et le sexe : - montage rapide, rebondissements fréquents et 'tension permanente'- scènes de sexe récurrentes, hétéro et homo, et bien sûr uniquement avec des gravures de mode !On ne s'attardera ni sur la psychologie des personnages, ni sur la vraisemblance des actions, pas plus sur le scénario mille fois traité de la vengeance de l'innocent emprisonné à tort: ici les méchants sont très méchants, les femmes fatales sont très fatales,les justiciers sont gentils mais très déterminé à se venger ! Bref rien de nouveau sous le soleil de Mexico ! Un petit effort pour la chute qui rebat les cartes en annonçant la saison 2 mais ça reste quand même très basique... mais Caramba, que les Mexicaines sont calientes !!!",
    "review_date": "8 avril 2021",
    "writer_pseudo": "Patoche de Rodez",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "Très belles images, intrigues accrocheuses, ça tient en haleine tout restant à peu près réaliste. J'ai néanmoins peur que la saison 2 parte dans des chemins cousus de fil blanc vu la bande annonce",
    "review_date": "12 avril 2021",
    "writer_pseudo": "Loulou L",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "comme je comprends toutes les critiques évidemment cette serie mal foutue on sais pas pas faire des scènes avec dialogues intéressants alors on met des scenes de sexe. Qui a tué sarah ? Et bien on tourne en rond avec quasiment que des flash back pour combler les trous ya tellement mieux ailleurs heureusement",
    "review_date": "7 avril 2021",
    "writer_pseudo": "Sona Nc",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "Nul, acteurs nuls, histoire nulle, beaucoup de sexe,des dialogues niveau maternelle, sans'queue' ni tête, nul",
    "review_date": "12 avril 2021",
    "writer_pseudo": "Marie-helene Mussa Peretto",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "A fond dedans du début à la fin , rien a dire , très bon acteur , l’histoire est intrigante , j’attend la saison 2 avec impatience",
    "review_date": "29 mars 2021",
    "writer_pseudo": "Loriick Tuserapas",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "Cette série est vraiment séduisante !Un suspens qui dure jusqu'au dernier épisode grâce à des rebondissements plutôt bien amenés, malgré le fait qu'on devine très vite l'identité du tueur sans en être vraiment certain.De bons acteurs / actrices et une VF potable.J'ai dévoré la série en 2 soirées à peine. Vivement la saison 2 en Mai !!",
    "review_date": "31 mars 2021",
    "writer_pseudo": "Emer83",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "Alors, comment dire ?.... Cela avait l'air intéressant sur le papier, les premières scènes aussi mais depuis la sortie du détenu après 18 ans de prison, tout tombe à l'eau ( ah ah ah !)... avec un léger remake du comte de Monté Christo ( un vieux détenu donne une clef d'un coffre contenant beaucoup beaucoup de billets au héros qui sort de prison !) déjà la, je tique !... mais le jeu des acteurs aussi i bien hommes que femmes sont nuls de chez nuls l( on dirait une médiocre serie brésilienne !)... et pourquoi tant de sexe ? ( bon je sais, les mexicains sont caliente !) enfin bref..... je zappe !",
    "review_date": "28 mars 2021",
    "writer_pseudo": "LOLA",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "Quelle est mauvaise cette série! et que les acteurs jouent mal! Tout est mauvais!!!!Une véritable telenovela.",
    "review_date": "6 avril 2021",
    "writer_pseudo": "Schnouky06",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "Excellent suspense...Des Rebondissements ...Les acteurs sont crédibles ..le flash jack bien maîtrisé Vivement la Saison 2",
    "review_date": "30 mars 2021",
    "writer_pseudo": "Pascal Caron",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "Passez votre chemin....Incohérences toutes les minutes, musique techno abominable qui se veut oppressante pour rythmer... eh bien pas grand chose.Les acteurs n'ont aucun charisme, avec tous avec le même handicap... une paralysie faciale :(Je ne suis pas allé jusqu'au bout....",
    "review_date": "18 avril 2021",
    "writer_pseudo": "Emmanuel Idf",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "La.1ere partie démarre bien mais rapidement des clichés apparaissent, les scènes de sex deviennent majoritaires sans se justifier, le jeu d acteur s essouffle...bref, on ne la retiendra pas",
    "review_date": "30 mars 2021",
    "writer_pseudo": "Marc E",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "Mais comment vous pouvez mettre 3 etoiles a cette bouze ? Scenario improbable avec un jeu d acteur de TOUT les protagonistes PITOYABLE !!Les scenes de sexe toutes les 5 minutes prCompenser le vide scenaristique, tjr plus toujours plus , incroyable mais quel NAVET !!",
    "review_date": "21 avril 2021",
    "writer_pseudo": "Clement F.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "On met 3 car c est pas mal ..en vost bien sûr...les doublages il y a longtemps que l'on a laissé tombé..ça bouge bien, on ne s ennuie pas, les acteurs sont bons, l histoire est un peu tirée par les cheveux mais bon..",
    "review_date": "12 avril 2021",
    "writer_pseudo": "Piox",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "Ca se regarde (si t'as grand chose d'autre à faire... C'est plutôt mal jouer alors que le scénario est plutôt bien pensé. La mise en scène est médiocre alors tout est dit!!",
    "review_date": "17 avril 2021",
    "writer_pseudo": "Gm Ramonage",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "L'ensemble est plutôt sympa. L'intrigue sans être originale se laisse regarder. Les acteurs sont en majorité crédibles. Mais le point négatif est l'abus de scènes de sexes qui ne font rien avancer si ce n'est le chrono.",
    "review_date": "29 mars 2021",
    "writer_pseudo": "Frank Alba",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "Je suis pourtant bon public mais je n’ai pas aimé du tout. La série fait très « amateur ». Les musiques sont nulles et presque insupportables 😫 Mais surtout les acteurs sont peu crédibles. Ils sont si mauvais, et surjouent tellement que ça en devient agaçant et presque une torture à regarder. Déçue",
    "review_date": "17 avril 2021",
    "writer_pseudo": "myriamfaur",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "Si les premiers épisodes,parviennent à nous captiver grâce a l intrigue et un casting réussi; les derniers épisodes sombrent dans des rebondissements trop,nombreux et invraisemblables; trop de surprises tuent une série prometteuse",
    "review_date": "7 avril 2021",
    "writer_pseudo": "Jmw31000",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "L'histoire est vraiment intéressante, cependant, est ce qu'il est possible en 2021 de faire des séries sans scènes sexuelles toutes les deux minutes ???Série qui aborde des thématiques très violentes et perverses, mais si cela était fait d'une façon intelligente pourquoi pas, mais du sexe pour du sexe et toujours plus de sexe, surtout dans un cadre de trahison (père qui couche avec les copines de son fils), je saturais !!! Malgré ça, j'ai trouvé l'intrigue intéressante, mais le côté pervers et voyeuriste de la série, qui dénote un réel plaisir du réalisateur à mettre en scène des scènes de cul m'a juste écoeuré...Dommage",
    "review_date": "21 avril 2021",
    "writer_pseudo": "Justine Davoine",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "Une série qui effectivement souffre de lacunes scenaristiques... Mais au delà du style thriller novelas de vengeance, on se laisse prendre au jeu jusqu'au bout des 10 épisodes... Suis-je maso ou bon spectateur ? 😅",
    "review_date": "21 avril 2021",
    "writer_pseudo": "Yonel Ex Makina",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "Du scénario, en passant par le jeu d’acteurs, jusqu’aux dialogues, rien ne va dans cette série. Il faut vraiment que les latinos arrêtent de faire des séries",
    "review_date": "12 avril 2021",
    "writer_pseudo": "Jean Lestréhan",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "Scénario improbable, mauvais acteurs ( à moins qu'il s'agisse du doublage) nombreuses scènes de sexe inutiles et complaisantes...bref une série très bas de gamme de laquelle on sort honteux",
    "review_date": "17 avril 2021",
    "writer_pseudo": "Jean Amouroux",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "La série se laisse regarder, même si j'ai l'impression d'avoir à faire à une série low coast.Une bonne idée de départ mal maitrisée enfin les amateurs de grandes séries ne vont pas se retrouver là dedans beaucoup trop de choses grossières du genre : Le mec sort de l'hôpital blessure à la tête, aller soyons gentil 'Théoriquement ouvert donc recousu' il retire une compresse intacte pas de trace de sang ou quoi que ce soit , les cheveux pas rasés à l'endroit de la plaie ( avec certitude et vécu , je vous assure que vous êtes rasé pour les ouvertures au crane  ) , derrière çà il prend une douche et il pisse le sang ... au final çà me fait rire je vais essayer de pas spoil du moins rien qui pourrait rebuter à regarder la série.un petit exemple de plus : la scène ou il déterre un crane 18 ans après le crane est neuf , même pas sale  et il y a un trou de balle (au front bien sûr) aussi propre qu'un trou de perceuse , un crane sorti tout droit d'un magasin de farce et attrape . ( à l'heure ou j'écris je rie encore ! ) j'ai pas envie d'être trop dur avec la série , çà se laisse regarder mais pour des puristes qui recherches du cinéma de qualité on y est pas , çà c'est sûr .exigeants ne perdez pas votre temps et les plus ouverts vous pouvez tenter votre chance.",
    "review_date": "12 avril 2021",
    "writer_pseudo": "Lloyd",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "La série se laisse regarder, même si j'ai l'impression d'avoir à faire à une série low coast.Une bonne idée de départ mal maitrisée enfin les amateurs de grandes séries ne vont pas se retrouver là dedans beaucoup trop de choses grossières du genre : Le mec sort de l'hôpital blessure à la tête, aller soyons gentil 'Théoriquement ouvert donc recousu' il retire une compresse intacte pas de trace de sang ou quoi que ce soit , les cheveux pas rasés à l'endroit de la plaie ( avec certitude et vécu , je vous assure que vous êtes rasé pour les ouvertures au crane  ) , derrière çà il prend une douche et il pisse le sang ... au final çà me fait rire je vais essayer de pas spoil du moins rien qui pourrait rebuter à regarder la série.un petit exemple de plus : la scène ou il déterre un crane 18 ans après le crane est neuf , même pas sale  et il y a un trou de balle (au front bien sûr) aussi propre qu'un trou de perceuse , un crane sorti tout droit d'un magasin de farce et attrape . ( à l'heure ou j'écris je rie encore ! ) j'ai pas envie d'être trop dur avec la série , çà se laisse regarder mais pour des puristes qui recherches du cinéma de qualité on y est pas , çà c'est sûr .exigeants ne perdez pas votre temps et les plus ouverts vous pouvez tenter votre chance.",
    "review_date": "12 avril 2021",
    "writer_pseudo": "Lloyd",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "Une série qui commençait bien les 4 premiers épisodes pour finalement devenir médiocre.  Des scènes toujours répétitives,  des flash back à répétitions et toujours les mêmes tout au long de la série.",
    "review_date": "21 avril 2021",
    "writer_pseudo": "Lucie Artige",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "La nouvelle télénovelas de Netflix . Incohérent à rendre fou et une histoire fourre tout. Ajoutez y les mauvais doublages et vous êtes partis pour un mal de crâne d'une heure.",
    "review_date": "20 avril 2021",
    "writer_pseudo": "William Mazou",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "Serie certainement produite par un producteur ou un réalisateur gay car dans toute les scènes erotique seul les attributs masculin sont mis en évidence à part un bout de sein de temps en temps je ne regarde pas une série pour ses scènes erotique mais ne voir que des fesses d hommes m'exaspère",
    "review_date": "21 avril 2021",
    "writer_pseudo": "jc vd",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "La réalisation acceptable est gâchée par un scénario plein de clichés ennuyeux. Je ne regarderai pas la deuxième saison",
    "review_date": "15 avril 2021",
    "writer_pseudo": "Catherine Fradin",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "Catastrophique.Passez votre chemin, il y a suffisamment de séries pour éviter celle-ci. Peut être la pire que je n'ai pas vu depuis très très longtemps...",
    "review_date": "21 avril 2021",
    "writer_pseudo": "Ty Yanou",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "Je n ai pas aimé cette série beaucoup d incohérences ,Très très médiocre  je ne comprends même pas qu une saison 2 ait pu être commandée .",
    "review_date": "5 avril 2021",
    "writer_pseudo": "Caroline Mena Van Haecke",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "Une étoile et demi car l'intrigue était suffisante pour me donner envie de voir la saison en entier (encouragé par le fait qu'il y a peu d'épisodes et qu'ils sont relativement brefs).Il faut néanmoins passer par-dessus le mauvais jeu d'acteur, les personnages pas attachants, le scénario en mousse et (surtout) les innombrables incohérences. Florilège:    spoiler:     - Je suis condamné à 30 ans pour le meurtre de ma soeur par surprise (le verdict sort de nulle part, le héros a l'air surpris comme si à aucun moment du procès et des plaidoiries que l'on ne nous montre pas, la thèse de l'homicide intentionnelle n'avait été évoquée. Le juge semble sortir cela de son chapeau...)- Je sors de prison après 18 ans et je me retrouve immédiatement équipé comme un hacker pro, avec les connaissances qui vont avec.- Je creuse au pif un trou de 50 cm carré dans un jardin et BIM, j'en extrais un crâne parfaitement conservé.Les scènes de sexe sont totalement dispensables mais au moins, on nous en montre des homosexuelles, ce qui en 2021 tient du progrès. Respect pour cela.Bref, à regarder pour le divertissement et par désoeuvrement, une fois qu'on a éclusé les innombrables bonnes séries Netflix.",
    "review_date": "15 avril 2021",
    "writer_pseudo": "Wormboy",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-28562/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28562.html",
    "review_text": "Une série qui se place dans un monde voulu à être réaliste. Malheureusement, en un épisode, au moins cinq incohérences clés (qui sont liées à des actions qui ont une très grosse importance) qui ne convient pas du tout à notre monde. Le pire est sans appel la justice espagnole. Elle est totalement différente de la réalité dans la série. Ce qui est d'ailleur la triste justification à l'histoire.",
    "review_date": "22 avril 2021",
    "writer_pseudo": "Clement GRIM",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  }
]