[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Je tiens à préciser à tous ceux qui critiquent cette version française en l'accusant d'être, je cite:' une pâle copie râtée de Your Honor', Your Honor, version américaine, est une copie de Kvodo qui est la version originale israélienne. Les séries israéliennes sont depuis 15 ans rachetées dans bon nombre de pays et adaptées. Toutes les versions ont leurs charmes et leurs interêt propre.",
    "review_date": "29 mars 2021",
    "writer_pseudo": "Arlette et les mécanos",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Soit une adaptation française de série US, elle-même adaptée d'une série israélienne : une amorce de 'poupées russes'  de la série adaptée, en somme... Cela donne en tout cas une 'création originale' façon TF1 : de la daube ! Histoire (écrite à trois) mal foutue (un juge intègre doit changer de manière, par le fait de son rejeton, un ado boulet, pleurnichard et irréfléchi), mal découpée, filmée (Julius Berg - ?) à la truelle, sans que la distribution puisse au moins sauver les meubles. Depardieu fait une panouille (en caïd     spoiler:     envoyé au trou par Madame), Kad Mérad (en vedette : c'est lui l''Homme d'honneur') est égal à lui-même (épaules basses, traînant les pieds, apathique et sans talent), et se ridiculise en magistrat pas un instant crédible. Le rejeton, c'est Rod (sic !) Paradot, déjà boulet (mais d'un autre genre) dans le très encensé par le boboland 'La Tête haute' : à oublier.... Un tout petit accessit côté actrices, avec Hélène Vincent (la belle-mère du juge) et Zabou Breitman (la flic, intime du juge) - mais cela ne suffit pas à hausser le 0,5 point de notation.",
    "review_date": "7 avril 2021",
    "writer_pseudo": "tixou0",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "On aurait été en avril, j'aurai été heureux d'un poisson d'avril tellement GENIAL ! Mais nous sommes en mars. Un peu trop d'avance du coups. Dommage.C'est ... wow, je ne sais pas comment exprimer ça. C'est bien plus mauvais que la moyenne des courts métrages amateurs que j'ai vu quand j'étais jury de pré-selection pour un festival. Il y a un ÉNORME problème de direction du jeu d'acteurs; c'est même difficile de ne pas rire tellement c'est lamentable. Lamentable de voir qu'avec un tel budget et de tels moyens ils ne sont pas foutu de nous diriger 4 acteurs correctement.Le son et la lumière cependant sont parfaits; le problème est dans le jeu, le rythme, la réa. Bref ... comme toujours le problème est dans le principal, la coeur du cinéma. Ça pue le copinage à plein nez, comme toujours. Il sort des centaines d'acteurs absolument excellents chaque année des écoles de ciné, des réalisateurs dotés d'une sensibilité précieuse; qui bossent à McDo pour payer leurs loyer et jouent dans des théâtres de quartier pour 10€ la soirée mais non, on préfère prendre les copains. Ça serait de l'argent privé ça ne poserait pas de problème particulier; ça serait juste dommage. Mais là c'est de l'argent public. C'est non seulement lamentable mais triste, et grave pour l'avenir du Cinéma avec un grand C",
    "review_date": "24 mars 2021",
    "writer_pseudo": "Bruno D.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Je vois que beaucoup ne supportent pas les reprises, pourtant les US qu'ils ensensent ont bien fait une reprise de la série Israélienne. je ne connais pas 'your honor' mais UN HOMME D'HONNEUR démarre plutôt bien avec des acteurs crédibles et un scénario prenant. Le rythme est bien entretenu, la réalisation réaliste, Kad Merad qui s'en sort bien dans le registre dramatique, bref une bonne série Française sans autre jugement hors sujet.Je constate aussi que certaines critiques les plus négatives ne sont pas des critiques mais des râleries qui auraient du être refusées.",
    "review_date": "31 mars 2021",
    "writer_pseudo": "Jacbar",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Banal copie mais sans le talent soi-disant création originale TF1 c’est juste une copie conforme de la série américaine en nul",
    "review_date": "24 mars 2021",
    "writer_pseudo": "Matthieu A.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Excellente intrigue et excellent jeu d'acteur, on retrouve Kad Merad sur son côté obscur style Baron Noir qu'il interprète avec brio, Depardieu magistral et les autres autres rôles dans excellents !",
    "review_date": "25 mars 2021",
    "writer_pseudo": "RC59",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "J'ai regardé par curiosité entre deux épisodes de Your Honor en VO naturellement et c'est affligeant. On dirait presque une caricature de la série originale tellement c'est mauvais. Les acteurs sont terriblement mauvais, même Kad Merad et un peu aussi Depardieu (on dirait qu'il apporte quand même la seule touche acceptable) parviennent à sonner faux. Quant au scénario, il fait rapidement des raccourcis qui pénalisent fortement l'original. Je ne comprends pas comment Depardieu et Kad Merad ont accepté de jouer dans pareille daube...",
    "review_date": "24 mars 2021",
    "writer_pseudo": "FabriceWantiez",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "5 scénaristes pour faire une copier-coller de la série US Your Honor ???le comble c'est que dans les trailers diffusés sur TF1, la série est présentée comme 'production originale TF1'après le remake nullissime de 'This is Us', à croire que aucun scénariste français n'a d'idées...",
    "review_date": "23 mars 2021",
    "writer_pseudo": "kurtz",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Les deux premiers épisodes sont super, simplement. L'intrigue est très prenante. C'est l'adaptation d'une autre série (pas vue en ce qui me concerne), et alors? Impatient de voir la suite!",
    "review_date": "25 mars 2021",
    "writer_pseudo": "Elie Z.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "C'est vraiment une super serie avec une intrigue excellente et une fin de première saison totalement innatendu et surprenante vraiment super efficace cette serie adaptée d'un feuilleton israélien et non américain donc rien a voir avec your honor comme beaucoup dise kad merad est géniale dans son rôle et pour une fois qu'une serie tv française vaut le coup ce qui est rare je tiens à préciser bref a regarder c'est vraiment pas mal !!!",
    "review_date": "6 avril 2021",
    "writer_pseudo": "Nanoune",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "C'est juste la copie de Your Honor version Alibexpress qui pourra intéresser Germaine ou Gertrude qui capte encore en analogique avec sa TV 4/3 Grundig.",
    "review_date": "23 mars 2021",
    "writer_pseudo": "Titis P.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Quand  je vois les commentaires  des pseudos pro- séries  américaines  ça  me fait doucement  rire surtout  qu’a la base ce n’est  pas  les  américains  qui ont créés  cette série  mais celle- ci est tirée  d'une série  Israélienne avant  de dire n'importe  quoi  renseignez vous",
    "review_date": "24 mars 2021",
    "writer_pseudo": "Laurent JACQUOT",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Je me suis pose la question comment peut on mettre un euro là dessus Tout est réuni pour appâte le poisson , un immense casting , et un immense casting car il n y à rien d 'autre dans ce téléfilm ,rien du tout . Un scénario qui tiens sur un timbre poste et on tire dessus pour avoir des choses à dire Une honte d'attirer le peuple . Le cinéma français et belle et bien mort depuis longtemps !",
    "review_date": "27 mars 2021",
    "writer_pseudo": "Fabrice Deabrassart",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Grosse déception pour cette série française ...Depardieu qui fait de la figuration.... une copie grasse à your honor qui est mille fois mieux interprété et sensationnel !!!Une catastrophe !",
    "review_date": "24 mars 2021",
    "writer_pseudo": "damien88170",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "on est très loin de la version américaine de Brian Cranston Dommage car le scénario de base était bon",
    "review_date": "24 mars 2021",
    "writer_pseudo": "dus2663",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Désolée, pas de commentaire sur la série, je mets 5 pour « peut-être » alerter Titis P. le premier commentaire de la série. Critique sans consistance, à l’exception de dire que c’est une copie, mais commentaire tellement désobligeant : Ne pas oublier que ce monsieur ou jeune homme est certainement de ce monde grâce à une « Germaine » ou une « Gertrude », que tout le monde n’est pas en mesure d’avoir des box , des chaines payantes pour des raisons techniques, financières ou de génération (référence à l’analogique et au type de poste tv), alors un peu de respect s’il vous plait monsieur.Je rappelle d'ailleurs ce que le site indique et je suis surprise de ne voir aucune réaction car pour moi, ce sont des propos diffamatoires et discriminatoires 'Nous vous rappelons qu'il n'est pas permis de tenir de propos violents, diffamatoires ou discriminatoires.'",
    "review_date": "24 mars 2021",
    "writer_pseudo": "estelle d",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Pour infos your honor est aussi une copie (très réussie au demeurant ) d une série israélienne intitulée KVODO",
    "review_date": "24 mars 2021",
    "writer_pseudo": "Flo",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "je trouve cette série bien , et aussi bien que Your Honor son homologue US! dans les deux cas c'est bourré d'incohérences! mais comme toujours si nous changeons les évènements la série n'a plus lieu d'exister et autant faire un court métrage de 20 minutes  à la place!",
    "review_date": "31 mars 2021",
    "writer_pseudo": "riton57",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Une bonne histoire malgré quelques invraisemblances !! Pas mal de rebondissements et de suspense !! Le casting est bon notamment Kad Mérad, très juste",
    "review_date": "12 avril 2021",
    "writer_pseudo": "stallonefan62",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Pas mal du tout.  Suspens et jeux d'acteurs assez bons. On a envie de voir la suite...u'r bonne série policière.",
    "review_date": "24 mars 2021",
    "writer_pseudo": "AGNESOU",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Un véritable scandale : c'est une copie juste une copie et TF1 ose dire que c'est une création originale. Certes Your Honor est aussi une copie d'une série israélienne mais là .... les plans et la mise en scène sont tout simplement identique à la série.Quel dommage que d'aussi bons acteurs s'abaissent à ce 'cinéma'. L'exception culturelle française n'est donc pas capable de produire ses propres créations ?A défaut je préfère encore regarder de bonnes séries américaines.",
    "review_date": "24 mars 2021",
    "writer_pseudo": "Seb L.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Un homme d'honneur est une série assez décevante. Un casting 5 étoiles pour une série assez peu profonde et plutôt ennuyante. La tension n'est pas assez mise en avant et l'ensemble devient au final long et ennuyeux.",
    "review_date": "21 avril 2021",
    "writer_pseudo": "tisma",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "La pire série ! Du TF1 dans toute sa médiocrité. Complètement improbable, mal joué,  la seule chose réussie   c'est le générique.",
    "review_date": "6 avril 2021",
    "writer_pseudo": "jean Claude B",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Pourquoi Kad Merad ? Cet homme est sympathique mais pour moi c'est un Poker face... Aucune expression, et je l'ai trop vu dans des scketchs.. je ne le vois jamais sérieux !   Franchement qu'il soit heureux , ou triste , toujours la même tête ...",
    "review_date": "27 mars 2021",
    "writer_pseudo": "Sylvie Parera",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Inspiré d’une série israélienne dont les américains ont déjà fait un remake (Your honor, pas très convaincu), curieux de voir cette version donc. Si la base et les personnages restent les mêmes, le déroulé de l’intrigue et le dénouement sont totalement différents. Peut être plus inspiré par la série d’origine que celle d’Hollywood, très édulcorée par rapport à celle-ci. Très beau casting, surtout féminin, Aure Atika, Zabou Breitman, Hélène Vincent, Eye Haïdara, toutes impeccables. Niveau masculin, Rod Paradot et Nicolas Duvauchelle assurent (Depardieu ne fait que deux ou trois apparitions et disparaît très vite), le problème vient de Kad Merad totalement pas crédible en juge d’instruction, et au final assez mauvais. Autrement, cela se laisse regarder, malgré les invraisemblances, et c’est même assez prenant. Une saison 2 est envisageable vu le final de celle-ci. En tout cas, ça donne envie de découvrir de la série d’origine...",
    "review_date": "7 avril 2021",
    "writer_pseudo": "ffred",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Difficile d'avoir un avis objectif quand il s'agit d'une adaptation française d'une série israélienne, elle même adaptée aux USA. Un des problèmes se situe au niveau du casting : Kad Merad choisi pour jouer le rôle de Brian Crantson le Juge ne sont pas des acteurs du même genre donc dur à départager ! Pour le reste de la distribution, Duvauchelle, Zabou.B et Atika jouent plutôt pas mal...  Par contre, je ne voudrais pas être mauvaise voire méchante mais cette série ne s'embarrasse guère de psychologie pas plus que de vraisemblances...On a des sms et messages sur ordi datant du mois d'avril, de mai, de juin et de 'octobre'? .Il aurait été intelligent de brouiller les dates car ça devient agaçant au fur et à mesure des épisodes. La série perd ainsi toute sa crédibilité. Dans la vraie vie, et sur une si courte durée, on n'a pas des SMS sur autant de mois. Ca m'a fait grincer des dents.Reste l'histoire de base, un homme qui croyait en la Justice de son pays et qui est obligé de l'abandonner pour protéger son fils qui risque de mourir s'il se dénonce. Kad Merad est plutôt bon dans son rôle de père et Juge qui doit mentir à tous!Jusqu'où peut-on aller pour sauver les siens, là, est la question posée.Et à partir d'un mensonge, qu'est ce qui peut en découler? Dans cette série, c'est une bonne question car se déclenche une guerre de clans rivaux.J'ai regardé jusqu'au bout car j'avoue je trouvais la série française plus courte que l'américaine et j'ai enfin pu savoir le dénouement de l'intrigue. Trop de séries à voir! J'ai joué la simplicité. Dommage, car projet intéressant pour TF1 mais pas réussi pour moi comme cela l'a été pour Gloria que j'ai adoré! On ne peut pas gagner à tous les coups.",
    "review_date": "17 avril 2021",
    "writer_pseudo": "Valérie Chagneau",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Il y en a marre du copier coller il faut laisser les bonnes séries là où elles sont c’est tout!! Les versions originales de This is us et  your honor sont les meilleurs !!!!! Sa manque beaucoup  de créativité c’est dommage.",
    "review_date": "23 mars 2021",
    "writer_pseudo": "n o",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Je ne comprends pas qu'on puisse donner une mauvaise note alors qu'il n'y a pas encore la diffusion !!! Bizarre les gens, défaitistes en plus !!! Du coup je donne une bonne note avant la diffusion également, bizarre pour bizarre...",
    "review_date": "23 mars 2021",
    "writer_pseudo": "Soyez D.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Je me suis installé pour le premier episode et j'ai eu beaucoup de mal a le voir jusqu'au bout tellement c'est ridicule. C'est bourré d'invraisemblances, voir un juge de haute volée se bagarrer contre la police en invventant des histoires incroyables frise l'indécence. c'est raté, totalement raté et surement tellement simpliste",
    "review_date": "2 avril 2021",
    "writer_pseudo": "Dometpat",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "J'ai tenu 15 minutes. J'avais pourtant adoré 'Your honor' et le retour de Bryan Cranston (qui jouait Walter White dans Breaking Bad). Mais dans 'Un homme d'honneur',  si on reprend la même histoire, l'exécution est juste moins convaincante, et surtout beaucoup plus expédiée. On a du coup ni l'ambiance pesante, ni l'esthétique sombre de la série de Showtime. Surtout, Kad Merad (que j'aime bien d'habitude) ne tient pas la comparaison avec l'acteur américain, qui jouait parfaitement sa partition, et ce dans ce scénario taillé pour lui. Au final on a plusieurs classes de différences entre les deux séries, et leur sortie concomitantes fait beaucoup de mal à la version française.",
    "review_date": "26 mars 2021",
    "writer_pseudo": "matthieud",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Les scenari sont les mêmes, mais l'intrigue est menée différemment.  Des le second épisode  les personnages principaux arrivent à se faire détester,  ce qui n'est pas le cas dans 'your honnor'.Je prends plaisir à suivre l'hécatombe qui me rend le juge, son fils et la belle mère  ... détestables.La fin ... du grand n'importe quoi, on rentre de nuit chez les Riva, plus facilement que dans une supérette aux heures d'ouverture.",
    "review_date": "7 avril 2021",
    "writer_pseudo": "Guilhem Dussel",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "De la cité des séries TV israélienne à la Création Originale TF1, il n'y a qu'un pas... Inutile !Kvodo, série originale avec le magistral Yoram Hattam, a tout d'abord inspiré les studios de Showtime pour nous présenter une adaptation US encore meilleure sur l'aspect technique (la photographie y est splendide et crue de réalisme). Aujourd'hui, c'est TF1 qui nous livre deux des six épisodes de cette adaptation Israélo-américaine.Comment être honnête en restant diplomate ? Tout d'abord, je dois admettre qu'on nous sort l'artillerie lourde pour un casting de rêve : Depardieu, Merad, Zabou Breitman, Duvauchelle, Paradot... À l'apparition du générjique, c'est carrément jubilatoire !Au bout de 20 Minutes par contre, ça oscille entre le creux et le poussif. Un tournage à la va vite ? Un manque de direction d'acteurs ou de préparation pré-prod ?La trame principale est identique à Kvodo et Your Honor mais, très vite, on voit venir quelques petits arrangements (ou facilités) pour être raccord avec la Culture et les pratiques françaises. Et là, ça fait flop !Je ne vais pas affirmer que cette adaptation française est totalement merdique (même si, au regard des deux premiers épisodes, je le pense...), je préfère attendre de voir la fin. Oui, oui, je vais me forcer pour rester objectif. Même si ça a déjà un goût d'huile de foie de morue.Par contre, je déplore ce manque flagrant d'imagination et d'utilisation des forces vives de la Création française. En France, on n'a pas beaucoup d'argent car les investisseurs sont frileux mais nous avions les idées. Il semblerait que chez TF1, ils n'aient ni l'un ni l'autre !Dommage car avec un casting pareil, on aurait pu faire mille chefs d'œuvre...",
    "review_date": "24 mars 2021",
    "writer_pseudo": "Philippe Q.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Quand on a déjà vous Your Honor avec Bryan Cranston, on se demande pourquoi TF1 met de l'argent dans des remakes... C'est mou, mal joué... ce doit être pour 'sauver la culture à la française' et faire bosser les acteurs... Vu ce qui est proposé en ce moment, il serait mieux de laisser tout couler !",
    "review_date": "24 mars 2021",
    "writer_pseudo": "Fred H",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Je venais juste de finir 'Your Honnor' avec Brant Kranstone quand je suis tombé sur ça!!! Série originale Tf1 ??? Non mais vous plaisantez ou quoi?? C'est tout pompé!!! En plus j'apprends que l'originale de l'originale qui est originale est ...Israélienne!! On va ou ?? Bon la série israélienne j'ai pas vu, la version US est pas mal avec Mr Walter White mais pas génialissime non plus(voir ma critique) mais alors la version française comme d'ab, c'est le fond du fond ,même avec Kad Marade !! Deux épisodes et j'ai abandonné, bien entendu.Un point commun cependant ; le fils est toujours aussi c....quelle que soit la version!!",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Jean N.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Super série TV, et de création française en plus. Voir Kad Merad évoluer dans ce type de film, et d'intrigue est vraiment une nouveauté, et il a su jouer le rôle à merveille. Je pense que cette série est en saison unique, un peu comme les innocents, ce qui est dommage car nous restons sur notre faim, car le juge entre et tire 2 coups de feux, sur qui ? La mère ? Le fils ? Les deux ? C'est la question à laquelle on aura jamais de réponse.",
    "review_date": "6 avril 2021",
    "writer_pseudo": "Baptiste P",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "La question n'est pas la copie mais la qualité de la copie. S'il vous plait, ceux qui mettent plus d'une étoile, soyez objectifs et pas anti-américains. Beaucoup de choses mauvais chez les américains mais aussi beaucoup de bonnes choses. La différence avec la France, c'est le choix. Et forcé de constater qu'en France, on a le choix entre 9 navets et 1 bonne série. Mais là en multipliant les copies qu'ils ne savent pas faire, le ratio diminue.Pauvre France, des bons acteurs et des scénaristes de plus en plus mauvais.",
    "review_date": "12 avril 2021",
    "writer_pseudo": "selimen",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Malgré de nombreuses critiques négatives,  j’ai trouvé un certain intérêt au quatre premiers épisodes.  Inspiré de la série 'your honour' , elle même inspirée de la série israélienne 'kvodo', 'un homme d’honneur' fait un clin d’oeil au folklore juif ashkénaze  russe, lorsqu’à l’épisode 2 de la saison 1 Lucas joue au piano quelques notes de la chanson folklorique Tumbalalaika. Episode 3 saison 1, une vue montre la grande nef de l’île de Vannes à Saint Ouen. Un bâtiment remarquable, classé monument historique depuis 2007,  à la toiture en forme de Paraboloïde hyperbolique.  Et dans la même île la salle de boxe à anglaise du 'red star boxing club' aux rideaux rouges.",
    "review_date": "3 avril 2021",
    "writer_pseudo": "FRYCHAR",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Sincèrement, c'est affligeant... Réalisation, jeu des acteurs, rien ne va.Et si on a vu Your Honor, c'est juste insupportable.",
    "review_date": "24 mars 2021",
    "writer_pseudo": "Damien",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Pour une fois une bonne sérieRebondissementsNickelles acteurs de la série des personnes qui collent à la peauBravo",
    "review_date": "2 avril 2021",
    "writer_pseudo": "toto PimPamPoum",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Je partage complètement l'avis de Doudhof hormis son avis sur la version américaine. Le scénario de  'Your Honor' n'est pas 'si' bancal que ça. Je dirais même qu'il tient mieux la route que le fils du juge (oupss ! désolé lol) .. Par contre, cette vilaine manie de ponter sur des séries anglo-américaines pour en faire des navets à la française c'est à nous faire regretter les bons vieux 'Vidocq', 'Tanguy et Laverdure' et autre 'Thierry La Fronde' .. Dans le même genre, l'autre 'bébé' TF1, 'Gloria', avec la 'poussive' Cécile Blois qui n'arrive pas à faire oublier la talentueuse Eve Myles de 'Keeping Faith. Sans 'parler' de l'atroce Malaterra' pâle copie de 'Brodchurch'",
    "review_date": "23 mars 2021",
    "writer_pseudo": "Alain Ternette",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Richard Altman (Kad Merad) est un juge estimé et droit, juste dans ses verdicts rendus et incorruptible, il vise le poste de procureur de la République.Jusqu’au jour où son fils Lucas laisse pour mort le fils ainé Vina, héritier de Bruno Riva, haut dignitaire de la mafia locale emprisonné pour ses méfaits.Prêt à tout pour protéger son fils, le juge se livrera aux pires bassesses mais jusqu’à quel point ?Un homme d’honneur est une série française de qualité avec un Kad Merad dans un registre dramatique mémorable qui ne laissera pas indifférant 😊  Il s’agit en fait de l’adaptation de la série américaine « Your Honor » disponible sur Canal +, inspirée elle-même de la série israélienne « Kvodo » sortie en 2017.Ce soir, vous pourrez suivre « Le remplaçant » ayant pour tête d’affiche Joey Starr, nouvelle série prometteuse de TF1 !Affaire à suivre …Pour encore plus de critiques et de bonne humeur, suivez-moi sur Facebook et Instagram : Le Vidéo club de Sabrina !",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Le Video Club De Sabrina",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Je trouve certaines critiques vraiment très dures. Pour TF1, c'est super, ce qui dans l'absolu donne 2 étoiles. D'accord ce n'est pas une 'création originale'. Je n'ai pas vu les séries israélienne et américaine. Je juge sur les 4 premiers épisodes. C'est sans doute le fait qu'il s'agisse d'un remake qui fait la plus grande partie des qualités qu'on peut trouver à la série: pour une fois, on n'est pas accablé par l'hyper banalité des scénarios trop franchouillards. Malheureusement les dialogues et la réalisation sont bien français : convenus pour les premiers, banale pour la seconde. Il n'y a pas d'atmosphère. A côté de très bons acteurs et de la très belle Aure Attika, d'autres sont assez mauvais (je ne donne pas de noms, pas de bashing inutile). Il y a des incohérences et même des erreurs : à la fin du quatrième épisode, la mère du juge monte en voiture à droite et on la voit démarrer au volant à droite (une voiture anglaise ?). Plan suivant: elle a basculé à gauche avec son volant... Et puis toujours cette incapacité des scénaristes français, qui jouent pourtant sur le réalisme, de se renseigner un peu avant d'écrire : un juge parisien, qu'on voit au début rendre un verdict de correctionnelle, devient, par miracle juge d'instruction; le procureur ne voit aucun inconvénient à le cosaisir d'une affaire dans laquelle son véhicule est impliqué, etc. Et puis, les auteurs français (c'est général) ne savent manifestement pas que le grade de lieutenant de la police nationale a été supprimé depuis 2017 et que le simple 'titre' (c'est différent du 'grade') de lieutenant ne concerne plus que des personnels possédant le 'grade' de capitaine durant les 4 premières années à compter de leur prise de fonctions, que leur titre est ensuite conforme à leur grade (capitaine) et que les anciens lieutenants sont devenus capitaines. On peut les prévenir ? Si j'étais scénariste, je me renseignerais un minimum. Bref, la série se laisse voir (en attendant la fin) lorsqu'on est atteint d'un certain désoeuvrement neuronal.",
    "review_date": "31 mars 2021",
    "writer_pseudo": "Runi67",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "ayant vu la série sur c+, the honnor que j'ai trouvé formidable et haletante jusqu'aux final, un scénarios super bien fait et des acteurs pro, professionnel comme savent le faire les américains, donc j'ai voulus voir cette adaptation, bien qu'au départ kad ne m'inspirait pas, au bout d'un quard d'heure j'avais déjà compris que ce serait nul, de la soupe française, encore une fois.",
    "review_date": "4 avril 2021",
    "writer_pseudo": "Denis C",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Un plagiat d'une série américaine !Vaut mieux voir l original !Acteurs français nuls et scénario revité de manière médiocre !Bref une vraie merde de TF1",
    "review_date": "24 mars 2021",
    "writer_pseudo": "Amos SANS",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Pas grand fan de ce genre de série un peu obscure et morbide... Mais...Bon casting, le scénario est bon également et on se laisse épisode par épisodes prendre au jeu de la série.Mention spéciale pour Merad - Paradot et Atika qui sont au top.Un peu déçut de cette fin trop triste.",
    "review_date": "6 avril 2021",
    "writer_pseudo": "ChrisW",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Scénario très bien ficelé même s'il y a parfois des petites incohérences.Beaucoup de rebondissements jusqu'au dernier épisode.",
    "review_date": "8 avril 2021",
    "writer_pseudo": "Senga2104",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "J ai vraiment trouvé ca bien, même mieux que Your honor! Les acteurs sont bons, l intrigue est bien ficelée .",
    "review_date": "15 avril 2021",
    "writer_pseudo": "Stéphanie Boivent Richez",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "J ai trouvé le scénario captivant, l jistoire cohérente et les acteurs convaincants sauf le fils qui fait beaucoup trop vieux pour être lycéen J'ai vu qu il avait 29 ans, n y a t il pas de jeunes acteurs en FRANCE ?",
    "review_date": "12 avril 2021",
    "writer_pseudo": "Chantal D",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Une très mauvaise reprise de la série The Honnor ...  Le père fait penser aux rôles interprétés dans d’autres séries, les fils n’est pas crédible...",
    "review_date": "3 avril 2021",
    "writer_pseudo": "Isabelle13008",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Très bonne série. J'aimais bien les personnages qui m'ont à la fois énervés et effrayée surtout certains. Et pour d'autres, j'ai éprouvé de la peine ou attachement. Ces acteurs/actrices ont tout de même obtenus des prix et des nominations pour un bon nombre d'entre eux. Moi je les ai trouvé bons dans leur rôle et surtout Rod Paradot. Mais en faite, tous ! J'en connais déjà plusieurs et Kad Merad. Acteur extraordinaire. Aure Atika, Gérard Depardieu, Nicolas Duvauchelle, Emile Berling que j'avais déjà vu aussi. J'étais heureuse de les revoir tous, et en découvrir d'autres, tels que Victor Hanna, Manon Azem. Enfin bref, des gens que je connais ou que je découvre, des étoiles montantes, qu'on verra plus souvent par la suite. Cette série me manque déjà à peine terminée.",
    "review_date": "6 avril 2021",
    "writer_pseudo": "OLAFSSON77",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "après avoir vu Your Honor c'est avec envie et curiosité que j'ai regardé pour le moment les 4 premiers épisodes de la série Israélienne de création. et quelle déception...L'histoire se déroule sur 6 épisodes... au pas de course sans aucune crédibilité tant au niveau du jeu d'acteurs que du scénario...L'histoire débute immédiatement par un accident corporel avec délit de fuite et défaut de PC... Pas de quoi fouetter un chat en France et pas de risque de détention surtout préventive... pas d'homicide involontaire donc...puis le rôle de ce magistrat et là c'est du grand n'importe quoi... les scénaristes devant ignorer qu'en France le Parquet (Procureur) et les Juges du siège n'ont ni la même hiérarchie,  ni les mêmes attributions et compétences...Or le père du gamin est juge du siège au début de l'histoire puis la poursuit comme 'Procureur'j'en passe et des meilleures sur les enquêtes... les investigations... Le déplacement de la Commissaire au domicile d'une principale suspecte d'homicide volontaire pour simplement discuter... sans garde à vue... perquisition.... c'est du grand n'importe quoi...Kad Merad qui veut fuir en avion sur un coup de panique... pour aller où ? comment ? avec quoi ?Le fils qui n'a pour idée et remords que de séduire sa (très jolie) prof de Théâtre...bref c'est une sauce bien fade, sans équilibre, sans vraisemblance, qui nous est servie... l'exception culturelle française pas même capable de copier ce qui se fait de mieux ailleurs... ou alors ce petit complexe de supériorité bien français de croire qu'on fait toujours mieux que les autres...bon je mets 2 pour l'histoire originale (Israélienne) et l'idée de ce père torturé entre l'amour inconditionnel pour son fils et l'intégrité parfaite de sa vie jusqu'alors...d'ailleurs même le suicide de sa femme et possiblement sa douleur est survolé et maltraité... Le rôle de père veuf avec enfant unique qui est toute sa vie est pourtant un rouage psychologique essentiel à l'histoire...je regrette presque mon 2 bien généreux !!!6 épisodes passés... quel gâchis cette version française...sur la forme, c'est toujours n'importe quoi... déjà et toujours la Magistrature debout,  le Parquet,  Procureur,  Substitut ou Vice-Procureur, ne s'appelle sous le terme de Juge mais de Procureur... après un Procureur ne suspend pas un Commissaire de Police... mais c'est du grand n'importe quoi...bref j'en passe et des meilleurs...Le pire est sur le fond et l'amour inconditionnel d'un père pour ce qui lui reste de plus cher... son fils qu'il essaie de protéger au-delà de toute mesure,  toute logique,  tout bon sens...dans la version française ce juge apparaît comme un homme égocentré,  égoïste, vaniteux, poursuivi presque par sa seule ambition tandis que son fils est sans intérêt,  sans relief, sans consistance et n'inspire rien...bref cette version est un véritable echec !!!",
    "review_date": "6 avril 2021",
    "writer_pseudo": "Patrice D.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "L'idée de base n'est pas mauvaise en soi, mais force est de constaté que le scénario est bourré d'incohérence de longueurs inutiles, d'invraisemblances, ...Bref, ça ne vole pas haut, on se lasse vite des courses poursuites, des tueries et de la bêtises de certains personnages.J'ai regardé jusqu'au bout et ce n'est pas le rebondissement final (tout aussi invraisemblable que les autres) me fera changer d'avis.Cette mini-série est tout simplement mauvaise.",
    "review_date": "3 avril 2021",
    "writer_pseudo": "Bruno E.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Bien dans l'histoire mais trop d'incohérences de tous côtés.La mini série est bien filmée, une recherche de qualité et les acteurs sont bons. Reste l'histoire qui nous fait parfois décrocher à cause des invraisemblances.3,4/5..pour encourager.",
    "review_date": "6 avril 2021",
    "writer_pseudo": "SB88",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Il faut arriver à la fin de la série pour comprendre pourquoi Luka conduisait la voiture sans permis, un peu dur à comprendre aussi la lutte entre les clans de malfaiteursSerie tirée par les cheveux",
    "review_date": "19 avril 2021",
    "writer_pseudo": "monique h.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Série a évité... C'est nul.L'acteur qui joue Lucas n'est vraiment pas fait pour ce rôleLe scénario est désolantQuelques acteurs sauvent ce qui peut l'être Je me suis fait violence pour finir cette série.La dernière minute est ...Après j'ai bien rigoler... je pense que l'audimat est 'correct' grâce à ça (je vois plus une comédie qu'un policier). TF1 je vous en prie une série comme ça par décennie - massacrer le cinéma français n'est pas une solution ....",
    "review_date": "10 avril 2021",
    "writer_pseudo": "clemdu1212",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Série à oublier très vite. Foutage de gueule de TF1 avec 'sa création originale' surtout que dans le générique c'est bien préciser que c'est une adaptation d'une série israélienne nommée Your Honour (titre de la version US.). A ce propos, mieux vaut regarder la série US. c'est nettement  bien meilleur.",
    "review_date": "12 avril 2021",
    "writer_pseudo": "INDI34",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Difficile d'avoir un avis objectif quand il s'agit d'une adaptation française d'une série israélienne elle même adaptée aux US : le principal problème pour moi se situe au niveau du casting : Kad Merad a beau faire son max, la comparaison avec Brian Crantson le laisse loin derrière ! On soupçonne aussi que Depardieu a dû toucher un gros chèque pour 10 minutes de jeu, pour le reste de la distribution, Duvauchelle et Atika tirent leur épingle du jeu...Sans être trop méchant,on sent bien que cette adaptation vise un public très TF1, où on ne s'embarrasse guère de psychologie ni de vraisemblance...il semblerait que les scores d'audience confirment que la cible visée a bien été atteinte....",
    "review_date": "12 avril 2021",
    "writer_pseudo": "Patoche de Rodez",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Bon je suis le seul a pas avoir vu la version de laquelle ils se sont inspirée  mais en tout cas ça ne m’empêche pas d’avoir trouvé le jeu d’acteur à mourir de rire merci même si c’était pas le but de cette « série »",
    "review_date": "1 avril 2021",
    "writer_pseudo": null,
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Dépenser autant d'argent pour ça !!! Rater un plat avec de bons ingrédients. Indigeste.  La copie d'une série US qui était déjà la copie d'une autre série.",
    "review_date": "5 avril 2021",
    "writer_pseudo": "Christophe S.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Je suis particulièrement déçue du rôle du fils du juge. À aucun moment, on ne peut croire que c’est un gamin de 17/18 ans qui passe son Bac. Il est trop vieux. Vous n’aviez personne d’autre à y mettre? C’est dommage, ça ne renforce pas la crédibilité de la série.",
    "review_date": "31 mars 2021",
    "writer_pseudo": "Romane Pochet",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Une intrigue qui prend tout son sens à la fin de la série. Et qui tout au long des épisodes nous tient en haleine et en stress je l avoue. Un casting à la hauteur. J ai adoré",
    "review_date": "6 avril 2021",
    "writer_pseudo": "MYRIAM CIOTTI",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Vu 2 épisodes. Kad Merad et Zabou Breitman font bien leur boulot. Les autres acteurs sont très très moyens (pour rester gentille). Est-ce crédible un lycéen ressemblant à un homme de 25 ans qui se comporte comme gamin de 10 ans qui aurait fait une bêtise ? Et que vient faire Gérard Depardieu tout juste bon à ânonner 3 phrases ???",
    "review_date": "17 avril 2021",
    "writer_pseudo": "nelly N.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Je rejoins la plupart des critiques !!! Une catastrophe de s’entêter a essayer de copier ce qui se fait de mieux à l'étranger.Your Honor avec Bryan Cranston exceptionnel, surtout à ne pas rater !!! Donc un triple zéro à Monsieur Laurent Vachaud pour son nullissime d'essayer de réinterpréter quelque chose qui la surement dépasser !!!Heureusement qu'il nous reste des Olivier MARCHAL et bien d'autres sur qui ont peut encore compter !!!",
    "review_date": "4 avril 2021",
    "writer_pseudo": "Jean-luc E.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Pléiade d'acteurs au top mais scénario pas plausible On décroche vite .  Les invraisemblances se succèdent j'ai décroché avant la fin du deuxième épisode.",
    "review_date": "24 mars 2021",
    "writer_pseudo": "Isabelle M.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Que dire.... Les scènes sont invraisemblables. J'ai vu les 4 premiers épisodes et j'arrête là, ça devient ennuyeux, sans aucun sens. Le fils Lucas non mais franchement il est boulet tout le long et ça devient pénible, tout le temps à chouiner et l'acteur est âgé de 24 ans donc beaucoup plus qu'est censé avoir Lucas et ça se voit. J'aime bien kad merad, qu'est-il allé faire dans cette galère...",
    "review_date": "4 avril 2021",
    "writer_pseudo": "alexia T.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Un casting 5 étoiles pour un scénario qui n'est malheureusement pas à la hauteur. Les personnages enchaînent les réactions absurdes sans autre justification apparente que de faire avancer poussivement une intrigue incohérente.",
    "review_date": "2 avril 2021",
    "writer_pseudo": "Segillos",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Pour tous ceux qui nous rabâchent que la série américaine est elle même tirée d'une série israélienne , Je ne vois pas ce que ça change , elle est quand même d'un autre niveau ... Après, la version française n'est pas si mauvaise",
    "review_date": "19 avril 2021",
    "writer_pseudo": "Ldo74",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Une série que l'on nous promet être une 'intrigue'.... dès le début on sait qui est le tueur, et on se demande si ça vaut le coup de regarder jusqu'au bout. J'ai regardé toute la saison, mais je n'étais clairement pas plongée dedans",
    "review_date": "6 avril 2021",
    "writer_pseudo": "Cynthia C.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Sympa le plagiat en carton je serais le detenteur des droits, je leur collerais un procés pour détournement et alteration de l'oeuvre!.. Franchement comment on peut être aussi médiocre en tout point, réalisation a chier, acteur bidon, carisme d un tas de fumier.. scénario de 3 lignes...c est limite du troll! La france question cinema et série c est la chianlie total! Et le financement avec nos impots pour engraisser des pseudos acteurs boffissime au secours..",
    "review_date": "31 mars 2021",
    "writer_pseudo": "Frd",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Je ressors mitigé de ces 6 épisodes. Globalement, le spitch est accrocheur et donne envie de suivre la série. Et c'est là le seul point positif d'un homme d'honneur. Au-delà de ça, les personnages sont antipathiques. C'est évidemment délibéré puisque le juge s'enfonce dans un stratagème toujours plus borderline pour protéger son fils, qui lui, ne semble absolument pas prendre la mesure de ses actes. L'intrigue est très brouillonne. Pour faire monter la sauce, on fait faire n'importe quoi aux personnages, quitte à ce que ça n'ait aucun sens, ou que les ficelles soient très visibles et lisibles. Les acteurs ne sont pas spécialement bien dirigés. Aure Atika apparaît d'abord comme une femme fragile, en marge des affaires de son mari, avant de devenir la femme plantureuse qui manœuvre en coulisses... Depardieu n'a droit qu'à quelques lignes de dialogue sans intérêt. Kad et Nicolas Duvauchelle tiennent leur rôle, sans plus. Je ne sais pas si les versions américaine et israelienne sont mieux chiadées. Dans tous les cas, si le scénario a été reproduit à l'identique, il y a un vrai problème d'écriture des personnages. Dommage car l'idée de base est  bonne.",
    "review_date": "6 avril 2021",
    "writer_pseudo": "Clandestino53",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Je n'ai pas vu la version US mais j'ai apprécié l'histoire mais alors la fin est juste... il n'y a même pas de mot nous sommes rester sur notre fin ce n'est pas possible de faire un tel final c'est dommage",
    "review_date": "6 avril 2021",
    "writer_pseudo": "Vanessa De Witte",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "'Un homme d'honneur'. Mais avec ce titre de qui parle-t-on ? Du juge ? Mais ce n'est pas un homme d'honneur, puisqu'il fait tout pour que son fils ne soit soit pas accusé de cet 'accident' et qu'il s'en sorte blanc comme neige !Comme dit dans d'autre posts, Kad Mérad n'est pas au meilleur de sa forme dans ce rôle. Mais il faut dire qu'on le voit tellement , à l'écran, dans des rôles différents, il ne peut pas être 'bon' partout !",
    "review_date": "8 avril 2021",
    "writer_pseudo": "Creuse23",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Je commence à en avoir ras le bol des soi disantes créations TF1 ! Mauvaise adaptation et manque de créativité totale ! Après Grand Hôtel, Un Homme d'Honneur ! Depuis quand c'est le téléspectateur qui doit écrire la fin de l'histoire ?? Ils se moquent de qui ? La fin de ce soir est pitoyable ! 2 coups de feu et générique ! C'est terminé pour moi ! Vive les séries US !",
    "review_date": "6 avril 2021",
    "writer_pseudo": "Murielle CHOLET",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Nulle  , nullissime malgré une très bonne distribution. Bémol PARADOT, insupportable dans ce rôle . Les autres acteurs ( Merad, breitman Duchauvelle, Atika etc) tentent de sauver la série par leur talent, mais peine perdue. L adaptation américaine de cette série israélienne était bien meilleure et la mise en scène faisait oublier les invraisemblances, contrairement à cette version. Quel gâchis, quelle daube",
    "review_date": "10 avril 2021",
    "writer_pseudo": "sylvie trochet",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Une série intéressante mais qui est plombée par un « acteur », Rod Paradot jouant le rôle de Lucas, fils d’un juge.Tout au long des épisodes, nous sommes fixé par la médiocrité de celui qui a été nommé meilleur espoir masculin il y a peu... Acteur est un métier, ça s’apprend.",
    "review_date": "12 avril 2021",
    "writer_pseudo": "Fopdesara",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Dommage que la première chaine d'Europe de consente pas un peu plus d'Euros à rémunérer ses scénaristes. Que d'erreurs et d'impossibilités. Incohérent et totalement décevant dès le E3. Jeux d'acteurs très inégaux.",
    "review_date": "8 avril 2021",
    "writer_pseudo": "Gilles POIRET",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "nous sommes des créatifs en France !! pourquoi copier une série NA ? scenario identique , acteurs en quêtent de notoriété poussive …. rien de créatif , rien de nouveau  , on adapte c'est plus facile !!attention , en Europe il y a des pays qui eux préfèrent montrer leur authenticité, originalité sans copier , et cela marche !!",
    "review_date": "7 avril 2021",
    "writer_pseudo": "Eric PINARD",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Version wish de Your Honor, un navet à la française comme on sait ci bien le faire !  La version Us est un chef-d'œuvre cinématographique tant du côté prise de vue, son, colorimétrie et jeux des acteurs ! Ce remake français est dégradant vis à vis de Your Honor",
    "review_date": "18 mars 2021",
    "writer_pseudo": "MaxOo Guiot",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Après une très bonne adaptation US de la série israélienne Kvodo, voici venir l'adaptation Française.Par quoi commencer ?...Après visionnage du premier épisode :1 : Erreur de casting pour les scénaristes, en autre Laurent Vachaud : (Alice Nevers : Le juge est une femme , Les Cordier juge et flic, Julie Lescaut...), pas besoin d'expliquer plus...2 : Un gros problème de direction d'acteurs: Seul Zabou s'en sort, pourtant Rod Paradot est très bon dans 'Le Fils' (2016) et a mérité largement son César du meilleur espoir masculin, et ce n'est pas le seul acteur à être sous exploité dans cette série, Kad Merad en juge, on n'y croit pas une seule seconde.Passez votre chemin et préférez la version US qui est superbe, à défaut de ne pouvoir apprécier la version originale, qui n'a, à ce jour, pas été traduite en français.",
    "review_date": "16 mars 2021",
    "writer_pseudo": "Olivier L",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Affligeant  !!!  Maintenant on fait de la soupe de burgers mal réchauffée. 'Your honor' (La version  original US diffusé sur Canal +) n'est déjà pas tip top avec un scénario parfois un peu bancal, mais là. je ne comprends vraiment pas. Pourquoi un tel remake??? Avons-nous des scénaristes dignes de ce nom chez nous ? Toujours 20 trains de retard et aucun risque de la part de nos frileux producteurs et diffuseurs Français. Fuyez! Pauvres fous.",
    "review_date": "14 mars 2021",
    "writer_pseudo": "Doudhof",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Sérieux !!!! Après je te promets, maintenant un homme d'honneur pour copier Your Honor. Originalité proche du Néant chez TF1",
    "review_date": "9 mars 2021",
    "writer_pseudo": "Fabien Chesneau",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Heu !!! comment dire ?!! du réchauffé, plat, sans aucun relief ni détachement de la série israélienne, ou américaine en deuxième lieu... avec Kad Merad en juge ; on y aurait mis Popeck, on n'aurait pas fait mieux [...] lui, je préfère, à la rigueur, le voir chanter aux Enfoirés que le voir essayer d'être 'acteur'; c'est dire... oui c'est vrai, Zabou sort du lot...  tout le reste est vraiment sans intérêt et TF1 s'est encore vautré [...]Passez votre chemin, il y a mieux à voir ailleurs...",
    "review_date": "20 mars 2021",
    "writer_pseudo": "Loran Laloue",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "On attend de voir mais voilà ou en est TF1 aucune création originale de qualité, obligé de copier des succès américains et toujours en moins bien et bien entendu toujours les mêmes têtes.... pauvre télévisions française",
    "review_date": "13 mars 2021",
    "writer_pseudo": "Eyewideshut",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "La version américaine a plus de moyen et présente quelques scènes spectaculaires mais aussi une violence inutile et incongrue. L'intrigue est parfois confuse, je ne suis pas allé au bout. Le programme de TF1 est un peu plus lisse, ce qui paraît logique, mais le premier épisode est intéressant . Kad Merad et Zabou sont très bon, Rod Paradot pas mauvais et Depardieu grommelle (c'est désormais son seul mode d'expression) Bref plutôt curieux de voir le deuxième épisode.",
    "review_date": "16 mars 2021",
    "writer_pseudo": "Reflexe",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "C'est une copie de la série américaine Your honor je trouve ça hoteux ! 😡😠👎🏼👎🏼👎🏼👎🏼👎🏼👎🏼👎🏼👎🏼👎🏼👎🏼👎🏼👎🏼👎🏼👎🏼👎🏼👎🏼💥💥😠😠😡😤😤😤😤😢",
    "review_date": "19 mars 2021",
    "writer_pseudo": "manon_dngt",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "C’est fou de payer une redevance tv pour devoir se taper des remakes de séries US... TF1 nous gave de copier/coller ( très mal copier ceci dit en passant ...) Alors que d’autres (canal+\\netflix\\amazon...)  arrivent à créer des séries plutôt original et qui même si elles ne sont pas parfaite, reste intéressante et mettent en évidence des acteurs/actrices inconnus mais avec beaucoup de talent!!!",
    "review_date": "22 mars 2021",
    "writer_pseudo": "Bouwa22",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-26086/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26086.html",
    "review_text": "Dommage que ce soit la copie conforme de la série « my honor ».... qui a été diffusée il y a peu de temps",
    "review_date": "22 mars 2021",
    "writer_pseudo": "Ghislaine Manaf",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  }
]