[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "Plaisir total pour cette série !! un binge watching  pour cette première saison ! un Nuno lopes exceptionnel, un casting  de premier ordre. On embarque dans le Ibiza des années 1996 à maintenant, sur un fond de thriller mêlant  sexe drug electro... un petit air de breaking bad ibicencain. Avec en fond la dualité des points de vue : conformiste versus l'ivresse des libertés..  excellent moment à passer pour revoir sa ligne de vie !",
    "review_date": "16 mai 2020",
    "writer_pseudo": "Karina Cinema ",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "j ai adoré, malgré un début un peu long, mais une fois que vs êtes dedans, génial et un truc différent par rapport à ces autres séries. bref que du bonheur",
    "review_date": "19 mai 2020",
    "writer_pseudo": "Laurent Noel",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "Les personnages sont réalistes et attachant. Une série Netflix qui ne tombe à aucun moment dans le cliché facile Netflix qu'on peut malheureusement souvent croiser sur la plateforme, ni le grotesque ou le to much. Aucun temps mort ou ennuie durant le visionnage. La série est vraiment bien ficelée avec une réalisation solide, certainement une des meilleures du moment.",
    "review_date": "19 mai 2020",
    "writer_pseudo": "lum_in_essence",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "Bonne intrigue, de très bon acteurs avec mention spéciale pour Boxer, j'espère qu'il y aura d'autres saisons",
    "review_date": "22 mai 2020",
    "writer_pseudo": "Pai Mei",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "Une série plaisante et plutôt addictive. Le récit est construit avec une double chronologie et des flashbacks: l'aspect 'polar' du premier niveau de lecture est vite dépassé par une enquête psychologique. L'époque se reconstitue sous nos yeux en tenant compte des différents points de vue des personnages. Les ex-ados des années 90 s'y retrouveront: on a l'impression d'être transporté dans un clip de Blur, d'ailleurs le héros disparu a des airs de Damon Albarn en version DJ. En somme, tout respire la brit-pop des années 90 sur fond de clubbing en Méditerranée. Cette enquête sur l'époque et les circonstances de la mort du héros renvoie à une enquête bien présente, celle d'une femme entre deux âges en quête d'elle-même. Avec le corps de son frère remonte à la surface un passé qui n'est pas passé: les comptes se règlent alors au présent sous un paysage de rêve.",
    "review_date": "19 mai 2020",
    "writer_pseudo": "Palermo Aziza",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "White Lines possède tous les ingrédients pour être une bonne série (sexe, drogue, alcool, rock&roll et violence), ce qui en fait un bon divertissement, d'autant qu'elle nous présente de belles images et une musique techno qui pourra plaire à certaines personnes.     spoiler:     Mais mis à part le dernier épisode de la saison 1, on regrettera cependant qu'à cause de son manque d'originalité, la série n'arrive pas à décoller et à imposer sa marque parmi la pléthore d'autres séries du même genre...",
    "review_date": "16 mai 2020",
    "writer_pseudo": "Joyeux",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "Que c'est mauvais!!!!  Un scénario lourd, mal construit, des personnages pathétiques auxquels il est difficile de s'attacher.  Les acteurs insipides jouent si mal qu'ils en deviennent irritants. De part la nullité de la production, ceux qui connaissent Ibiza seront encore plus déçus de ne reconnaître aucun des paysages et encore moins l'architecture minimaliste mauresque si typique pour la simple raison que cette série a été entièrement tournée à Mallorque ! De plus, l'image que le réalisateur veut donner de l'Ibiza est faussée, vulgaire et pleine de clichés exagérés...Elle ne transmet absolument pas la véritable âme de cette île pourtant si magique.",
    "review_date": "27 mai 2020",
    "writer_pseudo": "Yelena Gk",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "J ai adoré...tous les ingrédients y sont ...de bons acteurs...de la sensibilité...le très sexy boxteR nous fait rêver dans son amour incompris  pour  la très coincée zoe  avec un mari plan plan...j espère qu à la saison 2 elle va sortir de son carcan psychorigide....",
    "review_date": "22 mai 2020",
    "writer_pseudo": "Anemone Dubalet",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "J'accroche rarement les séries en général, car je trouve souvent que ça traîne en longueur. Mais là j'ai été bluffé. Le milieu éléctro des années 90 y est très bien raconté, l'ibiza actuel tout autant. Les personnages sont attachants, l'intrigue est bien ficelée. Jusqu’au dernier épisode, la série nous tient en haleine.",
    "review_date": "20 mai 2020",
    "writer_pseudo": "Eiposena",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "J'ai regardé cette série avec beaucoup d'attente, aimant particulièrement les policiers/thrillers; mais quelle déception ... Surtout après Casa de Papel et Elite que j'ai beaucoup aimé! J'ai eu du mal à finir. L'intrigue manque de sens, de moralité et du coup d'intérêt. Même en regardant jusqu'à la fin, pour comprendre ce qui est arrivé et connaitre la fin de l'histoire, je suis déçue... Beaucoup de sexe pour rien, et d'immoralité en pagaille !",
    "review_date": "24 mai 2020",
    "writer_pseudo": "AudreyTE",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "Très surpris par la série. Une grande réussite pour moi. En terme d'écriture, d'intensité, de mystère, de soupçons, de personnages. Par contre elle n'appelle pas à avoir une saison 2. La série boucle l'histoire et tant mieux!",
    "review_date": "28 mai 2020",
    "writer_pseudo": "Maxime G",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "Excellente série, très dynamique, musique techno excellente, belles images, soirées déjantées style 'Ibiza'. On suit avec bcp de bonheur la quête de l'héroïne pour connaître le tueur de son frère. Les espagnols produisent de bonnes séries en ce moment, je pense à 'Permis de vivre' sur Netflix également.",
    "review_date": "21 mai 2020",
    "writer_pseudo": "Valérie Bernier",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "Difficile de tenir jusqu au bout tellement c'est niaiseux. Décevant au possible reste le charme des prises de vue sinon c'est nul au niveau scénario.",
    "review_date": "18 mai 2020",
    "writer_pseudo": "Marc L",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "excellente série que j'ai enchaîné sur deux jours quand je le pouvais, des personnages attachants et un scénario au top, j'ai adoré !",
    "review_date": "8 juin 2020",
    "writer_pseudo": "Loïc C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "Au départ, ça parait bien fait et on s'en lasse rapidement. L'héroïne est pénible, l'histoire mal ficelée et bourrée d'incohérences. En plus ça joue sur plusieurs tableaux (thriller, drogue, mais aussi humour), sans jamais aller suffisamment sur aucun de ces tableaux. J'ai eu du mal à finir le premier épisode. En fait, j'ai craqué quand    spoiler:      le méchant veut noyer un des personnages avec une épuisette de pèche qui traîne au bord d'une piscine. Faut croire qu'il y a des requins dans la piscine... Parce que rien à voir avec les épuisettes de piscines qui servent à ôter les insectes qui flottent en surface. Si on n'est pas fichu de faire gaffe à ce genre de détail...Sans le moindre intérêt et plutôt mal joué.",
    "review_date": "24 mai 2020",
    "writer_pseudo": "fan_de-cinoche",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "Infernal d'ennui. SI vous tenez après deux épisodes, vous avez mon respect, continuez ! C'est niais, vide, sans consistance. Les images sont parfois belles mais le tout est tellement insipide. Ceux qui mette plus de trois étoiles, vous êtes dépressifs ? Sous lexo ?",
    "review_date": "19 mai 2020",
    "writer_pseudo": "Emilie Foukras",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "Nul! les acteurs sont mauvais, l' image donnée d'ibiza est fausse, et en plus ce n'est même pas tourné à ibiza ! Une vraie arnaque !À éviter",
    "review_date": "25 mai 2020",
    "writer_pseudo": "Sandra G.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "Bof! J’ai écouté cette série comme un roman qu’on lit sans jamais vraiment entrer dans l’histoire mais qu’on termine juste parce qu’on l’a commencé. Je n’ai jamais cru aux motivations de cette soeur qui aimait tellement son frère que 22 ans après sa disparition, elle sent un besoin viscéral de comprendre sa mort. Je n’ai pas cru à cet amour filial, pas une seule minute. J’ai encore moins cru à ce personnage du jeune frère qui, nous fait-on entendre, avait un charisme hors du commun, tellement que tout un chacun semble encore troublé par sa disparition. Une personne charismatique n’a pas ce genre de détachement, ce genre de comportements, d’autant que le comédien Qui endosse ce personnage m’a semblé très peu crédible. C’est une série très échevelée et tirée par les cheveux. Comme quoi disposer de gros moyens financiers et autres pour produire une série ne garantit en rien, ni sa qualité, ni son succès. Démonstration d’une grosse panne de créativité.",
    "review_date": "8 juin 2020",
    "writer_pseudo": "Paul Gagnon",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "Déçu , c'est comme quand on commande une glace avec un parfum exotique et une couleur qui fait rêver et que quand on la goute elle est dégueulasse!!Reste une déception encore plus grande!! On regarde les premiers épisodes avec l'attente d'un bon truc d'Alex Pina (la casa de papel,tout de même!!) y a du potentile ,Ibiza la débauche mystérieuse, le monde de la nuit et des DJ gods & mortal héros , de belles images , des clans mafieux , une mort de DJ mystérieuse et puis ....On se lasse!!! Une bluette avec l'héroine quadra à la recherche de sa jeunesse à qui on mettrait une baffe toutes les 30s des personnages clichés et mièvres, de la drogue banalisée ou mise au service d'un mysticisme woodstockien  de pacotille , des ados sorties de la boum 2 , un père vieux flic gronchon avec un camping car de blaireau déguisé en GIGN (qui le gare n'importe ou pour la nuit sur les plus belles plages d'IBIZA , allez essayer pour voir !!!), un gros nounours c...comme une pelle et une fin pathétique !!! Le tout agrémenté de flashbacks nullissimes!!! Pas bonne la glace, Mr PINA, pouahhh!!",
    "review_date": "20 septembre 2020",
    "writer_pseudo": "Jean N.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "bof bof..l'idée de départ est sympa mais on sombre vite dans un scénario décousus..ça se laisse regarder vite fait mias ça ne laisse pas un grand souvenir, loin de là.",
    "review_date": "12 juillet 2020",
    "writer_pseudo": "Leseb13",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "Angoissant tellement cette série affiche un néant sur tous les aspects qu'une série devrait offrir : suspense, jeu d'acteur et scénario. Ici il semble que les scénaristes aient écrit cette série 1/4 d'heure par 1/4 d'heure, à raison d'un rdv par semaine ! C'est atrocement décousu. C'est naïf, ça sonne faux, et inintéressant - et pourtant j'en suis à la quasi dé l'épisode 4 ; je pense m'arrêter la. ZÉRO.",
    "review_date": "30 juin 2020",
    "writer_pseudo": "Etienne J.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "Le premier épisode laisse entendre 9 autres de pur plaisir car tout est réuni pour un excellent cocktail.Lieu, ambiance Ibiza avec techno des années 90, meurtre, querelles familiales et des couleurs et images superbes.  Et puis les épisodes passent et aucune de ces pistes n’est explorée à fond. L’heroine enchaîne gaffes sur gaffes improbables. Résultat on s’ennuie et on a vraiment du mal à s’accrocher même pour les fan d’Ibiza....  Décevant. 2,5 pour les images et quelques bon acteurs.",
    "review_date": "26 mai 2020",
    "writer_pseudo": "Yalolo",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "Une saison 1 assez réussie avec des personnage attachant, environnement très libertin, intrigue très classique, rebondissements à foison et de nombreuses pointes d'humour. Ibiza mis en décor avec sa culture hippies ... Dissection constante des profils en fil rouge. Par contre, dernier épisode de cette première saison catastrophique ! 3.5/5 !!!",
    "review_date": "15 juillet 2020",
    "writer_pseudo": "Pascal I",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "Très beau moment passé avec cette série, dont j'ai apprécié le rythme, les partis pris et l'originalité. Si elle semble plutôt banale au premier abord, elle est bourrée de petites nuances intéressantes, de paris réussis qui en font le charme, l'humanité et l'intérêt. Binge watchée hier, je la recommande vivement (avec un vrai gros coup de coeur pour Boxer).",
    "review_date": "17 mai 2020",
    "writer_pseudo": "Estelle S",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "Quand je pense que cette serie est faite par les memes personnes que 'La casa de Papel' j'arrive pas a y croire, passer d'une serie incroyable a une serie tellement ennuyante et faible, c'est vraiment ridicule, j'ai tenu jusqu'a la fin et j'ai perdu mon temps, c'etait vraiment mauvais.",
    "review_date": "18 mai 2020",
    "writer_pseudo": "Thibaud Q",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "Une bonne série qui nous replonge avec bonheur dans l'ambiance d'Ibizza des années 90. La série se deroule sur deux périodes, les années 90 et maintenant. Une jeune femme enquête sur la mort de son frère dont le corps vient d'être retrouvé et va découvrir peu à peu la vérité sur son meutre. C'est prenant et le casting est vraiment bon.",
    "review_date": "28 septembre 2020",
    "writer_pseudo": "rocky6",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "L'actrice principale Laura Haddock ne transmet aucune émotion ...  Le scénario n'a pas grand intérêt...une perte de temps... Dommage...",
    "review_date": "19 mai 2020",
    "writer_pseudo": "Blueberry",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "Sublime ! Émerveillé ! Cette série te prend en halaine jusqu'au bout ! Je crois que j ai jamais passé au temps de temps sur un écran à regarder la saison entière.",
    "review_date": "22 juin 2020",
    "writer_pseudo": "L'Or D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "En cette période difficile j'ai regardé la saison 1  en un jour. Depuis je l'ai revu 2 fois. Nuno Lopes est charismatique, en revanche le personnage de Zoé me donne envie de la secouer. J'espère une 2ème saison.",
    "review_date": "31 octobre 2020",
    "writer_pseudo": "Laetitia M.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "Belle série palpitante belle fresque d'ibiza.. l'héroïne est parfois un peu pleurnicheuse mais globalement se regarde très bien!!",
    "review_date": "10 juin 2020",
    "writer_pseudo": "Choupi C.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "Je me pose une question, sont-ce les scénaristes de la chèvres qui ont écrit ça ? Parce que là c'est gros comme une maison. S'il y a une connerie à faire, l'actrice 'principale' saute dedans à pied joints. C'est tellement gros que ça gâche la série. En plus, c'est une femme de piètre moralité, pour rester poli.",
    "review_date": "11 mars 2021",
    "writer_pseudo": null,
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "White Lines ou une série que l'on binge-watche avec un plaisir coupable. Les twists scénaristiques et autres techniques pour faire monter le suspense sont un peu grossiers mais fonctionnent très bien et on en redemande... (plus d'infos sur Pamolico, blog de critiques : https://pamolico.wordpress.com/2020/06/21/white-lines-alex-pina/)",
    "review_date": "21 juin 2020",
    "writer_pseudo": "Pamolico - blog ",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "Excellente série, les acteurs sont attachants... j'espère qu'il y a aura une deuxième saison. A voir dans son entier.",
    "review_date": "31 mai 2020",
    "writer_pseudo": "Bawin A.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "Meilleure série sur Netflix avec d'exellents acteurs, c'est une série tellement intéressante et intrigante!!",
    "review_date": "30 mai 2020",
    "writer_pseudo": "Eloïse R",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "J'ai beaucoup aimé les personnages, les acteurs jouent très bien, mention spéciale pour Boxer. Mais alors.. l'intrigue...une catastrophe, on a deja une petite idée de qui a commis le crime à l'épisode 2, et ça se confirme a l'épisode 3, j'ai été déçue de devoir aller jusqu'a l'épisode 10, et le dernier de la saison pour découvrir que la personne qui avait tué Alex Collins était bien la personne que je pensais depuis l'épisode 2, après ça se laisse regarder, mais ne vous attendez ps a une réaction incroyable, une révélation surprenante à la fin.",
    "review_date": "23 juillet 2020",
    "writer_pseudo": "marine_caz",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "Une série agréable avec une histoire très prenante. Les personnages sont intéressants et on prend plaisir à suivre l'enquête menée par Zoe pour découvrir le meurtrier de son frère 20 ans auparavant. Toutefois, quelques regrets concernant le dernier épisode de la série... toutes les questions n'ont pas de réponses et je trouve ça dommage...     spoiler:     Que se passera-t-il maintenant que Zoe sait que c'est Anna qui a tué son frère ? Va-t-elle le dénoncer ? Et concernant la mort de son père dans un 'accident' de la route, Zoe a-t-elle vraiment cru que Oriol n'avait rien à voir avec ça ? Le policier ami de son père a pourtant dit à Zoe que le camping-car avait été méticuleusement nettoyé après l'accident, mais Zoe n'en parle jamais avec Boxer quand elle le détenait captif... de ce fait pas mal de questions sans réponses, ce qui crée à mon sens quelques incohérences, parce que les actions de certains personnages ne s'accordent pas avec ce qu'ils devraient ressentir... enfin, je trouve que le personnage de Oriol est un peu bâclé, ainsi que son histoire, c'est assez dommage... j'aurais aimé en savoir plus sur sa relation avec Axel, il le détestait parce qu'il couchait avec sa soeur et sa mère, mais c'est tout ce qu'on sait, quasiment aucun flash-back concernant les deux personnages, c'est dommage...",
    "review_date": "6 avril 2021",
    "writer_pseudo": "Aymeric40",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "Le plus gros  point négatif de cette série est, pour moi, son héroïne Zoé. Une insupportable anglaise nunuche et gaffeuse tout droit sortie d'un roman Harlequin débarque à Ibiza pour résoudre le mystère de la mort de son frère et découvre l'ivresse de la transgression en s'encanaillant dans les bras virils et musclés d'un séduisant homme de main. Cette romance improbable et inutilement torride dans ce thriller décapant est agaçante et sans intérêt.Heureusement, il y a dans la série beaucoup d'autres personnages à la personnalité complexe et torturée qui sont autant de suspects potentiels. Certains d'entre eux m'ont émue par leurs fragilités ( Kika, Oriel ), d'autres se sont révélés finalement très décevants ( Markus ) mais tous ont des histoires personnelles singulières qui se dévoilent progressivement.Ajoutez du sexe, de la drogue, une bonne dose de musique et les paysages magnifiques des Baléares et voilà un cocktail épicé et addictif de vida loca qui nous tient en haleine. Bien sûr, il y a quelques baisses de rythme dans certains épisodes qui auraient mérités d'être raccourcis et le final manque de clarté notamment sur le transport du corps d'Alex à Almeria.C'est avec regret que j'ai quitté tous les protagonistes de cette bonne série...sauf Zoé bien sûr, plus tête à claques encore à la fin de l'aventure. A occire d'urgence s'il y a une saison 2.",
    "review_date": "15 avril 2021",
    "writer_pseudo": "Isaluce83",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "Tellement mauvais que ça en devient drôle L’antagoniste principale est le boulet de la serieL’actrice est imbu de sa personne et joue terriblement mal.Le scénario ce laisse deviner sans aucune difficulté Les decors sont faux Tellement de faux raccords0/20",
    "review_date": "2 juillet 2020",
    "writer_pseudo": "Patrick Hernandez",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "Une série bluffante du début à la fin ! Une LauraHaddock et un Nuno Lopez exceptionnels. L'intrigue est fine et bien ficelée. On entre dans l'univers provocant et décalé d'Ibiza. Les points de vue sur les paysages de l'île sont sublimes.",
    "review_date": "21 juin 2020",
    "writer_pseudo": "Adeline",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "Super série ! Une enquête sur un potentiel meurtre entremêlée d’humour, sexe, drogue... IBIZA quoi !",
    "review_date": "6 juin 2020",
    "writer_pseudo": "Vlalex Blansim",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "Excellent  fin ecellente histoire tres amusant j adore tu te sens lie au acteur et conerne par l histoir",
    "review_date": "26 mai 2020",
    "writer_pseudo": "Karam Ghaddar",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "cette série passe officiellement numéro 1 dans le top de mes séries préférées !😍 incroyable, j’espère qu’il y aura une saison 2",
    "review_date": "8 juin 2020",
    "writer_pseudo": "Alabama Ducher",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "Super serieDes le  debut   captivante  et attachanteMention   super pour Boxer Le .top trop beauMais  l'actrice  principale   m'insupporte elle  joue  trop  mal..pas  possible  dou elle   sort ??Aurait  pu  trouver    une  10  fois  meilleure et  sensuelle",
    "review_date": "1 février 2021",
    "writer_pseudo": "Patounette20",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "Mise en scène putassière, acteurs grotesques, intrigue cousue de fil blanc... A part les paysages sublimes d'Ibiza on ne ressort pas grandi en regardant cette série",
    "review_date": "22 mai 2020",
    "writer_pseudo": "Nicolas R.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "Une ambiance ou se mêlent adrenaline et nostalgie. La construction des personnages est bien orchestrée. Les bonne recette pour un bon thriller sous le soleil d'Ibiza mais surtout une bande son mythique",
    "review_date": "24 juillet 2020",
    "writer_pseudo": "Nat H.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "Touchant réaliste intriguant surprenant magnifique... On a devoré du début à la fin. Quoique certains en disent vous verrez très vite le succès de cette série !",
    "review_date": "26 mai 2020",
    "writer_pseudo": "Frédéric Gourmet",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "La.serie en elle même possède de bonnes bases elle explore de nombreux sujets tels  que l'opinion faussée que peuvent avoir les jeunes de la vie , la lassitude des années les.desillusions cependant bcp.trop.de scene.inutiles et bcp d'ennui le potentiel du scenario.est mal exploité",
    "review_date": "7 juin 2020",
    "writer_pseudo": "Cha Tch",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "Je vois pas mal de commentaires de personnes a qui ca ne pas plus , c'est bizarre autant de clivages pour cette super serie , le jeu d'acteurs , la BO est enorme , bref je la conseille fortement",
    "review_date": "30 août 2020",
    "writer_pseudo": "Julien Vezinaud",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "Série sans prétention, se laisse regarder mais j'ai vu mieux...Par contre la majorité du tournage n'a pas été réalisé à Ibiza :-( mais à Majorque (j'ai reconnu la Platja des Trenc près du beach Club 5illés, d'ailleurs la scène ou le DJ est rendu sourd est juste derrière au Salinas de s'Avall, il y a également une scène ou Alex est sur un bateau posé sur une remorque, cette scène se passe sur la route Ma-2220 entre Alcùdia et le port de Pollença, enfin une autre scène ou les narcos sont ensemble dans un restaurant qui se nomme Bar Restaurante ILLETA à Es Camp de Mar à Majorque, ce qui m'a fait sourire c'est que dans cette scène Ibiza est mis en avant....)Les seules scènes à Ibiza sont une vue sur Dalt Villa et la Torre d'En Rovira pas très loin de la Cala Comte...C'est tout ça qui m'a un peu déçu, les réalisateurs de la série mettent bien en avant que l'intrigue se déroule à Ibiza et c'est loin d'être le cas. Pour quelles raisons ? Buget, autorisations ? Je ne sais pas...",
    "review_date": "26 juin 2020",
    "writer_pseudo": "Sdoux",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "Excellente série sans prise de tête avec tous les ingrédients qu’il faut (humour, enquête policière, trafic de drogue, sexe, romance) couplés à une excellente bande-son à l’image d’Ibiza et de magnifiques paysages.Même si elle ne révolutionne pas le genre on passe un très bon moment et on ne s’ennuie pas ! A regarder absolument en version originale.L’engouement mondial du moment est mérité.",
    "review_date": "3 juin 2020",
    "writer_pseudo": "Thomas Schuck",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "Excellent jai regarder tout d une traite Décors acteurs scénario terrible!Spéciale mention pour boxer",
    "review_date": "6 juin 2020",
    "writer_pseudo": "Yohan Krason",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "Bonne série, de très bon acteurs j'espère qu'il y aura d'autres saisons j'ai de suite accroché    spoiler:      juste dommage la fin car maintenant il va falloir attendre pour la suite",
    "review_date": "23 juin 2020",
    "writer_pseudo": "Victoria Lenickael Mathis Olivier",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "Bon scénario, le jeu de Nuno Lopez (Boxer) est excellent! Une série différente de celles qu'on a l'habitude d'écouter, je recommande vivement !",
    "review_date": "23 mai 2020",
    "writer_pseudo": "maude ayotte",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "Très bonne série qui part doucement mais qui ensuite devient addictive! Nuno Lopez est top dans le rôle de boxer.. L. Intrigue est palpitante, on ne voit rien venir.. La fin appelle à 2de saison et vivement qu'elle sorte ! Croisons les doigts pour une saison 2.",
    "review_date": "29 juin 2020",
    "writer_pseudo": "Tankam Valerie",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23929/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23929.html",
    "review_text": "Trop de sous titres et trop raides, pensez au mal voyants, j'aurai bien regardé un peu plus longtemps",
    "review_date": "17 février 2021",
    "writer_pseudo": "Corine Borge",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  }
]