[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23080/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23080.html",
    "review_text": "Une uchronie intelligente qui part du constat que les russes ont gagné le duel contre les états-uniens dans la course à la Lune. Les revers technologiques, les accidents un futur des missions Apollo en mélangeant les personnages réels et fictifs. Malheureusement les russes sont assez vite réduits à peau de chagrin et cantonnés aux vilains russes espions et Werner Von Braun traité comme criminel de guerre comme si les États-Unis voulaient se rattraper de leur passé et cet aspect est plutôt détestable il faut l'avouer.",
    "review_date": "20 mars 2021",
    "writer_pseudo": "Yetcha",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23080/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23080.html",
    "review_text": "Comme je le craignais après la saison 1, cette deuxième saison est encore moins bien ficelée et nous plonge dans une série presque classique. On s'ennuie, on s'ennuie, on s'ennuie. Pour ma part, j'en ai terminé avec cette série. Dommage!",
    "review_date": "20 mars 2021",
    "writer_pseudo": "Yetcha",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23080/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23080.html",
    "review_text": "La guerre froide : Apple TV contre Netflix est à son paroxysme !!!Qui des deux géants sortira vainqueur de la course aux audiences SJW, c'est palpitant !!!For all mankind reprend une recette bien huilée chère aux deux monstres du streaming:- Une synopsis attrayante, intelligente qui suscite l'envie et porte l'espoir de vivre un grand moment devant son écran qu'il soit petit ou grand.- Un premier épisode appliqué avec beaucoup de contenu et de promesses, des longueurs inutiles mais qui donnent  presque toujours une petite identité à la série.- Un vide intersidéral entre l'épisode 2 et le dernier épisode qui ne sert que et uniquement à montrer que la société de production se passionne pour les SJW et est #compliant, suppliant d'être portée au nue par les haters des réseaux sociaux. Pour cela la recette est simplissime: on sacrifie sur l'autel des moralisateurs tout sens et tout potentiel scénario de qualité et on vend l'âme d'acteurs plus ou moins iconiques au nom de la pensée unique ! - Un dernier épisode au cliffhanger malhabile en attendant les audiences que l'on espère bonne car on a respecté chaque codes aujourd'hui imposés à la liberté d'expression, en priant que cela suffira pour faire de cette série une oeuvre phare d'une lutte à la mode.Je pense donc que Apple TV marque beaucoup de points avec For all mankind  mais la qualité des programmes elle continue d'en perdre jusqu'à l'épuisement... Oui notre combat pour la pensée unique se passe bien car nous regardons tous dans la même direction tel un seul peuple, les haters nous garantissant d'être un empire intouchable et les réseaux sociaux sont notre seul guide, ABE...",
    "review_date": "28 mars 2021",
    "writer_pseudo": "Valentine DC by Nomodo",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23080/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23080.html",
    "review_text": "Uchronie qui part d'un postulat intéressant, mais hélas c'est une vue unique manichéenne Américaine que l'on à là... Voir la partie Russe et leur interrogations aurait été vraiment sympa plutôt que de les traiter comme les 'méchants' de base.Tous les poncifs et thèmes à la mode (il manque quand même un viol dans l'espace) actuels sont présents; seul l'alcool (fort) pourtant très réglementé pour les pilotes classiques coule à flot.. A croire que les astronautes boivent autant que les scénaristes :-)Cela se laisse pourtant regarder si on est bon public, on se laisse porter comme avec une musique d’ascenseur. Dommage d'avoir gâché un thème qui aurait pu être si riche avec un meilleur traitement.",
    "review_date": "4 avril 2021",
    "writer_pseudo": "Captaine F.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23080/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23080.html",
    "review_text": "La réalisation: Pour ceux qui se demandent: il ne s’agit absolument pas d’une énième série B spatial qui alterne dialogues interminables écrits avec les pieds et CGI horribles. Cette série est de qualité cinéma! On est presque sur du Damien Chazelle (First Man) dans certains moments. Les maquettes d’intérieurs de vaisseaux sont parfaites, les CGI de l’espace réalistes, la composition des plans parfois surprenante et l’étalonnage donne des couleurs hors du temps à l’image de la série (des années 70 parallèles).Je crois qu’il s’agit de la série spatial et même de SF la mieux réalisé qu’il m’ait été donné de voir. Les acteurs:La plupart excellents avec des vrais gueules. Mention spéciale pour Joel Kinnaman que j’avais adoré dans Altered Carbon joue un astronaute beau gosse bas du front, Michael Dorman une tête brulé de l’époque de l’étoffe des héros et Sonya Walger qui apparait deux épisodes dans le rôle d’une femme brut de décoffrage. Malheureusement, un Von Braun un peu chétif et faux à mon goût. Le scénario: La qualité des épisodes est inégales, surtout dans leurs quantité d’action. Le gros problème qui a pu en rebuter certain c’est qu’il faut attendre l’épisode 5 pour vraiment quitter les bureaux de la nasa et aller se balader dans l’espace. Soyez patient car le jeu en vaut la chandelle (l'épisode 5 est à décoiffer!). Autour de cette histoire de conquête spatial se trame des enjeux sociétaux et humains que les autres critiques ont deja mentionné. Là aussi la qualité est inégale. Certains thèmes sont traités de manière étonnement fine pour une série de ce genre (    spoiler:     l’absurdité de l’élitisme de la nasa, la conversation sur la lune dans l’épisode 5 sur l’égoïsme des pionniers, la confrontation de la femme de Baldwin totalement disciplinaire avec le mari  hippie de Molly Cobb, le chantage affectif des uns sur les autres pour les aliéner dans des relations toxiques, le mec qui pète les plombs sur la lune etc), d’autres tombent un peu à plat (    spoiler:     combat féministe et homosexuel un peu superficiel, Von Braun le méchant nazi etc). Le maniement très juste de l'histoire spatial ravira les passionnés. La série remet sur le devant de la scène des faits oubliés comme la mission Apollo 10, les mercury 13, la fusée lunaire russe N1 ou la fusée qui n'a jamais vu le jour Sea Dragon     spoiler:     (en post générique du dernier épisode). Conclusion: Ça vaut vraiment le détour, accrochez vous au moins jusqu’à l’épisode 5. La série à un potentiel scénaristique énorme.Pour ce qui est de AppleTV+: pour l'instant il n'y a pas grand chose dessus mais j'ai tout de même pris un abonnement histoire de soutenir la production et je l'arrêterai quand j'aurai terminé la série.Mise à jour après la sorti de tous les épisodes: Définitivement une série excellente. Une fois les situations et les personnages bien mis en place, la série alterne trois univers avec leurs problématiques propres: la terre (problème de huston, femme/homme d'astronaute, ingénieur etc), la lune (des problèmes de guerre froide) et l'espace (des problèmes à la Gravity).",
    "review_date": "22 mars 2021",
    "writer_pseudo": "La Truite",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23080/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23080.html",
    "review_text": "J’ai pris énormément de plaisir à regarder la saison 1 qui surprend par sa revisite de la Guerre froide..... je conseille vivement.",
    "review_date": "24 février 2021",
    "writer_pseudo": "Christophe Frenelle",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23080/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23080.html",
    "review_text": "Une belle image, une revisite de l'histoire de la conquête de l'espace, un rythme plus lent pour laisser le temps de dérouler l'intrigue, les personnages...Du grand cinéma au format série !!!",
    "review_date": "15 mars 2021",
    "writer_pseudo": "PatorLePlusFort",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23080/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23080.html",
    "review_text": "Les feux de l'amour à la NASA. Un Pitch sympa qui s'enlise rapidement en histoires d'amour et de rebonds qui n'en finissent pas. Quel ennui !",
    "review_date": "6 avril 2021",
    "writer_pseudo": "jlanoy",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23080/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23080.html",
    "review_text": "On s'ennuie à mourir du début jusqu'à la fin.Les épisodes s'enchainent sur des duos affectifs adolescents interminables sans rapport avec la conquête spatiale.On ne parle jamais de l'astre lunaire ni de cosmos d'ailleurs. Si on enlève les déboires affectifs des personnages, il ne reste que la moité de chaque épisode.On relèvera une pale copie d'une scène de l'Etoffe des Héros où Jager emmène son avion en limite d'atmosphère.Gros manque d'imagination.Les scénaristes ne décollent pas.",
    "review_date": "17 avril 2021",
    "writer_pseudo": "Clefebvres",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23080/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23080.html",
    "review_text": "Pour moi une série vraiment fantastique, bien jouée, très intéressante, de la rétro-anticipation astucieuse. J'adore.",
    "review_date": "29 mars 2021",
    "writer_pseudo": "Claude JP",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23080/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23080.html",
    "review_text": "Série pointue et posée. Quasi que réservée aux passionnés ou à ceux qui aiment prendre leur temps.Un très bonne piste sur une autre version de la conquête spatiale. Et que les US se retrouvent ainsi surmotivés donnerait presque envie que ce se soit produit pour le fan de cette époque spatiale que je suis.Il aurait été intéressant de montrer le coté russe à ce propos, pour justement montrer comment ils auraient fait fonctionner leur programme voué à l’échec dans notre timeline. Mais ça n'aurait pas intéressé un public US...A l'inverse j'aurai souhaité moins de blabla familial et moins d'omniprésence de messages politiques progressistes modernes. Aucun évènement aussi puissant qu'il soit n'aurait effacé aussi vite le puritanisme américain de l'époque. Donc si je n'ai rien contre en soi, là c'est un peu hors sujet et juste anachronique. On pourrait se dire que ça va avec l'uchronie mais celle ci se voulant réaliste il faut donc juste respecter le cadre de l'époque.Ca reste des petits détails, pour une saison 1 vraiment bien maitrisée.",
    "review_date": "31 décembre 2019",
    "writer_pseudo": "Alscyom",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23080/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23080.html",
    "review_text": "Magnifique Série, avec un énorme potentiel. Il faut voir beaucoup plus loin qu'une simple histoire de sexisme, c'est toute la société et l'évolution qui se retrouve changé après la modification de ce dénouement historique. Et je n'ai qu'un envie, c'est de terminer cette saison.",
    "review_date": "14 novembre 2019",
    "writer_pseudo": "Junior L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23080/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23080.html",
    "review_text": "Je discutais il y a peu avec des amis et je leur disait à quel point je trouvais cette année 2019 particulièrement fade en matière de cinéma. Mais quelle année pour la télévision ! Alors que le cinéma voyait triompher le pire de ce qu' Hollywood a pu créer (je parle d'avengers bien sûr) le petit écran nous a offert: Chernobyl ,The hot zone, The boys, Catherine the great, 13 reasons why, Stranger things, Black mirror, His dark materials...et la série sur la quelle je vais m'attarder For all mankind. For all mankind est une série excellente et après 4 épisodes je peux dire quelle est bien écrite, bien interprétée et bien réalisée. En revanche, ce n'est pas une série grand public dans le sens où il y a beaucoup de passages référencés et donc réservé à un public ayant un minimum de connaissances sur la Nasa de cette époque. J'ai un peu de mal à comprendre comment les critiques peuvent trouver cette œuvre molle et sans intérêt. Le propos est à la fois clair et subtil, la série nous fait bien comprendre à quel point un pays qui se prétend aussi libre que les USA aurait pu basculer s'il l'Histoire avait été différente. Au fond, n'est-ce pas un sujet toujours d'actualité en 2019 ? L'erreur pour Apple à peut-être été de mettre en avant cette série comme porte étendard du lancement de sa plateforme VOD. Dommage pour l'avenir de ce show mais au moins nous auront droit à une saison 2 vu que la série a été renouvelé avant même sa diffusion (pratique qui me surprend toujours). Bref, je vous la recommande chaudement aussi bien en VO qu'en VF.",
    "review_date": "10 novembre 2019",
    "writer_pseudo": "stephane drissi",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23080/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23080.html",
    "review_text": "Série avec du potentiel, un casting attrayant et un scénario pas mal mais qui s’est vu détruite par la doxa générale post me too... Je crois que cela s’appelle du Pink Washing selon les américains, c’est-à-dire que à partir du 3e épisode toute la série perd son sens car les délires féministes de la production et/ou des scénaristes gâchent la véracité du récit... À quand un film Hollywoodien avec Mozart représenté par une lesbienne métisse vegan ?",
    "review_date": "30 novembre 2019",
    "writer_pseudo": "Vanden",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23080/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23080.html",
    "review_text": "Une bonne série qui peut avoir un développement intéressant sur la longueur même si elle manque un peu de prise de risques.",
    "review_date": "22 mars 2020",
    "writer_pseudo": "Arnaud R",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23080/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23080.html",
    "review_text": "Le retour du créateur du mythique Battlestar Galactica est spectaculaire. Merveilleusement écrit, savamment produit et réalisé, les comédiens  servent des personnages complexes, riches, d’une beauté folle. Un Must have que tout fan de SF doit rajouter dans son tableau de chasse.",
    "review_date": "4 mai 2020",
    "writer_pseudo": "Xenozis",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23080/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23080.html",
    "review_text": "Histoire originale, bon casting, bonne réalisation, belle image, le tout au service d'un scénario captivant.",
    "review_date": "18 novembre 2019",
    "writer_pseudo": "Eric62360",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23080/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23080.html",
    "review_text": "Mal filmé, mal mis en scène, très mal écrit, les personnages sont tout sauf crédibles, et on se tape les tartines habituelles sur la guerre des sexes.Aucun intérêt",
    "review_date": "18 juin 2020",
    "writer_pseudo": "Patrick C.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23080/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23080.html",
    "review_text": "Le pitch de la série me plaisait bien et les 2 premiers épisodes étaient bien réalisés.Mais la série a ensuite versé dans le féminisme à outrance devenant complètement irréaliste (les femmes prenant même l'ascendant sur les hommes).Puis, nous avons droit au couplet pro-homosexuel, pro-mexicain, ... Là j'ai complètement décroché.Alors, les moyens de cette série sont conséquents, la réalisation est bonne, mais la vision apportée et le contenu beaucoup trop en phase avec les idées extrémistes actuelles (que je ne partage pas) ne sont décidément pas pour moi...",
    "review_date": "30 novembre 2019",
    "writer_pseudo": "Dan T",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23080/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23080.html",
    "review_text": "Du pure cancel culture chère aux gentils mondialistes progressistes. Tout est stupide .Heureusement c est une fiction ...",
    "review_date": "24 octobre 2020",
    "writer_pseudo": "Pat Lacham",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23080/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23080.html",
    "review_text": "L'idée de base est super bonne et m'a vraiment donné envie de voir cette série. Les deux premiers épisodes ne sont pas ouf mais se laissent voir, on attend la suite. A partir du 3eme épisode la série transpire le féminisme mal amené à tout les étages. Outre la profonde incohérence historique, cela est systématiquement amené de façon très maladroite si bien que cela fait tâche avec le fond du scénario. On sent une sorte de volonté de 'pink washing' assez détestable. J'ai stoppé sans voir les deux derniers épisodes tant cela gâche la série. Dommage. L'idée était originale et attrayante.",
    "review_date": "29 novembre 2019",
    "writer_pseudo": "Antoine M.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23080/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23080.html",
    "review_text": "Une bonne série avec un postulat de base fort et une réalisation de qualité. Ça manque parfois de personnalité mais ça aborde des sujets modernes et reste rythmé.",
    "review_date": "22 mars 2020",
    "writer_pseudo": "Arnaud R",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23080/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23080.html",
    "review_text": "Dans cette histoire alternative pleine de rebondissements, les années s’enchaînent à un rythme effréné. For All Mankind nous propose 10 épisodes particulièrement denses et ose même plusieurs bonds dans le temps nous laissant en tête à tête avec notre frustration. De quoi nous agacer quand on sait qu’Apple compte reproduire ce procédé dans la saison 2. Mais c’est dans la cohabitation avec l’ennemi que For All Mankind retient toute notre attention. En pleine guerre froide, les astronautes se la jouent Seuls sur Mars (mais sur la Lune), à une exception près qu’ils ont pour voisin de cratère les Russes… En choisissant de sous-entendre la présence des cosmonautes de l’URSS, les réalisateurs instaurent une ambiance inquiétante presque étouffante et nous tiennent en haleine aisément. Il ne nous en faut pas plus pour attendre avec impatience la saison 2 déjà commandée par Apple.",
    "review_date": "25 mars 2020",
    "writer_pseudo": "L'Info Tout Court",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23080/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23080.html",
    "review_text": "Waouh une histoire de conquête spartiate revisité dans le contexte historique de l'époque. J'ai eu peur à un moment de m'ennuyer sur un ou deux épisodes, mais là c'est repartie crescendo, hâte de voir la suite.",
    "review_date": "16 décembre 2019",
    "writer_pseudo": "Mickhail G.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23080/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23080.html",
    "review_text": "vivement la saison 2, série exceptionnelle; les acteurs et actrices sont vraiment excellents et on est happé par cette histoire d'astronautes et plus précisemment de ces femmes astronautes. à ne pas râter.",
    "review_date": "3 avril 2020",
    "writer_pseudo": "lycaste75",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23080/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23080.html",
    "review_text": "Mou et sans intérêt. Premier épisode déprimant. La suite peut servir éventuellement à trouver le sommeil. Moins d'effet secondaire qu'un somnifère, cependant. C'est le seul intérêt que je vois à cette série.",
    "review_date": "9 novembre 2019",
    "writer_pseudo": "Carter C.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23080/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23080.html",
    "review_text": "Palpitant, réaliste, stressant, excellente uchronie, Apple TV fait très fort avec cette épopée spatiale, 'et si les russes avaient posés les pieds sur la Lune les premiers, et si la courses à la lune n'avait jamais cessé, et si les femmes avaient eu le droit à leur place dans la conquête de l'espace....'Je recommande",
    "review_date": "6 janvier 2020",
    "writer_pseudo": "ianb",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23080/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23080.html",
    "review_text": "Une uchronie intelligente qui part du constat que les russes ont gagné le duel contre les états-uniens dan la course à la Lune. Les revers technologiques, les accidents un futur des missions Apollo en mélangeant les personnages réels et fictifs. Malheureusement les russes sont assez vite réduits à peau de chagrin et cantonnés aux vilans russes espions et Werner Von Braun traité comme criminel de guerre comme si les États-Unis voulaient se rattraper de leur passé et cet aspect est plutôt détestable il faut l'avouer.",
    "review_date": "4 février 2020",
    "writer_pseudo": "Yetcha",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23080/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23080.html",
    "review_text": "Excellente série maitrisant parfaitement son côté uchronique. Elle répond à la simple question: Comment aurait réagit les USA si la Russie avait gagné la course à la lune? Nous retrouvons donc les USA à la veille des années 70 qui se retrouve en réaction à ce que la Russie a fait et non plus dans une fierté de les avoir battu. Le dos au mur, les USA accepte de poursuivre le programme Mercury 13 et de former des femmes malgré leur critère d'admission qui les rejetaient de facto. L'arrivé de ces modèles féminins faisant tremblé l’establishment     spoiler:     J'ai particulièrement adoré le passage sur le vote d'une lois ouvrant enfin tout les postes de combats aux femmes. Dans la réalité, cela ne fut fait qu'en 2016. . On reste dans une amériques des années 70 avec tout les préjugé malgré cette avancé. Une série intelligente qui démontre une société plus qu'imparfaite qui décide d'avancé malgré les obstacles rencontrés, que ce soit dans une conquête spatiale ou simplement dans une quête d'égalité.",
    "review_date": "28 décembre 2019",
    "writer_pseudo": "Jeffrey1122",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23080/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23080.html",
    "review_text": "Cette série plonge bien dans le contexte de l'époque, et offre un histoire alternative qui a l'avantage de surprendre plus qu'il film historique dont les passionnés connaîtront nécessairement la fin. Je regrette cependant que le réalisme aille decrescendo  au fur et à mesure des épisodes, pour le sacrifier au sensationnalisme (je me suis documenté et ai rédigé un article à ce sujet https://olivierrt.wordpress.com/2020/01/26/realisme-de-la-serie-for-all-mankind/)",
    "review_date": "26 janvier 2020",
    "writer_pseudo": "Olivier1080",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23080/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23080.html",
    "review_text": "L'Uchronie de base est plutôt bien amenée, et ensuite assez plaisante concernant la partie Apollo et conquête spatiale. Les acteurs sont très convaincants, tous, mais ça devient vite très bavard et pink washé...et ca se gâte car le prétexte de la NASA pour nous sortir tous les clichés a la mode, c'est lassant. De plus l'épisode 8 est très pénible, je sais que la situation est possible dans l'absolu, mais on se retrouve vite dans un mélo larmoyant (très bien joué) assez gênant et qui n'apporte rien. Et la fin de la saison..ben c'est nul, on nous laisse en plant, la, le moral à zéro!!!! Bref je suis mitigé + je dirais !!!",
    "review_date": "11 décembre 2019",
    "writer_pseudo": "JPGcine",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23080/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23080.html",
    "review_text": "Débuts un peu lent , mais au bout du 3 eme épisode les dés sont jetés et on s'engage dans une aventure sensationnelle où les limites humaines et les frontières de l'imagination sont de plus en plus repoussés , encore une fois Apple fais fort !",
    "review_date": "7 juin 2020",
    "writer_pseudo": "Morel Morad",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23080/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23080.html",
    "review_text": "Une série d'une très haute qualité.Histoire, psychologie des personnages,décors et navettes impeccables. Un bijou.",
    "review_date": "24 janvier 2021",
    "writer_pseudo": "Ponsbruno2",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23080/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23080.html",
    "review_text": "Quelle surprise ! L'intrigue ne me tentait pas trop, le casting non plus. Apres 4 épisodes assez lents et sans grande action, que j'ai mis plus de 3 semaines à regarder sans grand enthousiasme, j'étais prêt à abandonner. J'ai laissé une dernière chance au 5e épisode. Et bien j'ai consommé la seconde moitié de la saison en une journée !Je pense que la lenteur des premiers épisodes est volontaire, afin d'immerger totalement le téléspectateur dans le contexte de la série. Il ne faut pas oublier que cette série va totalement à l'encontre de nos livres d'Histoire qu'on a étudié toute notre scolarité. Cela prend du temps de faire perdre de sa merveille à la NASA, et de détruire l'assurance de l'impérialisme Américain. Du coup, au bout du 4-5e épisode, on y croit à fond. Et on veut que la mission réussisse à tout prix !Une fois le contexte bien imprimé, les rebondissements s'enchaînent. J'ai été bouleversé par l'intensité des derniers épisodes, et j'attends la suite avec impatience.L'interprétation des acteurs est impeccable. Shantell VanSanten (Karen Baldwin) me semblait surjouer son rôle dans les premiers épisodes, mais on comprend par la suite que c'est également volontaire, quand    spoiler:      elle réalise elle-même après la mort de son fils qu'elle a joué un rôle toute sa vie et qu'elle ne sait plus qui elle est vraiment. Elle opère ainsi une transition incroyable dans son jeu, en passant d'une personnalité agaçante à une femme profondément touchante.En termes de réalisation, on ne peut qu'être bluffé par ces images d'un tel réalisme, tant lorsqu'on est plongé dans les coulisses de la NASA que lorsqu'on est propulsé sur la Lune. La reconstitution des décors, des vêtements, des codes sociaux des années 60-70 est extrêmement réussie et poussée dans les détails.For All Mankind est bien plus qu'une série sur la conquête spatiale: elle aborde avec brio les problèmes sociaux d'inégalités et de discrimination sexuelle (sexisme, homophobie,...) qui ont laissé des traces indélébiles sur notre société.",
    "review_date": "23 avril 2020",
    "writer_pseudo": "ChanandlerBong",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23080/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23080.html",
    "review_text": "For All Mankind (Pour toute l'humanité ou Au nom de toute l'humanité) est une uchronie qui nous fait voir ce qui aurait pu advenir du programme spatial américain si les Soviétiques avaient posé un cosmonaute sur la Lune en premier, s'ils avaient conservé l'initiative après Spoutnik et Gagarine. Panique à bord, décisions radicales, accélération du processus, politique envahissante, élections en ligne de mire. A part un point d'anachronisme assez insupportable déjà évoqué dans les commentaires, qui aplatit artificiellement le scénario voire le prend en otage, la série  (j'en suis au n°5) est crédible et envoutante car l'époque des années 60 semble assez bien restituée. Le personnage principal jouait dans Carbone Modifié, série SF de 2018.",
    "review_date": "21 novembre 2019",
    "writer_pseudo": "Jectoralias",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23080/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23080.html",
    "review_text": "Totale réécriture de l'histoireVon Braun était un nazi, il est totalement inapproprié de le présenter en vieil homme sage, pacifistes et œuvrant pour l'intégration des femmes dans la nasa des années 60",
    "review_date": "26 janvier 2020",
    "writer_pseudo": "Peter P",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23080/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23080.html",
    "review_text": "Juste génial, une vrai série pour passionné et novice ! En voyage dans l'espace constant avec tout ce qu'il y a derrière !",
    "review_date": "28 juillet 2020",
    "writer_pseudo": "Martin Thomas",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23080/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23080.html",
    "review_text": "Nouvelle création originale apple et nouvelle dystopie, For All Mankind est la petite soeur russe du Maître du haut château de Prime Video. “Quand on ne fait pas tout pour être le premier, le devenir ou le rester, on ne demeure pas le deuxième. On tombe fatalement le dernier.” cette citation de Lyautey est la morale parfaite du scénario de For All Mankind. En 1969, suite à une série de mauvaises décisions et de tâtonnements frileux, les Etats Unis se font doubler par l’empire soviétique dans la course au premier homme sur la lune. Ce ne sont donc pas Neil Armstrong et Buzz Aldrin que les téléspectateurs du monde entier admirent le soir du 21 juillet 1969 mais Alexei Leonov. Le président américain Richard Nixon avait vraiment écrit pour l’occasion un discours dans le cas où la mission Apollo 11 ne parvenait pas à atteindre le sol lunaire et il est d’ailleurs accessible dans un livre récent qui regroupe un certain nombre des plus importants discours ayant ou non été prononcés dans l’histoire, je vous mets le lien dans la description de la vidéo si ça vous intéresse.Ce léger changement dans l’histoire du monde et dans la conquête de l’espace change comme vous vous l’imaginez complètement la donne et les priorités des gouvernements du monde entier s’orientent dans une toute autre direction visant à devenir les meilleurs plutôt que d’avoir été les premiers. Ronald D Moore qui est à la tête de la série a à son palmarès deux gros morceaux que sont Battlestar Galactica et Outlander. Le premier lui donne la crédibilité dans l’univers de la science fiction et le second lui a permis de maîtriser la dystopie et les modifications de notre ligne temporelle. Il peut donc prendre des libertés pour faire évoluer cette société bien plus vite dans les années 70 qu’elle ne peut l’être encore aujourd’hui. Les femmes arrivent donc au centre de la NASA et parviennent même à toucher ce satellite que l’humanité veut atteindre depuis l’antiquité.Par contre la poursuite de la course entre les russes et les américains entraîne évidemment tout un tas de raccourcis et de décisions imprudentes poussées par un Richard Nixon au maximum de son assurance et son successeur vers une série d’incidents et de morts chez les astronautes là où l’histoire qu’on a connu n’a connu que quelques rares drames causés plus par la malchance que par les décisions imprudentes des uns ou des autres. Cette création de haut niveau d’Apple TV+ nous permet d’alterner entre personnages réels dont la carrière est adaptée aux événements de la série à d’autres personnages totalement inventés pour l’occasion qui collent parfaitement au scénario et qui lui donnent une petite touche de piment assez sympathique. Les drames domestiques prennent un peu trop de temps à l’écran et mériteraient peut-être de revenir à l’arrière plan parce qu'ils deviennent parfois lourds et saoulants où alors trop faciles pour ajouter du drame à une histoire qui n’en avait pas forcément besoin. Mais une série doit avoir ses moments de télénovelas pour attirer toute la clientèle possible. Encore un gros morceau que ce For All Mankind qui est presque meilleur que le maître du haut château dans sa version télé sans jamais atteindre le niveau du roman de philip k dick.",
    "review_date": "9 juin 2020",
    "writer_pseudo": "BeChill_YT",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23080/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23080.html",
    "review_text": "Ça commence classique, ça devient vite réjouissant et ça ne fait que monter ! Ultra recommandé et une très bonne préparation au retour sur la Lune en 2024...",
    "review_date": "3 décembre 2019",
    "writer_pseudo": "chefbrody1",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23080/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23080.html",
    "review_text": "Après avoir regarder de nombreux navets sur Netflix qui privilégie la quantité à la qualité excepté quelques superbes séries telles que The Crown ou Peaky Blinders, cela fait du bien de découvrir une plateforme qui a certes un catalogue mince, mais un catalogue d'une grande qualité. Sur les 3 séries que 'ai regardé sur Apple TV, celle-ci est de loin ma préférée. L'ambiance des années 60-70 est crédible, les personnages sont émouvants, et les surprises sont de taille. Dans cette série, chaque personnage, aussi important soit-il est vulnérable et peut perdre la vie parfois brutalement, ce qui ajoute du réalisme et du suspens dans le scénario. Les décors sont magnifiques, notamment la lune qui est somptueuse. Beaucoup critiquaient le féminisme de cette série qui est, il est vrai anachronique, mais très peu présent dans la série. Ce n'est pas parce qu'ils décident d'envoyer des femmes sur la lune que cette série est féministe extrémiste. Le scénario est bluffant et plein de surprises, cela faisait longtemps que je n'avais pas vu série d'une aussi grande qualité. Pour ceux qui aime les films traitant les explorateurs des temps modernes tel que Seul sur Mars ou Interstellar, nu doute que vous adorerez cette série signée par la marque à la pomme.",
    "review_date": "24 décembre 2019",
    "writer_pseudo": "Hugo M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23080/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23080.html",
    "review_text": "L'originalite de l'idee de la serie fait qu'on s'y passionne pendant les premiers episodes puis le scenario manque d'idees par la suite et devient ennuyant.",
    "review_date": "3 janvier 2020",
    "writer_pseudo": "Philippe Legeard",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23080/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23080.html",
    "review_text": "Je discutais il y a peu avec des amis et je leur disait à quel point je trouvais cette année 2019 particulièrement fade en matière de cinéma. Mais quelle année pour la télévision ! Alors que le cinéma voyait triompher le pire de ce qu' Hollywood a pu créer (je parle d'avengers bien sûr) le petit écran nous a offert: Chernobyl ,The hot zone, The boys, Catherine the great, 13 reasons why, Stranger things, Black mirror, His dark materials...et la série sur la quelle je vais m'attarder For all mankind. For all mankind est une série excellente et après 4 épisodes je peux dire quelle est bien écrite, bien interprétée et bien réalisée. En revanche, ce n'est pas une série grand public dans le sens où il y a beaucoup de passages référencés et donc réservé à un public ayant un minimum de connaissances sur la Nasa de cette époque. J'ai un peu de mal à comprendre comment les critiques peuvent trouver cette œuvre molle et sans intérêt. Le propos est à la fois clair et subtil, la série nous fait bien comprendre à quel point un pays qui se prétend aussi libre que les USA aurait pu basculer s'il l'Histoire avait été différente. Au fond, n'est-ce pas un sujet toujours d'actualité en 2019 ? L'erreur pour Apple à peut-être été de mettre en avant cette série comme porte étendard du lancement de sa plateforme VOD. Dommage pour l'avenir de ce show mais au moins nous auront droit à une saison 2 vu que la série a été renouvelé avant même sa diffusion (pratique qui me surprend toujours). Bref, je vous la recommande chaudement aussi bien en VO qu'en VF.",
    "review_date": "10 novembre 2019",
    "writer_pseudo": "stephane drissi",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  }
]