[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Très bonne série originale.Une fois que vous vous débarrassez de vos idées étriqués de ce qu'est un non voyant et que vous vous documentez sur le sujet des autres sens développés par certains non voyant, vous appréciez sans soucis cette série pour ceux qui bloquent a ce propos et vous êtes nombreux vu les commentaires.Visuel, son, combat, casting, tout y est et pour être un fan de viking et d'histoire, il y as plus d'incohérence dans Viking qui traite de fait historique que dans cette série ou c'est purement tiré de l'imaginaire.C'est dommage de voir que le seul argumentaire des détracteurs est lié à leur balais dans.. par rapport aux non voyant, on voit que vous en avez jamais côtoyé, il ne sont souvent pas 'Nez' pour rien ou doté d'une excellente oreille.Vous êtes au courant également, que certaines personnes détectent des fréquences que vous n'entendrez jamais? comme certains appareil électrique/électronique ou encore le fameux test du son de criquets et chant inaudible pour 99,8% des humains, certains peuvent en pleine nuit sortir et aller dans le noir l'attraper dans la main tellement la fréquence est précise pour eux.Documentez-vous. cela vous fera pas de mal avant de regarder cette très bonne série, qui a le mérite de changer.",
    "review_date": "7 novembre 2019",
    "writer_pseudo": "olfeskar",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Je viens de regarder les épisodes sortis et c'est largement au niveau de mes attentes ! Le casting est excellent, le scénario est bon et il est vraiment intéressant de voir évoluer tous ces aveugles. Il y a une réelle tension car on sait qu'ils ne peuvent pas voir et nous nous savons ce qu'il se passe. Les combats n'en sont pas moins spectaculaires et leurs capacités d'odorat et d'ouïe sont impressionnantes. Une saga digne du grand écran, et qui j'espère aura le succès qu'elle mérite ! Je ne comprends pas les notations de la presse qui sont mauvaises et même les notations de certaines qui sont moyennes mais qui ont des critiques excellentes... En tout cas ne vous y fiez pas !      Série à suivre attentivement !",
    "review_date": "7 novembre 2019",
    "writer_pseudo": "Jakemall",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Cette magnifique série cumule un nombre impressionnant de points forts. Notamment,  l'originalité du scénario, le casting et le jeu quasi-parfait des acteurs, les décors et la photographie,  les costumes et les scènes d'actions. Par ailleurs, cette façon d'exposer le handicap comme une force oblige le téléspectateur à visiter des contrées inconnues et terriblement excitants. Ce jeu permanent entre le fait de tout voir et/ou de pas toujours comprendre ce que l'on voit, génère une forte tension chez ce dernier. Il est à la fois inquiet pour les personnages qui ne voient rien des dangers qui les entourent et dans le même temps, il est soumis à des messages mystérieux venus de fils-noués et connus des seuls personnages. Ce judicieux procédé, nous oblige à garder l’œil ouvert et les neurones en alerte. Enfin, il convient de ne pas s'arrêter sur les critiques liées aux surprenantes capacités de ses néo-aveugles. Nous sommes dans une série post-apocalyptique et après des siècles d'un monde débarrassé de la vue, il est possible d'imaginer des non-voyants aux autres sens sur-développé. Quoi qu'il en soit, il semble clair qu'Apple + s'est engagée dans une bataille d'audience qu'elle refuse de perdre. En tous cas, ses adversaires n'ont qu'à bien se tenir.",
    "review_date": "7 novembre 2019",
    "writer_pseudo": "BLboug B",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "superbe série, originale, épique, créative, touchante et haletante. Des personnages attachants et un Jason Momoa qui donne toute sa dimension à se personnage tantôt protecteur, tantôt d'une rage et d'une violence folle",
    "review_date": "7 novembre 2019",
    "writer_pseudo": "sebastien c.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Je viens de voir les 3 premiers épisodes, et c'est une excellente série très prometteuse !! Le scénario est très original, les acteurs sont excellents, les décors splendides et les scènes sont magnifiquement filmées. Le spectateur est sans cesse sollicité, car il voit des choses que les personnages ne savent pas, et inversement. On voit tout de suite que Apple a investi un bon budget dans cette série !! J'attend avec impatience la suite !",
    "review_date": "7 novembre 2019",
    "writer_pseudo": "Luc T.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "pour l'instant (3 épisodes vus) c'est une excellente surprise ! décors, acteurs, background du monde futuriste, histoire générale, ca tient la route ! amateurs de post apo allez-y les yeux fermés (RIRES !)",
    "review_date": "9 novembre 2019",
    "writer_pseudo": "alassondro",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Un concept intéressant qui peut laisser perplexe mais on se surprend à accrocher à l'histoire. L'histoire est bien ficelée, Jason Momoa excelle dans son rôle, on lui découvre même un talent d'alternance de personnalité. ;)    spoiler:     La dualité naissante de deux protagonistes principaux permet d'entrapercevoir des rebondissements succulents.Une série qui m'a accroché et semble prometteuse !",
    "review_date": "7 novembre 2019",
    "writer_pseudo": "Daniel B.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Vraiment top, je ne suis pas tres Apple dans ce qui est de la High-Tech mais la Apple mais la barre haute avec cette série.Une série dans un délire Game of Throne, Bird Box, AO mais en même temps tellement unique en son genre. Les images, le son, les acteurs, le scénario, la réalisation, tout est 10 sur 10 dans les 3 premiers épisodes disponibles. Je ne peux que vous recommander cette série et vous laisse faire votre propre avis.",
    "review_date": "7 novembre 2019",
    "writer_pseudo": "[ALERTE]",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Chez nous on aime beaucoup l'univers de cette série. C'est bucolique et rouillé en même temps. Personnages intéressants et intrigue bien ficelée même si l'eau chaude a déjà été inventée... la narration est vaillante, ca traine pas.",
    "review_date": "7 novembre 2019",
    "writer_pseudo": "Combaluzier Sylvain",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Juste trop bien ! L'histoire est tellement bien ! Le jeux d'acteur est parfait ! C'est une séries qui est encore mieux que games of thrones ! Rien à dire a part parfait ! Ça fessait longtemps qu'une séries aussi bien a pas été faite !",
    "review_date": "7 novembre 2019",
    "writer_pseudo": "stefan B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Un véritable Chef d'oeuvre!!! Le casting est impressionnant, scénario très bien bien ficelé. Ces premiers épisodes sont captivants !!! dommage ça tient pas la route par la suite je reprendrai tout de même la saison 2",
    "review_date": "3 novembre 2020",
    "writer_pseudo": "Libertad Es P.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Les trois premiers épisodes sont bien ancrés, l'environnement me fait penser à The 100, certaines scènes risquent de choquer, car très provocatrice (la prière), mais l'ensemble est plaisant et on en redemande, j'attends impatiemment la suite.Affaire à suivre.",
    "review_date": "7 novembre 2019",
    "writer_pseudo": "Hadestlse",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Khal Drogo aurait dû se cantonner à Game of thrones. Le concept était prometteur mais le scénario est caricatural et les personnages sont grotesques. A fuir",
    "review_date": "7 novembre 2019",
    "writer_pseudo": "GIJoe",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Sublime série L'histoire est génial et pour le coup original, les critiques presses elles devraient se renouveler et se montrer originales ... car elles sont comme d'habitude blaser et sans fondement .Bref une belle surprise pour le début d'Apple et une franche réussite !",
    "review_date": "7 novembre 2019",
    "writer_pseudo": "mattewlogan",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Très belle surprise pour ma part! Les acteurs sont excellents dans leur interprétation de personnes aveugles, de part leur gestuelle et leur façon d'appréhender leur environnement. Un Jason Momoa dans un énième rôle de chef de clan (ça lui colle à la peau visiblement) plutôt convaincant pour le moment et toujours très charismatique. Les paysages sont magnifiques, la série étant en quasi totalité filmée en extérieur. Le scénario quand a lui tient la route sur ces premiers épisodes, de bonne augure pour la suite.",
    "review_date": "16 novembre 2019",
    "writer_pseudo": "Antoine D",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Excellente série d'Apple. Le scénario est très bon. Les acteurs jouent bien. Il y a une grande qualité des décors... Bref j'adore... J'attends les épisodes 678 et la saison 2 avec impatience... À voir absolument...",
    "review_date": "20 novembre 2019",
    "writer_pseudo": "Harma",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Floue, ennuyante et creuse... ne perdez pas votre temps avec cette serie. Ni l'histoire ni les personnages ne sont convaincants.",
    "review_date": "7 novembre 2019",
    "writer_pseudo": "anaisechelon",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "C'est un pur chef d'œuvre comme type de série post-apo. Le seul bémol que j'ai à reprocher c'est le blasphème que pratique la Reine en se masturbant pendant la prière, c'est du gros n'importe quoi à part cela c'est un super scénario. Hâte de voir la suite.",
    "review_date": "7 novembre 2019",
    "writer_pseudo": "Jéryl L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Génial ! Idée originale, super décors. Le pilote est juste bourré d'excellentes idées ! A ne pas manquer !!EDIT: je me suis emballé sur le 1er épisode. Le 2 est moyen. J'ai arrêté au 3. Pourquoi tant de haine? Comment partir d'une idée fabuleuse, et se retrouver soudain face à la saison 18 de Walking Dead avec des situations totalement invraisemblables et des dialogues ridicules qui s'allongent à l'infini sans vouloir rien dire. Ça partait si bien. Quel dommage !!!",
    "review_date": "14 novembre 2019",
    "writer_pseudo": "Carter C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Après avoir vu 4 épisodes, je ne peux pas donner plus de 3 étoiles à See. Principalement parce que le fait que les gens soient aveugles passe vite au second plan et devient vite anecdotique. Les gens dans ce monde ont l'air de s’être soudainement retrouvés aveugles du jour au lendemain plutôt que de réellement avoir été aveugles depuis toujours et depuis des générations au point que la vision est devenue une sorte de légende et même un blasphème pour certains. Par exemple, certains sont appelés 'shadow', qui veut dire ombre en français, parce que ce sont des sortes d'espions : le problème est que pour ces gens, les concepts d'ombre et de lumière devraient être totalement étrangers, mais ce n'est pas le cas. Autre chose qui me chiffonne : la manière dont ils vivent, se déplacent, chassent, etc.. j'ai du mal à gober que des humains tous totalement aveugles pourraient survivre de cette manière. Enfin bref, ça reste un divertissement pas mauvais mais en tant que fan de hard-science, je mets See dans la catégorie fantasy/s-f pas très sérieuse.",
    "review_date": "10 novembre 2019",
    "writer_pseudo": "czinczar l",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Très bonne série elle nous donne envie de connaître la suite le concept reste original avec un tel commencement on ne devrait pas être déçu",
    "review_date": "9 novembre 2019",
    "writer_pseudo": "Mohamadi Ibrahim",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "j'ai personnellement adoré cette série, du concept de base à a mise en scène.LA photo est superbe, tout comme la musique, je j'ai vu les 5 premiers épisodes, et j'ai hâte de voir ou l'histoire va atterrir en fin de saison/ Cela faisait longtemps que je n'avais pas vu un film post apo qui ne se sert pas d'un univers à la Mad max tout en gardant un coté sauvage et épique, cela tire plus vers un univers post apo comme on le vois dans les deux derniers film 'la planete des singes' de Matt Reeves",
    "review_date": "21 novembre 2019",
    "writer_pseudo": "Jason B",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Après avoir visualisé les 4 premiers épisodes c'est un grand OUI.Originale, bien réalisée ( de très beaux plans de nature montagneuse), bien interprétée, cette série a tout pour plaire. Jason Momoa joue de manière plus subtile que ce à quoi il nous avait habitué. Mon seul regret concerne l’écriture de l'antagoniste, la reine Kane,     spoiler:     névrosée en raison d'un amour non partagé.. Pour le coup c'est pas très fin, un opposant avec plus de rationalité aurait je pense été plus menaçant. Heureusement le formidable Maitre Traqueur est la pour apporter de la réalité à la menace.",
    "review_date": "12 novembre 2019",
    "writer_pseudo": "TWz",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "quelle déception ,  l' alchimie d 'une ambiance qui pourtant n 'a pas pour manque de budget et de temps  devrait avoir été maîtrisées et pourtant ,là , Apple s' est bien planté. d' habitude il  vient après les autres et fait mieux  ou au moins aussi bien mais là !    je m explique il y'a un peu de VIKING avec un fond de game of thrones   plus d 'autres moins connu du grand public avec juste ce qu il faut pour que ça ne ce voit  pas trop car sinon ça ferait tache.     ensuite on y introduit un peu de spirituel de croyance et d 'autres artifices dont la presence n' est là que pour combler l' absence totale d idée .le 1er épisode aurait pu tenir en 20 minutes    la mise en scène n 'est pas en cause mais l 'absence d écriture et le manque d  empathie envers les  acteurs  dû au fait d ' un  'déjà vu' nous empêche d 'y adhérer   bref l 'alchimie ne prends pas car l'ambiance est trop artificielle vouloir rebondir sur des chefs d oeuvre comme game of trhones ou vicking n 'est pas chose aisé et Apple en fait fait une démonstration flagrante",
    "review_date": "7 novembre 2019",
    "writer_pseudo": "pat T.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "C'est stupide comme série d'entrée de jeu . Ils sont tous aveugles, construisent un beau petit village avec de belles maisons en bois (lol). Mais ils galèrent pour traverser un simple pont en bois ... Moi des incohérences comme ça, ça me fait sortir du truc . Et je n'aborde même pas la prière de la reine (gros lol là) car on tombe dans le ridicule ...",
    "review_date": "25 novembre 2019",
    "writer_pseudo": "Magellan",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Super série, vivement la suite afin de voir comment tous sa va évolué dans les futurs épisodes de la séries, je recommande vivement.",
    "review_date": "12 novembre 2019",
    "writer_pseudo": "Night Blade G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Une série immersive et originale dans laquelle on se laisse bien prendre et qui nous plonge dans un univers dystopique.",
    "review_date": "12 novembre 2019",
    "writer_pseudo": "Florian D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Vraiment une idées originales pour le coup , a suivre mais pas mal . Bizarre que la press ne pense que du mal de la série",
    "review_date": "9 novembre 2019",
    "writer_pseudo": "Zygarx",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "A voir les yeux fermés et les oreilles closes ! La société Apple se diversifie et ce n'est pas une réussite, cette série est d'une ineptie totale, le scénario est ridicule : comment peut on imaginer qu'une société humaine puisse perdurer avec un tel handicap de base, le reste est à l'avenant, une idiotie de plus dans le grand catalogue du cinoche américain à destination des masses incultes, bon courage pour ceux qui visionneront cette série.",
    "review_date": "11 novembre 2019",
    "writer_pseudo": "lemon",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "La serie est top... rien a dire. Le scénario est biblique, les acteurs sont divins, le stress est démoniaque et les victoires sont angéliques. Je ne peux pas attendre toute une semaine pour voir un nouveau épisode. Bravo Apple",
    "review_date": "15 novembre 2019",
    "writer_pseudo": "G3tronix",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Apple arrive donc sur le terrain de plus en plus compétitif des plateformes de streaming et on nous vendait déjà 'See' avant sa sortie comme au niveau de Game of thrones. Seulement voilà il ne suffit pas d'un gros budget et de beau décors, costumes et de bons acteurs pour faire une bonne série. Il faut aussi un bon scénario et de bons personnages. Apres 7 épisodes visionnés je vais arrêter là ma perte de temps car je n'éprouve aucune sympathie pour les personnages et je crois bien que le pire personnage c'est la 'reine du barrage'  (d'ailleurs qui fait la maintenance de ce barrage ? Il aurait du céder bien avant le début de la série, non?) qui ferait passer Cersei Lanister pour une saine d'esprit. La seule scène qui m'a impressionné c'est celle du combat du personnage de Jason Momoa contre les esclavagistes. Une série post apo qui même si visuellement réussi devient franchement inintéressante au bout de quelques épisodes.",
    "review_date": "10 décembre 2019",
    "writer_pseudo": "Ice&Fire",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Je me suis ennuyé. Beaux décors, mais scénario plat et trop d’incohérences au niveau de la gestion de la cécité pour s'immerger complètement.",
    "review_date": "7 novembre 2019",
    "writer_pseudo": "Kaizer macKraken",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "j'ai adoré, action du début à la fin, j'attends le reste avec impatience alors je le conseille vivement.",
    "review_date": "13 novembre 2019",
    "writer_pseudo": "LaFlore François",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "J'ai toujours aimé les dystopies et tout ce qui est post-apocalyptique. Le pitch de cette série m'a donc attiré bien naturellement. J'ai eu un petit de mal pour le premier épisode mais très vite je suis devenu accro. C'est bien fait, l'histoire est prenante, violente et souvent politiquement incorrecte. J'espère qu'il y aura une deuxième saison.",
    "review_date": "15 décembre 2019",
    "writer_pseudo": "ffred",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Des paysages à couper le souffle, une réalisation maîtrisée. En revanche le scénario (peu convaincant), les mouvements et les déplacements sont trop parfaits pour des personnes aveugles.",
    "review_date": "25 novembre 2019",
    "writer_pseudo": "matt97468",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Je me suis forcé à regardé la saison 1 complètement et je n'est pas du tout accroché. Trop d'incohérences il sont aveugle mes font tout comme des voyants genre paris Marseille a pied ou à cheval. Il trouve une bouteille avec un message et hop il arrive à trouve le chemin du camp. Les combats sympa mes pas réaliste il arrive à faire la différence entre les gentil et méchant ms biensur bref pas une réussite à évite j'ai l'impression que les série Apple sont pas à la hauteur.",
    "review_date": "24 février 2020",
    "writer_pseudo": "Chucky Peltier",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Je revois ma note à 5 étoiles. Je viens de finir la saison 1 et c'est une série qui surprend car on est pas habituer à suivre des personnages non voyants et on a pleins d'aprioris et au final tous tombe les un derrière les autres. L'histoire fini par devenir captivante et Jason Mamoa est parfait dans son rôle. Hâte de voir la saison 2 ^^",
    "review_date": "7 décembre 2019",
    "writer_pseudo": "Xander W",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Très belle réalisation, superbe image. Une production digne d'un long métrage. Une histoire originale qui nous tient en haleine d'un épisode à l'autre.",
    "review_date": "18 novembre 2019",
    "writer_pseudo": "Eric62360",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "J'en suis aux 4 premiers épisodes et c'est top ! Scénario original, bons acteurs, de l'action, une très bonne surprise !",
    "review_date": "16 novembre 2019",
    "writer_pseudo": "jerem j",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Steven Knight, à qui on doit une bonne tripotée d'épisodes de 'Peaky Blinders', a créé une série au concept singulier pour Apple TV +. 'See' se déroule dans un futur lointain dystopique où l'Homme est revenu à l'âge de pierre après qu'une pandémie ait éradiqué une grande partie de la population mondiale. Les survivants sont tous aveugles et vivent au coeur de la nature dans des huttes en peaux de bêtes. Mais un étrange Messie, doté du don de la vue, a semé ses graines pour voir naître une nouvelle génération de 'voyants' un peu partout dans la région. Dans un petit village, des jumeaux voient le jour et cachent leur sens inné car la puissante Reine est déterminée à tous les éliminer, persuadée que vue rime avec sorcellerie...'See' propose un concept hyper ambitieux et original, effrayant et dépaysant, où l'Homme a régressé et a su s'adapter à une nouvelle façon de communiquer, de circuler, de chasser et de construire. Tout le processus de création, que ce soit le scénario, l'esthétique, l'interprétation des acteurs, est vraiment dingue car il franchit le pas sur un cadre inventé de toutes pièces. En cela, l'univers déployé dans 'See' est une véritable petite prouesse d'inventivité et une chose est certaine, la série ne ressemble à aucun autre récit post-apocalyptique. Tournée en décors naturels (on ne croise que très rarement les vestiges de la société contemporaine), il y a là une jolie ampleur visuelle ainsi qu'un côté sauvage qui attire. Sans verser dans le contemplatif, la mise en scène traite toujours la nature comme un personnage à part entière, ce qui apporte une dimension mystique à l'ensemble. Bien que déroutant, 'See' se déleste des clichés pour inventer ses propres codes, son propre rythme. Presque chaque épisode contient au moins un passage qui surprend par sa manière d'appréhender le décor, son rapport aux sons ou aux actions qui peuvent nous paraitre anodines. Au départ, c'est bizarre de voir des acteurs jouer en regardant dans des directions opposés, et ça l'est tout autant quand certaines réactions physiques, notamment lors des scènes de combats, sont trop précises. Ces dernières sont d'ailleurs bien violentes et impressionnantes, avec un Jason Momoa survolté qui se prête aisément à l'exercice de l'aveugle. Le reste du casting est assez étonnant car excentrique et très branché spirituel. Sylvia Hoeks, dans le rôle de la Reine folle, m'a étonné dans presque toutes ses scènes. Elle adopte un ton et une attitude qui caractérisent toute sa puissance et sa cruauté. Il en va de même pour Alfre Woodard en grande prêtresse illuminée. Les jeunes acteurs, Archie Madekwe et Nesta Cooper, tout comme Hera Hilmar dans le rôle de la mère, laissent un peu indifférent.Cela étant dit, cette première saison souffre d'un essoufflement à mi-parcours (voir même plus tôt), comme si les scénaristes galéraient à renouveler les enjeux pourtant bien partis. Les scènes d'action et le suspense laissent de plus en plus place à des scènes de dialogues inutilement interminables et monocordes. Je parlais avant d'un rythme bien singulier, on a là le revers de la médaille... On a même l'impression que ça se transforme en grand n'importe quoi par moment suite aux différentes révélations qui sont sensées redistribuer les cartes. Ensuite, on ne peut pas faire l'impasse sur les incohérences qui jalonnent la série... Par exemple, on se demande comment ils font pour se retrouver aussi facilement (par leur odeur peut-être ?), ou pour ne pas s'échapper lorsqu'ils sont prisonnier, ou pour éviter les coups fatals...Au final, et ce, malgré quelques erreurs de parcours et quelques passages à vide, 'See' dresse le portrait d'une société en perdition totale, ignorante et destructrice, tout en bénéficiant d'une singularité visuelle et d'un charme certain, loin de tout effets de déjà-vu... C'est une série qui divise, qui révulse presque autant qu'elle attire, mais j'avoue qu'elle m'a intrigué. Et même si le scénario de la seconde saison me parait un peu simple, j'y jetterai quand même un oeil !",
    "review_date": "5 février 2021",
    "writer_pseudo": "L'AlsacienParisien",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "l'esthétique, depuis le générique d'une rare élégance, la lumière, l'atmosphère, bref une cohérence générale font que cette série se laisse voir sans déplaisir, même si cela tourne souvent en rond au niveau de la dramaturgie.",
    "review_date": "7 décembre 2019",
    "writer_pseudo": "elriad",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "See est une série brillante par son idée originale, mais elle n'arrive pas à faire d'éclat avec un scénario un peu trop basique. Seul le dernier épisode et les scènes de combats sont intéressants",
    "review_date": "30 avril 2020",
    "writer_pseudo": "tisma",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Une belle série avec de magnifiques paysages, très novateur, ça montre tous les moyens que Apple a utilisé pour concurrencer Netflix ! Faire de séries qualitatives avec beaucoup de moyens, innovantes et très bien réalisées ! J'adhère !",
    "review_date": "23 février 2020",
    "writer_pseudo": "Math719",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Une série hors norme par son scénario , la qualité des décors , des dialogues , des costumes et la magnificence des paysages.Jason Momoa est d'un réalisme renversant.Apple commence fort , c'est du très lourd.",
    "review_date": "20 janvier 2020",
    "writer_pseudo": "cineccita",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Série prenante qui nous plonge dans une atmosphère sombre avec l'espoir de retrouver la lumière. Lorsqu'on termine la première saison, on n'a qu'une envie; découvrir la suite. SEE est une véritable expérience qui ne laissera personne indifférent.",
    "review_date": "6 décembre 2019",
    "writer_pseudo": "Deli K.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Le perso principal est juste excellent, les décors magnifique et l intrigue prenante....au départ. Hélas au fils des épisodes cela s essouffle. Les dialogues ont de moins en moins de sens, l intrigue s enlise et se n est pas les scènes de combat même si elles sont excellentes qui arrivent à sauver le reste. J ais pu lire par ci et par là que celle-ci serai l égal de game of throne....voir la dépasser. Pour le coup c est rater. Même si on ne devrait pas comparer les deux séries en l occurrence Bref cela reste une curiosité à voir mais je ne crois pas en sa survie a long terme. Comme quoi même en claquant 15 millions de dollars par épisode, on obtient pas nécessairement le meilleur.",
    "review_date": "30 décembre 2019",
    "writer_pseudo": "philleg",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Le premier épisode a été une découverte puis j'ai hésité. Est-ce que je m'embarque avec Baba Voss ou pas?J'ai 'avalé ' la première saison et je peux dire que mon avis est mitigé.La photographie et les décors et maquillages sont assez réussis sauf quelques scènes (comme le palais de la reine qui reste assez mal réalisé).Le scénario est un peu tordu mais ça se tient.Le côté hémoglobine est assez réaliste amis bon il y a quelques ratés. Il y a des éléments assez improbables, des choix des personnages qu'on peine à trouver cohérents... On regrette ce choix du réalisateur de faire passer l'aspect 'sanglant' de l'histoire devant l'histoire elle-même.Jason Momoa est 'passable' dans son rôle mais il aurait parfois pu être dans certains moments plus convaincant. Paris et la mère et surtout la reine sont diaboliquement convaincants.L'originalité de l'histoire m'a fait tenir mais le final de la saison 1 reste assez décevant et peu crédible. C'est dommage...Je jetterai peut-être un coup d'oeil sur la saison 2 mais je ne suis pas encore sûr ...",
    "review_date": "27 avril 2020",
    "writer_pseudo": "Romain C.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Quelle bonne surprise, See est une nouvelle série avec un scénario très original et enrichit, l'intrigue est captivante même si je n'ai pas accroché au premier épisode la suite est très prometteuse et on se laisse vite emporter par l'univers de la série. Visuellement tout est réussi entre décors, costumes et effets spéciaux. Le casting est super les acteurs sont impressionnants de jouer des personnages     spoiler:     aveugles surtout Jason Momoa parfait dans son rôle. Le seul bémol c'est qu'il y a beaucoup de violence mais sinon c'est une superbe série de science fiction et j'ai hâte pour la deuxième saison.Note 17/20Avis See | Saison 1Vue du 20 au 28 Déc. 2019 sur Apple TV+",
    "review_date": "14 janvier 2020",
    "writer_pseudo": "AlexLaloix",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "bre 2019Dans sa course à la concurrence en matière de streaming, Apple TV+ n'hésite pas à sortir les grands moyens dès le départ, la preuve en est qu'un budget de 240 millions de dollars a été fourni pour deux saisons de See. Avec Steven Knight (Peaky Blinders) aux commandes, on pouvait s'attendre à du lourd, mais qu'en est il vraiment ? See est une série post-apocalyptique où tout le monde est aveugle depuis bien longtemps, on y suit un clan qui essaye tant bien que mal de trouver la paix mais qui voit son avenir totalement bousculé suite à la naissance de deux enfants plutôt spéciaux.. Il m'a fallut 2 ou 3 épisodes pour accrocher à l'univers proposé, le début n'est pas si facile à apprécier et certaines scènes ont peu de sens ou n'apportent pas grand chose au développement de la série, ça peut refroidir un tant soit peu. Par contre, si l'on fait abstraction de ces quelques scènes mal exploitées ou ces quelques facilités scénaristiques, on se retrouver avec une série remplie de messages très marquants et d'une créativité remarquable. Dans les points forts de la série je ne peux que couvrir d'éloge la réalisation qui est merveilleuse du début à la fin, les plans sont magnifiques et les paysages canadiens vraiment.. Pas de mot pour décrire à quel point c'est beau. Ensuite les acteurs, et mise à part la reine qui est assez insupportable, le reste du casting est au rendez-vous, Jason Momoa toujours au top mais il n'est pas le seul. Les scènes de violence arrivent assez brutalement et rassasieront les amateurs du genre, ça ne manque pas d’hémoglobine. En résumé, je dirais que d'un point de vue scénaristique il y avait de quoi marquer un peu plus les esprits, sans être mécontent je ne suis pas non plus emballé à 100%. Par contre niveau réalisation, action, acteurs et même musicalement c'est une réussite, on sent bien le budget alloué pour en faire un concurrent de poids aux autres grosses séries déjà sorties ou prévues dans un futur proche, sans bouder mon plaisir je peux affirmer avoir aimé cette série, elle mérite de s'y attarder un peu et j'attends évidemment la saison 2 qui promet de grands moments.",
    "review_date": "26 décembre 2019",
    "writer_pseudo": "mlight",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Dans sa course à la concurrence en matière de streaming, Apple TV+ n'hésite pas à sortir les grands moyens dès le départ, la preuve en est qu'un budget de 240 millions de dollars a été fourni pour deux saisons de See. Avec Steven Knight (Peaky Blinders) aux commandes, on pouvait s'attendre à du lourd, mais qu'en est il vraiment ?See est une série post-apocalyptique où tout le monde est aveugle depuis bien longtemps, on y suit un clan qui essaye tant bien que mal de trouver la paix mais qui voit son avenir totalement bousculé suite à la naissance de deux enfants plutôt spéciaux..Il m'a fallut 2 ou 3 épisodes pour accrocher à l'univers proposé, le début n'est pas si facile à apprécier et certaines scènes ont peu de sens ou n'apportent pas grand chose au développement de la série, ça peut refroidir un tant soit peu. Par contre, si l'on fait abstraction de ces quelques scènes mal exploitées ou ces quelques facilités scénaristiques, on se retrouver avec une série remplie de messages très marquants et d'une créativité remarquable.Dans les points forts de la série je ne peux que couvrir d'éloge la réalisation qui est merveilleuse du début à la fin, les plans sont magnifiques et les paysages canadiens vraiment.. Pas de mot pour décrire à quel point c'est beau. Ensuite les acteurs, et mise à part la reine qui est assez insupportable, le reste du casting est au rendez-vous, Jason Momoa toujours au top mais il n'est pas le seul. Les scènes de violence arrivent assez brutalement et rassasieront les amateurs du genre, ça ne manque pas d’hémoglobine.En résumé, je dirais que d'un point de vue scénaristique il y avait de quoi marquer un peu plus les esprits, sans être mécontent je ne suis pas non plus emballé à 100%. Par contre niveau réalisation, action, acteurs et même musicalement c'est une réussite, on sent bien le budget alloué pour en faire un concurrent de poids aux autres grosses séries déjà sorties ou prévues dans un futur proche, sans bouder mon plaisir je peux affirmer avoir aimé cette série, elle mérite de s'y attarder un peu et j'attends évidemment la saison 2 qui promet de grands moments.",
    "review_date": "24 décembre 2019",
    "writer_pseudo": "mlight",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "nouvelle production qui nous permet de retrouver Jason Momoha dans un monde futuriste où les quelques êtres humains restants ont perdu la vue, une épidémie a décimé la population de la Terre. Moins de deux millions de personnes ont survécu et sont devenues aveugles. Revenus à l'état primitif, ils constituent leurs tribus et apprennent à survivre sans leurs yeux, s’adaptant et utilisant les sens restant. Jason Momoha y interprète Baba Voss, le guerrier d’élite et chef de la tribu Alkenny. Vendu comme le nouveau Game of Thrones, See a au moins l’avantage d’être une création 100% originale écrite par Steven Knight qui a travaillé sur Taboo ou Peaky Blinders en tant que scénariste. le garçon a donc du talent et le principe de base de See est véritablement original.Dans ce monde où personne ne voit et où le principe même de la vue est désormais considéré comme une hérésie, deux jumeaux vont naître avec une vue parfaite. Bien Sûr ce sont les enfants de Baba Voss et bien sûr ils vont être pourchassés par tout un tas de fanatiques qui craignent que ces deux jeunes bébés ne remettent un jour leur pouvoir en question. On retrouve tout un tas de références dans la nouvelle série de Steven Knight avec du Blade Runner, du Hunger Games qui vient d’ailleurs du réalisateur Francis Lawrence.  Les paysages sont à la fois magnifiques et impressionnants, la civilisation a cédé sous le poid de la nature comme dans toute bonne dystopie et les us et coutumes de la nouvelle civilisation dépendent forcément de l’impossibilité de voir l’autre où d’être vu. Le concept de prières un peu particulier et très onaniste de la reine Kane correspond parfaitement à ce principe car la recherche de l'illumination par le plaisir en solitaire est issu de nombreuses cultures dans le monde et se comprend parfaitement dans une société où l’image n’a plus vraiment aucune importance du moment qu’elle ne fait pas trop de bruit. Ajoutons à ça que ça ajoute un petit peu d’interdit sexuel à l’écran et vous comprendrez que cet ingrédient a facilement trouvé sa place dans le scénario de Steven Knight.Au final, après le cliffhanger de l’épisode 3, See reprend un peu de panache et l’évolution de la série donne presque envie de s’accrocher et découvrir comment ce monde qui est censé être le renouveau de l’humanité pourra lui aussi se sauver de lui même et de ses nouveaux travers qui sont totalement inhérents à l’être humain plutôt qu’au progrès ou à la technologie. Pour l’instant il n’y a pas vraiment de raison de lâcher 8€ par mois.",
    "review_date": "9 juin 2020",
    "writer_pseudo": "BeChill_YT",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Trop d incohérences malgré une idée intéressante ! Plus la prière complément ridicule.  Certains comparent à GOT. C est grotesque!. Il manque un scénario crédible  à  cette série !",
    "review_date": "16 août 2020",
    "writer_pseudo": "Catherine F.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Excellente série, pour ma part en tout cas, qui commence par un générique très spascialisé niveau sonore, à la façon des CLAPEURS dans le jeu Last Of Us (à condition d'avoir un ampli 5.1 minimum bien sûr)Série Apocalyptique à la croisée de La Route, Le Livre D'Eli, Blindness et la série The 100Photographie et casting parfaits",
    "review_date": "28 avril 2020",
    "writer_pseudo": "ianb",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Bien barrée comme série. Concept de départ intéressant. Ça fait un peu penser au génialissime  Cloud Atlas. Momoa est vraiment bon. Mais c’est un peu lui qui porte toute la série.",
    "review_date": "23 novembre 2019",
    "writer_pseudo": "a-d-r-i-e-n",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "L’idée est excellente mais bien trop mal exploitée, tout est bourré ne non sens... comment des gens qui ne sont plus dotés du sens de la vue peuvent construire des choses aussi belles à voir? à mon avis au bout de 500 piges dans le noir total, tu te moques du look et tu penses pratique... bref moi je vois des non voyants dans un monde fait pour être vu par des voyants... le subterfuge ne fonctionne pas... mais bon... ça se laisse regarder car c’est tout de même de belles images, de beaux paysages.",
    "review_date": "11 décembre 2019",
    "writer_pseudo": "Sylvain Vainsyl",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Long, mou, insipide, le.jeu des acteurs est excellent mais ne suffit pas à donner un semblant d'émotion au sujet ou aux événements. Dommage le sujet traité était plutôt sympa et les paysages superbes mais ça ne suffit pas à empêcher d'avoir un sentiment de cucul lors des dialogues au demeurant sans intérêts.",
    "review_date": "9 novembre 2019",
    "writer_pseudo": null,
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "C'est prenant, l'univers est entraînant.C'est assez novateur et pas du déjà vu comme beaucoup de séries.On attend le prochain épisode avec impatience chaque semaine.Une belle réussite.",
    "review_date": "16 novembre 2019",
    "writer_pseudo": "Nicolas L.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "En regardant ce grand n'importe quoi, j'ai eu l'envie saugrenue de me crever les yeux. Pour cette série grotesque, la note est vite vue.",
    "review_date": "20 novembre 2019",
    "writer_pseudo": "Hubbard",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Cette série est grotesque.Le scenario est le pire de ce qu'on peut attendre de n'importe quel demeuré de 'spin doctor' de ces dernières années, fait pour plaire, comme le nutella fait office de petit dej',.ouai, je sais, ça n'a rien à voir, c'est ça, cette série, ça n'a rien à voir.C'est un desastre de bout en bout.Je ne compterai même pas les conneries, les invraisemblances, et les outrances faites à l'intelligence des amoureux de series, c'est un desastre, quant à ceux qui aurait un soupçon de bons sens et qui se donneraient pour challenge de sauver ce 'machin', 'bon chance'.",
    "review_date": "13 juillet 2020",
    "writer_pseudo": "Vade-mecum",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "j'ai regardé car le résumé m'intriguait. Jason momoa a été bon dans ses précédents rôles.  1er épisode ressemble a l'univers de GOT...mais trop d'incohérences.  je n'arrive pas à me projeter et me dire que tout ce qu'ils font ou ont fait ils ont réussi à le faire aveugles....2eme épisode et là bim c'est la catastrophe... allez j'arrête la souffrance la nullité à son plus haut niveau. une reine qui prie en se faisant faire un cunnilingus ça a été la goutte d'eau...mais quelle daube. impossible à rentrer dans l'univers. pas pour moi.",
    "review_date": "15 novembre 2019",
    "writer_pseudo": "Joseph Beppe Galatà",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Le postulat de départ est très original et prometteur.  Et d'ailleurs le pilote, avec son rythme soutenu et ses combats chorégraphiés au millimètre, nous emporte immédiatement. Cependant attendez vous à un ralentissement conséquent sur les 2 épisodes d'après, qui je dois le dire font douter... Et je ne parle même pas des délires mystiques de la Reine qui s'accumulent et deviennent insupportables. Ceux qui l'ont vue me comprennent. Heureusement le rythme repart au cours de l'épisode 4 et la série finit mieux qu'elle ne l'était dans son 'ventre mou'. Niveau acteurs, MAMOA porte clairement la série, mais les acteurs sont toutefois convaincants, hormis pour l'un des enfants héros qui manque cruellement de charisme. De plus un ou deux personnages sont tués alors qu'ils auraient pu donner plus de consistance au 'voyage' entrepris par la famille.Au final une série qui se laisse apprécier, mais j'attends vraiment une montée en gamme méritée pour la seconde saison. à suivre...",
    "review_date": "3 juillet 2020",
    "writer_pseudo": "Renaud S.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "J'attendais avec impatience la sortie de cette nouvelle série avec Jason Momoa, et malgré certaines mauvaises critiques que j'ai pu lire j'ai trouvé cette série très aguicheuse, très prometteuse avec beaucoup de potentiel scénaristique.Je trouve que les mauvaises critiques ont été très dur, et qu'il n'y a aucune comparaison à faire avec la série Game of Thrones, qui pour moi partait dans tous les sens.Pour en revenir à See, effectivement elle est porté par le charisme et le talent de Jason Momoa qui est exceptionnel en guerrier aveugle, mais aussi par un scénario original qui nous donne envie de connaître la suite.Certains personnages sont plus attachant que d'autres, [Spoiler/ Hinawa est juste insupportable, elle met en péril la vie de toute sa famille avec ses décisions foireuses et je ne parle pas de la reine Kane complètement psychotique qui a des prises de décisions incompréhensibles (en même temps c'est normal si elle est psychotique), sans compter les soi-disant « prières » qu'elle fait avec ses servantes… Ces scènes n'apportent strictement rien à la série ni au personnage de la reine, je ne comprends pas du tout ce que ça vient faire la, c'est juste faire du trash pour du trash (a la game of throne d'ailleurs ...)Des petites incompréhensions et incohérences dans l'histoire avec la mère qui abandonne toute sa famille pour aller revendiquer son droit de reine auprès du gars qui les poursuit depuis le début de la saison, pourquoi ne l'as t'elle pas fais avant ? Pourquoi n'as t'elle pas prévenu ses proches de son plan pour les rassurer ? Pourquoi a-t-elle mis en danger la vie de son mari et de ses enfants pour aller récupéré sa bague royale au lieu de juste leur dire la vérité ? Pourquoi sa sœur inonde tout son propre royaume pour se retrouver à la rue avec une servante? Tous ses mobiles liés à ses prises de décisions sont incompréhensibles.. on a du mal à suivre!Apparemment elle est devenue folle car elle a été rejetée par l'amour de sa vie, mais quand elle retrouve sa sœur la princesse, tout ce qui lui vient à l'esprit c'est de coucher avec son petit neveu qui n'est même pas majeur, le fils de son grand amour… Donc effectivement beaucoup d'incohérences que j'espère seront résolus dans la prochaine saison /spoiler]Je m'attendais à une fin de saison explosive qui me tiendrais en haleine jusqu'à la deuxième saison, mais la fin était très prévisible, dommage! Mais toutes ces choses ne m'empêcheront pas de visionner la saison prochaine",
    "review_date": "1 novembre 2020",
    "writer_pseudo": "P~❥",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Je viens de finir la saison et je trouve la série très bien tournée les décors sont magnifiques le scénario est original et donne à réfléchir sur notre société et le casting est à la hauteur",
    "review_date": "28 décembre 2019",
    "writer_pseudo": "khyxta",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Je suis partagé 3.5 c'est pas assez et 4 c'est trop, j'ai eu du mal avec le concept des personnes aveugles mais Momoa et les scènes d'action mon totalement convaincu     spoiler:      tellement déçu qu'il perde son sabre (on est d'accord c'est un katana) les scènes d'action sont parfaitement réalisées, filmées, montées, chorégraphiées un régal pour les mirettes. Par contre pour certains personnages et certains arcs, ils ne sont pas intéressant, GOT me faisait un peu ça.Il faut vraiment une série sur  le monde de Conan le barbare avec Momoa comme Conan, pas le mauvais film avec Momoa, mais plus avec Khal Drogo, cette série m'a clairement fait penser à l'âge Hyborien. 3.5 du coup",
    "review_date": "11 mai 2020",
    "writer_pseudo": "Matou",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Juste magnifique !!!! J'espère vraiment qu'il va y avoir de nombreuses saisons car j'aime énormément cette série je vous le conseille fortement ça paraît tellement réaliste. Je vous le conseil fortement !!!",
    "review_date": "3 décembre 2019",
    "writer_pseudo": "Miryam M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "See est d'une simplicité diablement efficace et spectaculaire ! Excellente musique et scénario qui respire juste ce qu'il faut.",
    "review_date": "28 septembre 2020",
    "writer_pseudo": "guillaume l.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Vraiment une super série tout ce que j'aime et en plus le casting plutôt bien choisi et la synopsis de la série vraiment sympa ❤❤❤ en espérant que cette fois cette série continue continue avec d'autres saisons ...   parce qu'à chaque séries vraiment top à mes yeux la série s'arrête chaque fois dés 'a 1er saison ou voir la 2eme ... ! en revanche toutes leurs saisons de MERDE des '' Experts Los Angeles ainsi que tout les autres '' grrrr là ça dure et continue bref je croise les doigts",
    "review_date": "2 janvier 2020",
    "writer_pseudo": "Charlotte K.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Beau décors , des bonnes poursuites et certains bons acteurs certes , je me demandais si tout ces humains pourraient  survivre et fabriquer toutes leurs constructions ?!... faudrait demander ceci à des vrais aveugles ? je trouve quand même prenant cette série même si l'autre grand chef barbare est la pour tuer tout le monde et découper les doigts, ya pas de pitie !... Jason Momoa marche un peu trop courbé de traver avec son bâton ! mdr , bon j'attend la suite c'est toujours long leurs série ils vont pas vite . j'espère que l'histoire trouvera un remède à la vue ??",
    "review_date": "4 décembre 2019",
    "writer_pseudo": "Laurent F.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Trop tôt pour mettre 5 étoiles (3 épisodes vus)mais l'originalité de scénario(à la croisée des chemins entre Conan et Mad Max), les paysages splendides (tres proches de ceux vus dans la planète des singes) et le jeu des acteurs meritent largement qu'on s'attarde sur cette série... j'espère vraiment que la suite sera à la hauteur. Un seul conseil avant de la regarder, ne pas être trop esclave du rationnel et ne pas oublier que c'est de la S.F. rien d'autre !",
    "review_date": "10 novembre 2019",
    "writer_pseudo": "Emmanuel B.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Après un début vraiment excellent et très prometteur la série s'embourbe un peu et la fin est un peu décevante (retournement un peu rapide...).J'espère que les scénaristes auront plus d'inspiration pour la saison 2 parce qu'il y a vraiment de belles choses à faire avec ce pitch si on a assez d'imagination!!",
    "review_date": "18 décembre 2019",
    "writer_pseudo": "Vincent L.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "L'idée est originale et la prestation de Jason Momoa magistrale. Cependant le scénario est assez pauvre et prévisible (plus toutes les incohérences notamment sur la fin:     spoiler:     Comment fait Baba Voss pour quand même passer les gardes et les pièges auditifs pour venir sauver son fils en si peu de temps? bonne question.) bref malgré tout, ça se laisse regarder et apprécier. Vivement la saison 2 que j’espère plus étonnante et moins déjà-vu (ha ha) que la première.",
    "review_date": "26 février 2020",
    "writer_pseudo": "Rony Bass",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Bien accroché même s l'univers ne m'attire pas. J'ai envie de connaître la suite bref ça change de ce que l'on connaît un vent de fraîcheur ! Oubliez ceux qui vous parle de Game Of Throne ou Viking !!!",
    "review_date": "9 novembre 2019",
    "writer_pseudo": "Xander W",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "impatient de découvrir la saison 02 pour la confirmation....l'univers de la série est formidablement pensé...super scénario",
    "review_date": "2 janvier 2020",
    "writer_pseudo": "kelsch L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "impatient de découvrir la saison 02 pour la confirmation...,🥰🥰👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍🏼👍👍👍",
    "review_date": "1 janvier 2020",
    "writer_pseudo": "kelsch L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Franchement une excellente série! Scénario très original, elle est servie par d'excellents comédiens et Mamoa joue dans un registre certes taillé à sa mesure mais avec beaucoup de conviction! Deux scènes anecdotiques, certes, pourront choquer (elles étaient à mon sens inutiles et mal venues) quand la reine prie... disons, à sa manière mais cela n'enlève en rien à la qualité de cette série! J'en suis à l'épisode 3 et franchement je passe un très bon moment. On sent tout de même que le budget est conséquent pour une série et comme je le disais le scénario est bon et la réalisation également. On ne s'ennuie pas pour l'instant et j'espère que la suite va être du même niveau! Malgré le fait que les personnes soient aveugles, ça reste crédible car leurs autres sens sont plus développés! Bon faut pas trop être 'regardant' non plus et accepter certaines choses quelquefois un peu moins crédibles notamment quand Baba Voss combat ou bien se déplace. Nous les acceptons bien dans d'autres films. L'ensemble reste tout de même cohérent et subtile pour l'instant! A découvrir pour vous faire une idée!",
    "review_date": "4 décembre 2019",
    "writer_pseudo": "Montocal77",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "C'est long, c'est vide, pas de dialogue. Je m'ennuie.Les décors sont beau, les costumes, maquillage magnifique.     spoiler:     Pour le reste, c'est vide. L'histoire est vraiment bancale. Aveugle, je doute que nous arrivions à faire 1/10 eme de ce qui est fait. Un barrage qui tiens des décennies ? N'importe quoi.Je ne met pas d'étoiles. On a regardé toute la saison 1 en ce forçant et en plus j'étais alité. Donc c'était vraiment pour passer le temps. Dommage, momoa est un bon acteur à mon goût.Je ne m'attache pas aux personnages, je peu faire autre chose en même temps que regarder la séries, on ne va pas perdre le fil vu la lenteur de l'histoire qui se tien tout juste.créer des maisons sans problème mais faire un pont et le traverser s'avère encore plus dur.L'histoire se passe il y a des centaines de millier d'années après notre ère mais les armes à feu subsiste encore, ainsi que les munitions et tous fonctionne.Les dieux nous on rend aveugle pour que l'on soit meilleur. Ok, mais dans le dernier épisode, on retrouve des hommes comme nous aujourd'hui. Cupide, avide de pouvoir et de reconnaissance. Bref une série qui ne sert à rien et qui ne rime à rien..",
    "review_date": "29 juillet 2020",
    "writer_pseudo": "Cyril M.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Mais quelle série incroyable, le décor est sublime et le scénario ainsi que les acteurs sont top. La saison attendue avec impatience !",
    "review_date": "8 décembre 2019",
    "writer_pseudo": "Ivan M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Alors surtout ne lisez pas les critiques de presse.Cette  série est vraiment brillante.Les scènes de combat, la b.o, le scénario et la psychologie sont parfaite.",
    "review_date": "1 janvier 2020",
    "writer_pseudo": "Anna-Katharina L.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Juste trop bien ! L'histoire est tellement bien ! Le jeux d'acteur est parfait ! C'est une séries qui est encore mieux que games of thrones ! Rien à dire a part parfait !",
    "review_date": "24 novembre 2019",
    "writer_pseudo": "Benjamin Mb",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Comme certains, j'ai été dubitatif au début. Me disant que c'était pas terrible. Mais au fur et à mesure, je me suis laissé happé par ce monde tellement dingue.Un mélange entre de mad max, waterworld et autres mondes post apocalyptique complètement trituré. Et ce jason momoa est tout simplement excellent. Je l'avais trouvé impressionnant dans GOT, mais ici il tient le rôle principal et de fort belle manière. C'est dommage qu'il n'y ait pas d'autres acteurs aussi charismatique, à part la reine complètement déjantée et le chasseur de sorcières qui fait bien le patriote sadique. J'ai noté, et au début je pensais la même chose, que quelqu'un trouvait curieux que la reine prie avec un cuni. Je me suis repris en me disant que vu la taré que c'est, il fallait bien qu'elle le soit jusqu'au bout.Non franchement je souhaite longue vie à cette série qui est complètement atypique et qui promet beaucoup. Et encore une fois ce Jason est incroyable.Bon c'est hors sujet, mais beaucoup mieux que le Mandalorien (désolé)A soutenir au lieu de la descendre.",
    "review_date": "16 décembre 2019",
    "writer_pseudo": "Mehdi H.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "De l'épisode 1 à 4 on presque parfait. À partir du 5 à 6 ça commence un peu à patoger.J'espère que la suite sera à la hauteur",
    "review_date": "27 novembre 2019",
    "writer_pseudo": "Michel E",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Bon il faut être honnête les premiers épisodes sont un peu long et sont juste là pour introduire l'histoire, les personnages, leurs rôles et les conflits, ce qui est peu dynamique mais nécessaire, surtout dans une série d'anticipation. Puis arrive le milieu de la saison 1, et là ça devient vraiment intéressant l'histoire s'accélère, les personnages sont plus développés, les conflits sont plus importants, les enjeux sont réels, il y a des révélations, des batailles, des discours en famille, entres ennemis, des coups bas, ... Bref, une fois les premiers épisodes regardés, l'histoire devient vraiment intéressante et on veut absolument savoir ce que vont devenir les personnages !",
    "review_date": "5 mars 2021",
    "writer_pseudo": "Titi S",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Belle découverte malgré quelques incohérences dans le scénario.Pas sûr que l'on puisse tenir plusieurs saisons",
    "review_date": "5 mai 2020",
    "writer_pseudo": "erwan .",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Je viens de regarder les 7 épisodes à la suite : hyper prenant, original , de très très bons acteurs. J'ai ADORÉ  et j'ai hâte de voir la suite.",
    "review_date": "1 décembre 2019",
    "writer_pseudo": "Jennifer Cast",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Meilleure série que j’ai vu depuis trèèès longtemps!!! Et le fait d’avoir les épisode à la semaine fait qu’on est im-pa-tient d’arriver au vendredi pour connaître la suite! Les images sont époustouflantes et les acteurs, grandioses! J’espère qu’il y aura une saison 2!!!",
    "review_date": "24 novembre 2019",
    "writer_pseudo": "Aissata Diallo",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Une tribu composée de non-voyants qui évoluent et se battent comme (et contre) des voyants, une idée très originale - dans un monde futur détruit et recomposé en mode tribal. Des personnages attachants, une histoire qui se tient … une série sympa et très singulière. Je conseille.",
    "review_date": "1 mars 2021",
    "writer_pseudo": "Morgyann",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Une série captivante avec de très bon acteurs. Jason momoa est incroyable comme d'habitude. J'aime beaucoup l'histoire et le contexte dans lequel ils vivent. Je recommande",
    "review_date": "28 décembre 2019",
    "writer_pseudo": "Delphy B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Un OVNI ! l'immersion est totale, un casting super, des combats 'aveugles' qui envoient du lourd digne des gros blockbusters. Une histoire à la fois simple mais efficace. Je recommande",
    "review_date": "28 décembre 2019",
    "writer_pseudo": "professeur Venkman",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "1/2 étoile pour Jason Momoa qui est toujours aussi bon dans son jeu d'acteur. 1/2 étoile pour les combats 'convaincant/réaliste' et une étoile pour les décors qui sont magnifiques. Pour le reste, aïe aïe aïe. Le premier épisode est prometteur il est plutôt agréable à regarder. L'idée d'un monde ou l'humanité aurait été privé de la vision semblait très prometteuse.Mais pour ce qui est du reste de la série personnellement je trouve que c'est 'catastrophique' les dialogues sont franchement nuls. Il y a des longueurs atroces dans certains épisodes où on pourrait s'attendre à ce que l'histoire soit développée, qu'on apprenne quelque chose sur quoi que ce soit de ce monde 'futuriste'. On se retrouve finalement avec rien, c'est juste long. On a du mal à s'attacher aux différents personnages autres que le personnage de Momoa je ne sais pas si cela vient des acteurs, de leurs jeux, des dialogues, des personnages ou d'un peu de tout ça. Sans Jason Momoa la série ne vaudrait même pas le coup d’œil selon moi. C'est vraiment dommage qu'il se retrouve dans des œuvres aussi médiocre à chaque fois(c'est mon avis personnel).Allez vous faire votre propre avis mais ne vous attendez à rien prenez la comme elle vient et ne vous forcez pas à la finir car la fin de la saison n'est pas mieux que le début.",
    "review_date": "25 décembre 2019",
    "writer_pseudo": "hjhggolgjhl gjhgjhlgjhl",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "5 étoiles pour moi !! J ai tardé à commencer la série car super mal noté. Je viens de regarder le premier épisode, le concept est juste ouf!!! Ok dès fois ils sont cheaté mais j arrive à faire abstraction de ça perso. Je cous fiez pas aux notes, cette série vaut vraiment détour !",
    "review_date": "13 juillet 2020",
    "writer_pseudo": "Wal",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Sincèrement j'ai plus qu'adoré cette série je la trouve génial et je me languis vraiment de voir la saison 2.Pour moi ça vaut clairement 5 étoiles pour l'originalité et la qualité.C'était la série qui me donner envie de m'abonner a Apple tv et c'est clairement celle là qui porte la plateforme avec également The servant.",
    "review_date": "15 janvier 2020",
    "writer_pseudo": "Matt S",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Quelle heureuse surprise cette série, bien filmé, bien joué, malgré quelques 'petites' longueurs. On se laisserai facilement convaincre que la vue est un handicap.",
    "review_date": "30 novembre 2020",
    "writer_pseudo": "lawasium",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Génial. Les acteurs sont superbes, khal drogo toujours aussi impressionnant. Le scénario est intriguant, il y a du rythme, les images sont belles, l'histoire est prenante. Que demander de plus ?",
    "review_date": "10 novembre 2019",
    "writer_pseudo": "Siana",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Une série très correct au niveau du scénario, avec quelques incompréhensions par ci, par là, mais sans réel gêne à regarder. Les vrais points forts pour moi, ça a été les décors, les paysages vraiment très beaux et forcément Jason momoa, qui est parfait pour se rôle. Se qui m'a intéressé, c'est que je me demandais bien ce qu'on pouvait faire dans une série où les personnes ne voit plus rien? Et bien sachez qu'on peut développer beaucoup plus ses autres sens quant on n'est une personne mal voyante ou aveugle et dans la série ça tien la route(vous ne les voyez pas courir par exemple). A découvrir pour se faire son propre avis.",
    "review_date": "7 juin 2020",
    "writer_pseudo": "Timothé Boron",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Assez hésitant sur l'idée de voir une série avec des héros aveugles. Je trouve ça réussi, les scènes de combat sont plutôt bien faites même si parfois c'est un peu abusé, l'histoire est originale. À regarder",
    "review_date": "17 mars 2021",
    "writer_pseudo": "Normrun",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "une série plein de suspense avec des seines inattendus j'attend la saison 2 avec impatience a recommandé",
    "review_date": "10 octobre 2020",
    "writer_pseudo": "Hichem Hich",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Après avoir vu 4 épisodes, il y a du très bon comme du très mauvais. Tout d'abord, la chose qui m'a le + choquée, c'est de voir, après plusieurs générations,  donc plusieurs centaines d'années,..... des turbines alternateurs qui continuent de tourner.... je vous prie de croire que si on ne graisse pas des roulements à billes, à aiguilles ou à rouleaux tous les 3 mois,  on peut dire adieux au système mécanique.... Question technique, on.peit déjà mettre un 'moins 10' a la crédibilité de la chose..... Ensuite la reine.... la reine.... Une femme complètement hystérique et paranormale juste bonne à interner dans un asile de fous...... Mais qui est malgré tout 'reine' d'un grand peuple et qui est laissée 'toujours en vie '... incompréhensible.... Soit.... après ces 2 totales inepties, cette série est bien réalisée,  les décors sont tout simplement magnifiques, la bande son est irréprochable, les combats les sont tout autant et les acteurs jouent très bien.leurs rôles....dommage qu'on n'aient pas + envie que ça de s'y attacher... il.manque un.petit qqchvde ce côté là.... Sinon, d'après mon.sentiment personnel, elle vaut la.peine d'être 'regardée ' :) c'est du beau spectacle.",
    "review_date": "20 décembre 2020",
    "writer_pseudo": "Alex D",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Une série vraiment original avec un thématique unique, jeu d'acteur de Jason Momoa vraiment top,un coup de coeur",
    "review_date": "31 décembre 2019",
    "writer_pseudo": "La Fée Crochette",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "D'abord, il y a du budget, ça se voit à l'écran, ensuite l'idée principale est bonne (l'humanité est constituée de 2millions d'habitants tous aveugles à la naissance) MAIS c'est ENCORE une série post-apocalyptique! Les acteurs, la réal: c'est bien.C'est le son en home-cinéma qui est épatant, dès le générique. Ils sont aveugles et ont donc développé ce sens: on cherche à nous y prendre et ça marche.",
    "review_date": "7 novembre 2019",
    "writer_pseudo": "CinéTVphile",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Superbe découverte les paysages  sont magnifiques, l'histoire est bien tourné , très bon jeux d'acteurPs: quelques scènes violentes donc attention au âmes sensibles !",
    "review_date": "21 février 2020",
    "writer_pseudo": "Gastonne971",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "comme beaucoup de série, ça démarre bien , mais ça s’essouffle très vite. les trois premiers épisodes sont très accrocheurs, on  est impatient de voir la suite. hélas! à partir du quatrième épisode le rythme est lent, ça papote. on voit moins de paysage, les intrigues et les rebondissements inutiles prennent le pas sur les détails.",
    "review_date": "24 novembre 2019",
    "writer_pseudo": "varenn",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Première série sur Apple et comme on dit ça envoi du lourd déjà au niveau technique une image de folie pour du streaming bien au dessus de netflix et c est la même chose au niveau sonore : Dolby atmos qui a la patate  et en vf !!!! Ensuite niveau histoire j ai accroché de suite les scènes sont magnifiques les combats intenses franchement rien a redire sauf car il faut bien un sauf les épisodes une fois par semaine non merci.",
    "review_date": "27 novembre 2019",
    "writer_pseudo": "Mike Span",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "L'une des meilleures série, les paysages, le jeux d'acteur, les scènes d'action splandide. Merci pour ce moment. Hate de voir la suite.",
    "review_date": "12 avril 2020",
    "writer_pseudo": "Damien Prudent",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Excellente série vivement la saison 2 pour connaître la suite de l'intrigue ! C'est le bébé illégitime de Game of Trônes the walking dead et viking rien que ça !! Très lourd !!!!",
    "review_date": "28 avril 2020",
    "writer_pseudo": "Abdelwahid Djeradi",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Des aveugles et Jason Momoa, sérieusement ? Franchement on se fout de nous. ce n'était pas gagné pour moi... Et bien je me suis pris une claque. Dans ma face les aprioris. Surprise dès les premiers épisodes:  ambiance sombre, énormes combats, de bons acteurs et même amoindri on n'irait  pas chatouiller Jason Momoa. J'espère juste qu'ils vont étoffer le scénario, c'est la seule faiblesse de cette fin de saison 1.",
    "review_date": "12 novembre 2020",
    "writer_pseudo": "Mikael Ota",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "cette serie est une allegorie à la religionl'etre humain a toujours été aveuglé par la religion mais aussi a son envie de soumission à une alterité superieur :le sacré feminin la mechante reinele culte du vagin la scene de priere avec la servante qui lechele dieu totem la machine sacrée le culte des astres le dieu feu(soleil )il y a meme une reference à la caverne de platon dans l'episode 6 ou 7 et aussi du delugeelle parle de notre monde actuel avec toutes sa cruauté et de la nature de l'homme de manipuler et de dominer au nom de la religion (actuellement pour certains pays c'est la religion et pour d'autre c'est le nouveau dieu appeler un billet de banque )les auteurs ont tres bien ecrits le senario c'est un resumé anthropo-sociologique de la nature de l'homme dans toute sa misere intellectuelle et son masochisme social aveuglé par ce que impose la societé malade et ne voit pas sa divinité interieurje vous conseille de la regarder , j'ai hate de voir la saison 2",
    "review_date": "6 septembre 2020",
    "writer_pseudo": "CUISINE TURQUE traditionnelle",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "C’est une série très intéressante mais j’attendais à plus surtout quand à juguler et haniwa ont été rencontrés jeramarel aussi comment c’est passé avec Maghra et sa sœur , un peut déçus de la dernière épisode mais la saison 2 semble prometteuse aussi j’ai apprécié l’effort du réalisateur, c’est bien fait mais il faut peut être améliorer le choix du son ! .Après Peaky blinders, See est vraiment pas mal, bravo!",
    "review_date": "26 mars 2020",
    "writer_pseudo": "Radhwen Aouji",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "on adore, la série est juste génial, il faut absolument la voir :Dprendre en compter et le  fait juste de pouvoir juste regarder comment un pouvoirc est top",
    "review_date": "2 décembre 2019",
    "writer_pseudo": "Jeremy Alejandra Tensy Alvarado",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23163/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23163.html",
    "review_text": "Superbe série crée par Apple je recommande vivement pou ceux qui aime l'action et la violence légère",
    "review_date": "28 février 2020",
    "writer_pseudo": "tfranzo",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  }
]