[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22453/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22453.html",
    "review_text": "Moi, Christiane F. est une minisérie adaptant le roman du même nom. Elle est à peine composée d'un total de huit épisodes pour une adaptation au complet. D'ailleurs, à l'époque, une adaptation en long-métrage avait déjà-vu le jour, il est d'ailleurs aujourd'hui un culte avec d'excellentes bandes-son signé David Bowie, mais que donne vraiment cette adaptation est-elle à la hauteur ou pas du tout ? Verdict ! Le traitement est tout à fait réaliste (comme le support d'origine) avec une réalisation sérieuse et sombre pour mieux accentuer l'apogée de cette série, cependant, on a l'impression que le spectacle est tout de même dans la retenue par moments, comme si la série qui voulait doucement faire monter l'effroi et la cruauté du sujet ou tout simplement toucher un plus large public. Les bandes-son sont très bonnes, elles jouent un rôle majeur dans tout ça et des clins d'œil à David Bowie sont même de la partie. Cependant, je ne vous cache pas que le fait d'être une série impose peut-être à plus ajouté de fiction et de romance à certaines intrigues. Quant à la distribution, elle assure également même si elle peut paraître probablement trop âgée pour les rôles. La série est excellente ! Un petit bijou et un beau coup de cœur par la même occasion. Les Allemands démontrent avec celle-ci qu'eux aussi peuvent et savent faire de très bonnes séries. On assiste tout en étant impuissant à une horrible et touchante descente aux enfers, entre les mauvaises fréquentations et l'abandon, mais la série ne montre pas seulement l'histoire personnelle de nos personnages, mais également leur horizon tentateur, profiteur et manipulateur, mais surtout toxique. Les personnages sont particulièrement confrontés aux sombres aspects du monde de la nuit et de la drogue, mais pas seulement. Ils vont être tentés et pris aux dangers tout au long de leur vie et cela n'est pas sans failles. Le spectacle est épatant et surprenant, il ne fait jamais uniquement dans le choc, il sait malgré tout beaucoup nous prendre en compassion par quelques-unes de ses scènes difficiles et émotives. Une histoire globalement touchante et affreuse avec un épilogue qui laisse à réfléchir.",
    "review_date": "12 avril 2021",
    "writer_pseudo": "Bryan V.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22453/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22453.html",
    "review_text": "Au début je me suis dit 'oh une série sur Christiane F, ça va être intéressant', et bien j'ai très vite déchanté, c'est une vraie catastrophe, je me suis ennuyée à mourir, et je ne parle pas des anachronismes, j'ai passé une bonne partie de mon temps à crier à mon écran 'mais ça ne s'est pas passé comme ça'. Il faut dire que je connais bien le livre (que j'ai lu quand j'avais 13 ans, et qui est toujours dans ma bibliothèque et que je relis) et le film, ainsi que la chronologie. Déjà ça commence mal avec l'épisode 1, on zappe que Christine a en réalité une soeur, et on nous la montre en fille aimant son père alors qu'en réalité il abusait d'elle et qu'elle ne voulait plus le voir. Ensuite je trouve que les personnages ne dialoguent pas comme des ados de 1977, et de manière générale,  c'est difficile de comprendre qu'on est en 1976-77, on retrouve de la musique actuelle (WTF !!!!), le Sound ne ressemble pas à une discothèque des années 70 (pour le coup il a brûlé à la fin des années 80, donc j'imagine que ça n'a pas dû arranger le tournage), on ne voit pas de punks dans la rue (allo, en 1977 c'est le boom du mouvement punk !!!!). Alors je peux comprendre qu'il y ait un parti pris de faire de cette histoire, une histoire atemporelle, pour démontrer que la thématique est toujours d'actualité, mais c'est loupé, dans ce cas il ne fallait pas appeler cette série Christiane F si ce n'est pas pour rendre fidèlement son histoire, car Christiane a réellement existé et c'est son histoire à elle, bien plus sordide et triste que cette version édulcorée pour ados en manque de sensations. La série est loupée dans toutes les lignes, et je vais éviter de parler de l’ersatz de David Bowie qu'on nous a servi. Bowie avait 30 ans  à l'époque, on nous a présenté un acteur qui en fait 40 dans la scène du concert, et qui n'a pas la silhouette longiligne et androgyne de Mr Bowie, surtout quand on l'habille en Thin White Duke. Il aurait été préférable de montrer David Bowie de dos, cela aurait été un plus bel hommage de le suggérer plutôt que de montrer un ratage pareil. Bref, il n'y a rien à sauver dans cette série, ne perdez pas votre temps à la regarder, lisez plutôt le livre ou revoyez le magnifique film. C'est d'ailleurs ce que j'ai fait, j'ai revu le film, qui est de très haute qualité et qui rend justice à la vie de Christiane F. Je le redis, cette série n'aurait jamais dû porter son nom,  pauvre Christiane, elle ne mérite pas ça......",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Marilyn B",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22453/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22453.html",
    "review_text": "Très édulcoré par rapport au film et le livre  qui m'avaient bouleversé quand j'avais 15ans, ça se regarde mais ne ressemble en rien à la véritable histoire C'est propré et les acteurs sont beaux.... A voir sans plus!",
    "review_date": "12 avril 2021",
    "writer_pseudo": "Elletsirhc Ihotnes",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22453/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22453.html",
    "review_text": "j'ai trouvé cette adaptation réussi. L'atmosphère du roman et la relation entre Christiane et Benno sont comme je l'ai ressentis en lisant le livre. Évidemment, le livre est plus 'fort' et la scène du premier shoot de Christiane ne m'a pas plus, mais globalement c'est une bonne série.",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Grainedefo L",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22453/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22453.html",
    "review_text": "Grosse déception quand on a lu le livre et vu le film .Ou est la sœur de Christiane par exemple ? La relation avec le père n était pas celle que l o voit dans la série et j en passe .On s' ennui et ça ressemble plus à une copie de l histoire de Christiane F qu a la vraie.",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Virginie Slv",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22453/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22453.html",
    "review_text": "Franchement j'ai laissé tomber à la fin du second épisode. On attend tout le long que ça décolle mais ça ne démarre toujours pas après plus de 40 minutes de série, j'ai donc lâché l'affaire",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Fanny",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22453/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22453.html",
    "review_text": "Non mais franchement! franchement: Comment ont-ils osé faire une série mielleuse sur un sujet pareil! Ok, je fais partie de la génération qui a vu le film, je venais tout juste d'avoir 13 ans quand il est sorti, mes parents m'avaient interdit d'aller le voir... et ils n'avaient pas tort! Je vois encore l'image de Christiane dans les toilettes parce que le film est rythmé pour que toutes les images vous choquent, s'imprègnent en vous dans le négatif. La série, on ferait presque l'apologie de la drogue, les bras des toxicos sont nickels, pas de marque, trop bien!!     spoiler:     Batsi se fait battre, mais quelques coups de gant et ça ne se voit plus. Non mais un peu de sérieux, on s'ennuie dans cette série, c'est vraiment décevant.",
    "review_date": "14 avril 2021",
    "writer_pseudo": "Sonia I.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22453/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22453.html",
    "review_text": "Faisant écho au film des années 80 qui m'avait marqué à l'époque, surtout parce qu'on y voyait des adolescents se shooter à coups de seringues, j'ai voulu savoir comment en 2021 je percevais cette lente et inexorable descente aux enfers vécue par l'héroïne (sans jeu de mots !)et sa bande déjantée...Il est indéniable que la jeune actrice incarnant Christiane et sa comparse Stella sont excellentes et ont sans doute une carrière prometteuse devant elles, cela dit, la série n'apporte rien par rapport au film initial et surtout se limite aux séances,en gros plan, de shoots  dans les veines au milieu de piaules bordéliques ou de WC crades, de passes glauques à l'arrière des berlines ( comme dirait Bashung) et autres déchéances sexuelles...Les 8 épisodes déroulent tranquillement l'odyssée de Miss Picouse au pays des camés sans qu'on ressente la moindre peur ni angoisse, distillant au passage une certaine banalisation...Quand j'avais 18 ans, ce film m'avait 'vacciné' contre toute tentative de plonger dans la schnouf, la série, au final, reste beaucoup en surface sans jamais aborder le coeur du problème...",
    "review_date": "19 avril 2021",
    "writer_pseudo": "Patoche de Rodez",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22453/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22453.html",
    "review_text": "Cette mini-série est vraiment très loin de la réalité vécue par Christiane !Je ne comprends pas les innombrables anachronismes. L’histoire se situe à la fin des années 70 alors qu’on y entend des musiques d’aujourd’hui (même si j’adore Wolf Alice), et on voit des 405 et BX à la station Zoo ?????C’est néanmoins intéressant, bien réalisé, le jeu des acteurs est bon.En résumé, et à mon avis : à regarder uniquement si le livre 'Moi Christiane F, 13 ans, droguée, prostituée...' n’a pas été lu.",
    "review_date": "13 avril 2021",
    "writer_pseudo": "pottiera",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22453/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22453.html",
    "review_text": "Bof.... trop 'glamour', trop 'Hollywood ' .... ça se regarde sans plus.... quand on a lu le livre et vu le film, on ne peut que être déçu.... énormément de 'différences' de scénarios entre la série et le livre/film... et alors vraiment trop glamour..... ils ont voulu adapter une histoire des années 70/80 avec de la techno et du bling bling (ah bon ? En même temps peut-êtreque les réalisateurs la série sont trop jeunes ?!).... peut-être qu'en attribuant un autre nom à la série, elle serait mieux passée......",
    "review_date": "12 avril 2021",
    "writer_pseudo": "Sarah Denny-Scire",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22453/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22453.html",
    "review_text": "Bonne série mais un peut dessus par rapport au livre ou il y a bien plus de détail . Mais sinon on sent bien l'ambiance du livre .",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Marie T.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22453/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22453.html",
    "review_text": "Prenante, perturbante... n’ayant ni lu le livre, ni vu le film, 1er regard sur cette histoire ! J’ai adoré !",
    "review_date": "15 avril 2021",
    "writer_pseudo": "Guil l.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22453/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22453.html",
    "review_text": "Excellent choix d'acteurs. La mise en scène est inventive, la photographie est soignée. Le scénario ménage sa dose de rebondissements et la bande son est très prenante.",
    "review_date": "16 avril 2021",
    "writer_pseudo": "Françoise B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22453/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22453.html",
    "review_text": "Excellent. On pourrait être tenté de tout comparer au livre, au film... mais en se laissant simplement porter par la série, on Découvre tout l’environnement et l’époque avec tout le caractère politique qui était autour et qui permet de mieux comprendre le lh re et le film. Plus que le portrait d’une jeune fille et de sa bande dé pote, on y trouve un portrait coloré et sanglant à la fois d’une génération aussi pétillante qu explosive pour qui la drogue fut le détonateur. A quand la saison2 pour y découvrir un peu plus encore cette époque et la suite de l’histoire ou .....deShistoireS.. unique en son genre... je trépigne d’impatience d’en découvrir plus ..",
    "review_date": "18 avril 2021",
    "writer_pseudo": "Kal",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  }
]