[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23695/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23695.html",
    "review_text": "Quel plaisir de retrouver Alan Tudyk à l'affiche d'une série. La série commence très bien et annonce un ton décalé dès son générique. Alan Tudyk est génial comme à son habitude et la plupart des seconds rôles livrent des prestations de qualités. Après deux premiers épisodes d'excellente facture, la production s'enlise dans un besoin très américain de moralisme et plus notre extraterrestre accède au sentiments humains moins la série est drôle et innovante. Cela coïncide avec des zooms sur les drames familiaux de chacun et la série se perd rapidement. Pour garder un aspect comédie les scénaristes ont eu la mauvaise idée de concentrer leurs efforts sur la relation entre l'extra-terrestre et l'enfant du maire dans une singerie de 'Denis la malice' plutôt maladroite et frustrante, ainsi qu'en poussant certains personnages déjà caricaturaux dans des scènes d'une lourdeur apoplectique, Cependant la série garde une certaine saveur grâce à l'étincelant Alan Tudyk et même les petits ajouts pour plaire à la pensée unique des usagers de # n'est pas plus dérangeante que cela (on n'est pas dans Walker non plus). Un très bon divertissement jusqu'ici avec certes de grosses faiblesses mais une grande force qui tient le show au-dessus du lot. A voir !",
    "review_date": "22 février 2021",
    "writer_pseudo": "Valentine DC by Nomodo",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23695/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23695.html",
    "review_text": "Pour l'instant, je découvre cette nouvelle série.  Et cette découverte est prometteuse : un humour noir que j'adore et un acteur principal excellent dans son rôle.Très divertissant, attendons la suite et espérons que cette rafraîchissante nouveauté continue sur le même ton.",
    "review_date": "24 février 2021",
    "writer_pseudo": "Charlie Waxx",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23695/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23695.html",
    "review_text": "Ils sont parmi nous et cette fois-ci, c'est vrai... Chargé d'une mission de la plus haute importance, un alien s'écrase sur Terre avec son vaisseau. Alors qu'il se lance à la recherche des éléments de son moyen de transport, il est interpellé par des policiers qui ne semblent pas être effrayés par lui. Pourquoi ? Parce que ce dernier a pris l'apparence du docteur de la ville. Forcé de jouer le médecin pour ne pas éveiller les soupçons, Harry va se mêler aux Terriens et en profiter pour apprendre à les connaître. 'Resident Alien' est une série aussi originale qu'amusante. Le ton est souvent cynique et l'humour noir bien présent. Harry découvre les Hommes et il n'est pas au bout de ses surprises. C'est amusant de voir nos propres défauts et habitudes tournés en dérision par une personne totalement étrangère à notre façon de vivre. On peut comparer cela à une étude de cas de l'être humain qui révèle pas mal d'idioties nous concernant. Au-delà de l'aspect comédie qui est particulièrement réussi, il y a une intrigue fil rouge sur la mission de l'alien ainsi que pas mal d'histoires secondaires avec les différents personnages. Si toutes ces histoires ne sont pas marquantes, tous les personnages apportent quelque chose à la série. Asta, le petit Max, l'extravagante D'Arcy, le shérif, etc. Cette première saison est vraiment plaisante à suivre et bien divertissante. Mention spéciale pour Alan Tudyk qui est excellent et dont les mimiques et réflexions sont vraiment drôles. Bref, j'attends la saison deux. Moyenne des épisodes : 6,6/10",
    "review_date": "19 avril 2021",
    "writer_pseudo": "AM11",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23695/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23695.html",
    "review_text": "Cette série humoristique sauce SyFy est une petite originalité qui vaux le coup d’œil.Le créateur de la série arrive bon an, mal an, à nous faire rire, principalement par le jeu d’acteur du génial Alan Tudyk, dont la série est ouvertement crée pour lui.Par ses remarques immondes et totalement déplacées, son absence de tout filtre moral et de gant avec les gens, qui rend les dialogues d’autant plus drôle, que le reste du casting hausse les épaules ou se dit qu’il est « un peu bizarre » quand il balance une énormité à ses comparses.Pour le reste, le casting plus ou moins choral se partage des miettes, alternant sous-intrigues convenues, drama familial et relationnel pour remplir l’épisode en dehors de sa partie humour.On notera la découverte de l’empathique Sara Tomko, qui incarne plus que toute autre toute l’humanité, par ses erreurs, ses errances, ses failles, sa compassion, qui fera chavirer l’extraterrestre sans cœur.L’humour est également de la partie par le support de la sympathique Elizabeth Bowen, seule à rattraper l’humour au vol, là où les autres acteurs semblent être particulièrement mal à l’aise.Le casting féminin n’est pas en reste par la présence des charmantes Meredith Garretson au rôle inutilisé, de l’adolescente Kaylayla Raine dont le rôle de fille adoptive n’est pas utilisée avec talent, ou même de la méchante militaire Mandell Maughan qui avait pourtant beaucoup à offrir.Les deux acteurs enfants sont plutôt corrects dans leur rôle, même s’il ne sont pas aussi expressif qu’ils le devraient.Le scénario assez convenu et la mise en scène façon drama petite ville reculée, donnent une latence, une inertie au show qui le dessert.On sent bien que les auteurs ne sont pas des cador et font ce qu’ils peuvent.Dommage, la série se laisse regarder pour ses quelques situations absurdes et les fou-rires engendrées par certaines séquences, mais est loin de rester dans les annales.",
    "review_date": "3 avril 2021",
    "writer_pseudo": "gunbuster",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23695/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23695.html",
    "review_text": "superbe série. on ne s'ennuie pas du tout. chaque scène, chaque phrase de l'aliénation est drôle. Alan Tudyk y est exceptionnel. ça fait bizarre de le voir dans un vrai rôle et non pas jouant un personnage recréé numériquement. une bonne comédie divertissante.",
    "review_date": "13 mars 2021",
    "writer_pseudo": "nokidoki",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23695/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23695.html",
    "review_text": "Alan Tudyk est absolument phénoménal, hilarant. C'est lui qui porte toute l'histoire. Le shérif est drôle aussi. Les autres personnages sont insignifiants mais peu importe, ils ne sont pas très intéressants !",
    "review_date": "4 avril 2021",
    "writer_pseudo": "GIJoe",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23695/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23695.html",
    "review_text": "J'ai été attiré par les pubs de lancement et je n'ai pas (trop) été déçu par la saison 1 ! Le début est très amusant avec un excellent Alan Tudyk que j'avais découvert  dans le déjanté 'Doom Patrol ' mais qui est ici  grandiose dans son rôle d'Alien rustre !!Après , comme souvent , trop de blabla moralisateurs au milieu , de bluettes inutiles et puis très mauvaise idée cette association avec les gosses qui tourne à du  'Maman, j'ai raté l'avion'. Des scènes cependant mémorables sur les débuts d'Harry à la clinique et à l'Aliencon! Le sherif 'big black' est pas mal non plus! Les 'men in black' de service ----> je suis pas convaincu ... Le final un peu convenu invite bien sur à une saison 2 que je regarderais volontiers, en espérant que ça ne tombe pas dans certains travers que l'on connaît tous que trop bien ...PS: les pictogrammes du générique en style 'consignes à respecter pour un alien sur terre' ça c'est une super trouvaille!!",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Jean N.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23695/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23695.html",
    "review_text": "La publicité m'a attiré et finalement la série est accrocheuse.On a tous déjà croisé une personne un peu étrange, d'une sincérité dérangeante (aspi ? ;) ) et la série nous présente ici cet extra-terrestre dont nos codes sociaux lui sont étranger, voire incompréhensibles selon sa propre logique.C'est dérangeant, drôle, accrocheur....j'adore ! ^^",
    "review_date": "21 février 2021",
    "writer_pseudo": "Daniel B.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23695/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23695.html",
    "review_text": "Je viens de la terminer. J'ai eu la chance de voir des épisodes en vostfr et en vf.Franchement le vf est hilarant. Super acteur principal, le générique de départ est éclatant sur ce qui est bien ou mal de faire pour un ET.La saison 2 arrive et je serais présent",
    "review_date": "17 avril 2021",
    "writer_pseudo": "Ethan",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23695/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23695.html",
    "review_text": "Alien + Syfy +comédie, je m étais dit ouille encore une série à la big bang theory avec des faux rires, et en plus des effets spéciaux made in Syfy. Et bien une petite claque sur mes préjugés, cette série est très bonne. Tous les rôles sont parfaits, c'est bien écrit, bien filmé, pas de sentimentalisme adolescent dans une nouvelle série ça fait du bien, au vieux plouc que je suis. Bref foncez regarder ça avant l'apocalypse.",
    "review_date": "3 avril 2021",
    "writer_pseudo": "Mehdi Mitchell",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23695/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23695.html",
    "review_text": "Top vraiment sympas rafraichissante et drôle, de plus très bon jeux d'acteurs perso j'aime beaucoup j'attends les épisodes suivants avec impatience",
    "review_date": "4 mars 2021",
    "writer_pseudo": "David B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23695/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23695.html",
    "review_text": "Resident AlienLa vie est par sa nature plutôt banale. On naît, on grandit, on évolue et puis on repose en paix. C’est le cycle de la vie en somme! On s’attache à cette banalité, elle nous indique la normalité et nous rassure par la même occasion. Pourtant, dès qu’il est question d’étrangeté ou de bizarrerie, l’humain ne peut s’empêcher de s’y intéresser et de l’observer. Il oublie la logique des choses du moins pendant le temps que sa dure. Il étudie de long en large les anomalies qu’il croise pour les rendre logique et donc normal à ces yeux. Donc, c’est une course contre la montre à la normalité que l’humain répète depuis des millénaires. Attendez ce n’est pas négatif en soi, c’est juste intriguant comme processus voilà tout. On pourrait se demander que penserait un point de vue extérieur à nous de cette façon de réagir. Par exemple des extraterrestres nous verraient comment? Difficile d’imager un tel point de vue… Mais attendez c’est possible! C’est le cas de la série télé d’aujourd’hui Resident Alien.Resident Alien est l’improbable histoire d’une vie extraterrestre prit sur terre et devant s’adapter au monde étrange des humains. Le récit se déroule dans une petite ville banale et sans histoire du Colorado où l’étrange ne semble pas avoir élu domicile avant aujourd’hui. L’arrivée d’un alien va vous en doutez chambouler un peu tout ça en bien et en mal.Il est difficile de juger une série par seulement son premier épisode, mais de ce qui en ressort, c’est excellent. L’alien qu’on suit incarné à la merveille par Alan Tudyk, nous offre une nouvelle perspective de l’univers qui nous entoure. Ce qui peut nous sembler banale et simple, devient sujet à des réflexion plus profonde et des questionnements à la fois intelligent et drôle. La série combine le genre médical et meurtre mystère pour nous offrir un genre nouveau très accrocheur. Ici, on a le droit à un savant mélange de mystère, d’humour noir et de science-fiction. C’est un cocktail qui assurément captive sans hésiter.Bref, dans l’ensemble cette série est rafraîchissante et ce démarque clairement de tout ce qui se fait en matière de science-fiction sur petit écran en ce moment. Alan Tudyk offre une performance solide, on s’imagine sans difficulté que son personnage est d’un autre monde. C’est drôle, intriguant et intelligemment bien mené, quoi demander de plus! Ce n’est pas compliqué ça vaut le détour!",
    "review_date": "5 avril 2021",
    "writer_pseudo": "Mathieu B",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23695/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23695.html",
    "review_text": "c'est fun honnêtement ça se regarde bien! Alan Tudyk est vraiment bon dans ce rôle ça lui colle à la peau",
    "review_date": "18 mars 2021",
    "writer_pseudo": "ernesto gulbis",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23695/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23695.html",
    "review_text": "Ce dont on a besoin en ce moment, un divertissement tres drôle et avec bon jeu d'acteurs.Personellement une bonne série pour évacuer le stress de la journée.",
    "review_date": "1 avril 2021",
    "writer_pseudo": "Greg",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23695/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23695.html",
    "review_text": "C'est une série avec pas mal d'humour noire qui se laisse regarder facilement.L'acteur Harry est très convaincant en rôle d'extraterrestre. Il faut regarder cette série en didétente",
    "review_date": "30 mars 2021",
    "writer_pseudo": "Bzh R.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  }
]