[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-25424/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25424.html",
    "review_text": "Franchement, bonne surprise à laquelle je ne m'attendais pas trop. L'histoire n'est pas spécialement originale car on sait que ça arrive un peu de partout tous les jours mais la façon dont c'est amené est plutôt réussie. Le duo d'acteurs est assez convaincant et le rythme est soutenu sans être rentre-dedans. J'aime bien le format court des épisodes de 20/25 minutes, ça change des formation de 45 minutes que je trouve beaucoup trop long. D'ailleurs, même si 'A Teacher' est une création américaine (reprise d'un film de 2013), je trouve que le côté étasunien n'est pas omniprésent dans le sens ou ce n'est pas lourd, ni beauf, ni tape à l’œil même s'il y a quelques points qui nous rappellent l'environnement de base. Après, tout n'est pas parfait comme pour tout mais pour un début, ça me donne envie de voir la suite après les 4 premiers épisodes sortis. Faîtes comme moi, regardez les en anglais sans sous-titres, ça augmentera vos capacités en anglais. Je pense que ça plaira à un public élargi donc lancez vous si vous ne savez pas quoi voir en ce moment. 12/20.",
    "review_date": "17 novembre 2020",
    "writer_pseudo": "Aulanius",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-25424/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25424.html",
    "review_text": "Je suis quelque peu étonné des critiques. Cette série met en place, dans un rythme appréciable, une histoire d'amour hors des us et coutumes de la société. Certes, l'histoire n'a rien d'original (relation prof-élève) mais sa réalisation, en revanche, est exécutée avec profondeur. Le scénario alterne entre prendre du temps pour donner de la force aux sentiments (sans tomber dans la niaiserie) et un développement rythmé de l'histoire.En définitif, une belle trouvaille.",
    "review_date": "14 décembre 2020",
    "writer_pseudo": "Monsieur Strogoff",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-25424/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25424.html",
    "review_text": "Kate Mara joue incroyablement mal dans cette série. A force de minauder en permanence et de se donner l'air faussement ingénu, son jeu d'actrice n'en est que caricatural. Le reste est au même niveau.",
    "review_date": "23 novembre 2020",
    "writer_pseudo": "GIJoe",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-25424/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25424.html",
    "review_text": "Assez déçue. Etant moi même prof, j'ai du mal à imaginer qu'une prof puisse agir comme ça ! (Bon ca se passe aux Etats unis mais quand même) ... Jouer comme ça avec un ado, qui plus est son élève ... De plus, les épisodes sont très lents, il ne se passe rien ! Des épisodes de 10 minutes suffiraient amplement !",
    "review_date": "8 décembre 2020",
    "writer_pseudo": "Laura B",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-25424/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25424.html",
    "review_text": "La série est bien filmée les acteurs très bons mais gros problème si le but était (ce que je crois) d'attaqué la relation prof élève et donc que c'est la faute de LA prof ici c'était le but, or force est de constaté qu'après avoir regarder toutes les épisodes je ressens davantage que c'est bien cet élève qui voulait cette prof...    spoiler:      La prof a résisté au début le repoussant mais c'et bien lui qui insiste et qui lui déclare son amour, ce n'est pas cette prof qui insiste....Dans cette série surtout la dernière épisode, cette dernière essaie de conclure que tout est la faute de cette prof (l'élève lui dit même à la fin tout est de ta faute LOL) alors qu'au vu de toutes les épisodes c'est le gars qui voulait cette prof....!Le scénario est donc très mal mis en avant, j'ai l'impression que c'est cette pauvre prof qui s'est fait rouler dans cette affaire alors que c'est bien le gars qui a tout fait pour aller vers elle.",
    "review_date": "20 avril 2021",
    "writer_pseudo": "sebastien r",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-25424/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25424.html",
    "review_text": "Très bonne série. Rythme lent qui change de tout ce qu'on voit. Bien filmé. Bon jeu d'acteur. Le jeune Eric est formidable. L'histoire est crédible. On peut voir une braie histoire d'amour qui n'a pas le droit d'exister. Format court adapté au récit. Ca fait d bien de ne pas voir mille et une action!",
    "review_date": "13 décembre 2020",
    "writer_pseudo": "Audrey Milliez",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-25424/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25424.html",
    "review_text": "Alors moi, cette série m'a énervé. Qui n'a pas de blessures mal guéries ? Même entre deux adultes, nos failles refont surface et on peut se blesser mutuellement. Je pense que ce qui les a fait souffrir le plus dans cette histoire, c'est la sévérité du jugement que porte la société sur eux. Un an de prison pour avoir baisé avec un jeune majeur ? Sérieux ? J'ai rencontré le père de mes enfants quand j'avais 18 ans et lui 33 ans. Au file des années, nos blessures respectives ont fait surface. Pour moi, père manquant. Pour lui, mère castrante. On a réglé nos conflits intérieurs et on s'est quitté au bout de 18 ans, avec deux enfants formidables, avec maturité et sens des responsabilité. On ne peut pas continuellement blâmer les autres pour nos choix . Elle n'aurait certainement pas mérité la prison.  Rien n'arrive par hasard et si Eric passe sa vie à la rendre responsable de sa galère, et bien il ne grandira jamais. Il va finir ses jours comme une victime au lieu de comprendre pourquoi il a ressenti le besoin de conquérir femme, en transgressant la morale. Le châtiment est démesuré. Ça reflète bien cette génération d'enfant roi qui se victimise de tout. Génération hautement carencée par l'éclatement des familles, le largage des jeunes en garderie, les parents occupés à leur carrière. Qui a dit que la vie devait être facile ? Si ça n'avait pas été sa prof, ça aurait peut-être été une autre relation toxique à 20, 30, 40 ans. Là il doit se demander pourquoi il voulait se sentir ''un roi''.",
    "review_date": "5 février 2021",
    "writer_pseudo": "Jacinthe Gaudreau",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-25424/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25424.html",
    "review_text": "Le jeu d'acteur est super. Le rythme lent permet d'apprécier chaque passage. La série nous permet de réfléchir sur ce que la société  autorise ou non. Cette histoire d'amour au final n'aurait déranger personne si il avait eu 19 ans ? La série laisse tout de même perplexe sur la responsabilité partagée des 2 personnages. Pour moi les torts (si il y en a) sont partagés.",
    "review_date": "20 avril 2021",
    "writer_pseudo": "ClaireFraser",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-25424/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25424.html",
    "review_text": "Pas mal dans l ensemble , une bonne série qui ouvre les yeux sur nos règles , nos principes et nos sentiments . Cela nous fait réflechir sur les limites que nous impose la société et le regard des autres . Surtout que plus jeune , j ai connu une histoire un peu similaire , mais pas dans l éducation ... c est peut etre pourquoi j ai bien accroché .",
    "review_date": "9 décembre 2020",
    "writer_pseudo": "Ginomix",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-25424/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25424.html",
    "review_text": "J'adore cette série, cela me rappelle le film 'Mourir d'Aimer', les mentalités n'ont pas beaucoup évolué, dans le film 'Mourir d'Aimer' tiré d'une histoire vraie, la prof s'était sucidée",
    "review_date": "24 décembre 2020",
    "writer_pseudo": "Z20051207181119077556125",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-25424/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25424.html",
    "review_text": "Très bonne surprise. Série sensible et très réaliste. Kate Mara interprète superbement une enseignante qui tombe amoureuse de l'un de ses élèves, Eric. Pendant les 5 premiers épisodes, la série nous plonge dans une passion amoureuse bouleversante et qui défie tous les interdits. La bande son de la série est remarquable.     spoiler:      Petit bémol par contre pour le dernier épisode, on a voulu changer tout d'un coup de perspective, avancer de 10 ans, entrer dans le cadre et dans les moeurs du moment. Navrant :( J'espère qu'une saison 2 permettra une meilleure fin, plus nuancée et moins brouillonne.",
    "review_date": "23 janvier 2021",
    "writer_pseudo": "Pookil",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  }
]