[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Cette critique n'a rien d'habituel ni d'objectif. Je ne sais même pas si ça va en être une au moment où j'écris ces lignes. Je me souviens, j'ai commence à regarder 'How to get away with Murder ?' il y a six ans, alors que le monde juridique m'ennuyait royalement. Mais, à ma grande surprise, j'ai mordu à l'hameçon et cette série est devenue un vrai petit plaisir ! L'histoire de cette femme noire, prof de droit à l'université et avocate de renom, et de ses élèves complices de meurtre est habilement articulée et bien que chaque saison adopte la même structure, le suspense reste intact. On s'attache rapidement à ce petit groupe de personnages, embrigadés dans les rouages de la justice, que ce soit du bon ou du mauvais côté. Loin de moi l'idée de la définir comme parfaite car il y a quand même quinze épisodes par saison, très souvent habillé d'une affaire courte résolue en un épisode. Secondaires et anecdotiques, ces intrigues ne servent pas à grand chose, si ce n'est mettre en pratique les avocats en herbe et la grande Annalise Keating, tout ça saupoudré de termes juridiques complexes et d'entourloupes où on est loin de saisir toutes le subtilités. Non, ce qui palpite et fascine vraiment dans cette série, ce sont les intrigues plus longues, traitées en une saison, servies par des flash-backs accrocheurs, et ne dispensant que quelques indices par épisode. Très souvent, les derniers épisodes sont riches en rebondissements et grosses surprises, ce qui nous fait adorer cette série dont le suspense fait partie intégrante de sa réussite ! Mais au-delà ce son intrigue, c'est son actrice principale, Viola Davis, que je chéris le plus ! Dans son rôle d'Annalise Keating, bourré de contradictions et de complexités, elle surplombe la série. Ce personnage est sans doute l'un des plus torturés et des plus insaisissables qu'il m'ait été donné de voir dans une série. A la fois totalement haïssable et extrêmement touchante, imprévisible et fidèle, égoïste et dévouée, puissante et fragile, elle fait figure de véritable fil rouge qu'on a grand plaisir à dénouer jusqu'à la dernière minute. C'est pour ça que même lorsque la série s'enfonce dans ses histoires banales et déjà-vu, Annalise Keating, à l'instar d'un phare, nous captive et nous guide par sa palette d'émotion ô combien riche et étonnante. Avec son interprétation, Viola Davis, dépeint la lutte d'une femme noire et influente, qui a du se forger une armure pour ne pas s'effondrer à la cour face à ceux qui ne rêvent que de sa chute. On la voit comme une petite fille dans les bras de sa mère (superbe Cicely Tyson), sentimentalement passionnée et perdue avec ses amants, cruellement dure avec ses élèves, alcoolique et boulimique dans sa solitude et dévastatrice et impériale quand elle exerce son métier d'avocate. Rarement un personnage de fiction nous est paru aussi palpable et touchant, mais aussi nécessaire et crucial par les temps qui courent. Pour ce qui est de cette ultime saison, elle est assez irrégulière dans son rythme, et quelques incohérences apparaissent ici ou là mais elle réussit à préserver notre intérêt jusqu'à la fin grâce à son interprète et quelques seconds rôles intéressants (Amirah Vann, Aja Naomi King, Liza Weil). Elle rehausse également le niveau des saisons quatre et cinq qui tournaient un peu en rond grâce une intrigue de fond un peu plus corsée. Elle achève le voyage infernal de ses protagonistes en fermant la boucle narrative entamée dès le tout premier épisode. Ceci dit, le dernier épisode, bien qu'un peu poussif dans sa fabrication, est tout de même très riche en émotions. Une série qui n'est pas révolutionnaire mais dont on se souviendra pour sa reine de coeur, Viola Davis.",
    "review_date": "19 octobre 2020",
    "writer_pseudo": "L'AlsacienParisien",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Un Pur Délice. Peter Nowalk réinvente avec panache les Séries Judiciaires a travers ce Thriller Judiciaire Provocant et Ténébreux dont on devient rapidement Addictif des les premières minutes. Pour Commencer la Réalisation est Nerveuse et Styliser avec plan séquences magnifiquement mis en avant qui nous plonge dans une Ambiance Glauque et Sombre qui se ressentir tout au long de la série et qui est accompagné d'une BO frémissante de Photek qui s'accorde parfaitement avec l'atmosphère de la série. Ensuite le Scénario est Innovant et  Captivant tout en parvenant avec audace a se renouveler de Saison en Saison qui arrive a nous tenir en haleine a travers notamment des Rebondissements Stupéfiants qui nous coupe totalement le souffle tout en parvenant a alterner entre Flash Back, Présent et Flash Forward dont on suit le récit d'une Femme Avocate et Professeur en Droit Pénal et de ces étudiants qui se retrouver plonger dans des sordides affaires de meurtres et de corruption qui vont les dépasser dont la série arrive sans concession a aborder des Thématiques comme le Système Judiciaire,la Corruption,la Justice,le Racisme,le Feministe,les Dilemmes Moreaux et la Société qui sont brillamment retranscrit a travers son Rythme Frénétique ininterrompu pendant 6 Saisons, Ajouter a cela une Tension Anxiogène et Intense qui s'accentue d'Episode en Episode en passant par son lot de Séquences Brutales et Crues qui nous laissent pas indifférent sans oublier une pincée d'Humour Noir regorgeant de Répliques Cyniques et Croustillantes qui viennent apaiser les rares moments de répits tout en n'oubliant pas d'y inclure quelques notes de Romance et d'Emotion qui parviennent  a y inclure une note émotionnelle qui sont d'une grande intensité lors des Séquences Intimistes particulièrement Emouvantes. Pour Finir le Casting est Prodigieux avec sont lot de Personnages Nuances et Fascinants dont on retrouve en haut de l'affiche la remarquable Viola Davis qui est Phénoménale en y livrant une des meilleurs performances de sa carrière en campant le rôle emblématique de Annalise Keating une Avocate et Enseignante Charismatique;Tenace,Tourmenter et Déterminée dont l'actrice nous bluffe a travers cet Anti-Héroïne Impitoyable et Désabuser, Autour de notre Avocate de Choc on retrouve a ses cotes une poignée de Seconds Rôles très Consistants qui gagnent en épaisseur parmi lesquelles on retrouve nos 5 Etudiants hauts en couleurs qui tirent leur épingle du jeu composer du Loyal et Enigmatique Wes Gibbins en passant par le Cynique Connor Walsh ainsi que l'Ambitieuse Michaela Pratt qui est rejointe par le Décontracté Asher Millstone et l'Idéaliste et Tourmenter Laurel Castillo qui tous les Cinq formidablement jouer respectivement par Alfred Enoch,Jack Falahee,Aja Naomi King,Matt McGorry &Karla Souza qui sont également épaulé par d'autres Seconds Rôles en Béton comme Charlie Weber,Liza Weil Conrad Ricamora,Rome Flynn et Billy Brown qui apportent leurs pierre d'édifice a cette Distribution de haut niveau soutenu en prime par quelques Guest Stars Alléchant qui vient enrichir l'univers de la série. En Conclusion, Murder est une Remarquable Série qui nous laissera pas indifférent tout en réussissant a se distinguer quelque peu des Séries Judiciaires que l'on voit habituellement dont les amateurs de l'Excellentissime Damages seront totalement conquis par ce mélange Détonnant entre Thriller,Soap et Série Judiciaire qui s'avère a la fois Brillant,Sulfureuse,Palpitant,Engagé et Percutant qui mérite amplement d'entrer au Panthéon des Meilleurs Séries méconnus des Années 2010 et qui parvient avec brio a se conclure en beauté grâce a sa Conclusion Puissante et Satisfaisante dont on en redemande volontiers.",
    "review_date": "29 octobre 2020",
    "writer_pseudo": "Ragnar38",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Sur le papier, c'est le genre de série qu'on sait qu'on va adorer mais qui va aussi être super casse-gueule. Et dans la télé, ça s'avère assez réel car la première saison est géniale, la deuxième plutôt décevante, comme ça arrive souvent. Mais heureusement, la saison 3 est très bonne, et malgré quelques faiblesses par la suite, la série a su s'arrêter au bon moment, et avec un privilège rare: une vraie dernière saison. Du coup, la saison 6 va très loin, et on sait qu'on peut s'attendre à tout. Mais en plus de nous surprendre et d'être géniale, elle reprends 6 ans d'histoires pour tout clôturer correctement, ou même remettre en question des évènements anciens avec une bonne crédibilité. Pour résumé, on a 6 saisons avec des histoires très bonnes, d'autres assez chiantes, des rebondissements très convaincants pour nous surprendre, même si certains sont si gros qu'on pourrait en rire, mais non, on les accepte. C'est servi par un casting impeccable (on peut exécuter Bonnie qui est d'une fadeur à faire peur), mais surtout grâce a Violet Davis qui est un monstre de l'acting avec ses milles visages; et en plus on a des messages politiques ou humains qui sont très forts. A voir jusqu'au bout.",
    "review_date": "5 octobre 2020",
    "writer_pseudo": "Sébastien D",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Cette quatrième saison de Murder marque un nouveau départ pour chacun des personnages. Ces derniers vont prendre des chemins différents, mais de tragiques événement les forceront à se réunir à nouveau. Après les événements de la saison 3, j’attendais un nouveau souffle au niveau du scénario et je suis maintenant satisfait. Le développement des personnages est, une nouvelle fois, très bien écrit. Cette saison est très dense dans son contenu. J’ai eu mon lot de scènes marquantes et émouvantes. J’ai particulièrement apprécié la profondeur de certains dialogues qui, associés à l’excellent jeu d’acteurs, rendent de nombreuses scènes particulièrement saisissantes. Les épisodes sont à dévorer sans modération. Je regrette seulement que certaines intrigues restent sans réponses claires pour le téléspectateur. J’ai hâte de découvrir la saison 5 pour avoir des réponses concernant les intrigues amorcées dans le dernier épisode notamment.",
    "review_date": "21 mai 2020",
    "writer_pseudo": "Nat Torres",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Série découverte pendant le confinement. Et quelle jolie surprise. Je ne suis ps attirée par le domaine juridique et pourtant j'ai été happée par Anna Lise Keating et sa bande d’étudiants. On se dit : ' Mais c'est n'importe quoi!' puis 'Mais comment va-t-on faire durer cette série sur 6 saisons' ? Et bien avec du talent, de la créativité. Deux atouts majeurs que possède cette série géniale.6 saisons dévorées en qlq semaines avec un désir constant de savoir quelle sera la suite. Les acteurs sont excellents. Et dire que c'est fini... A ne pas rater.",
    "review_date": "28 décembre 2020",
    "writer_pseudo": "carine Z.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Une 1ère saison très intéressante avec une intrigue principale solide et plusieurs très intéressante !! Viola Davis est juste parfaite et convaincante !! Coups bas, trahisons, retournements de situations, mystères font partis de cette saison !!",
    "review_date": "18 janvier 2021",
    "writer_pseudo": "stallonefan62",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Autant j'ai eu du mal les 8 premiers épisodes (grosso modo) autant j'ai adoré ensuite ! Vraiment des acteurs parfaits, Viola Davis est notamment EPOUSTOUFLANTE tout simplement, une actrice qui se met littéralement à nue, une actrice digne des plus grandes actrices ! La force de cette série est le suspens qu'on a à chaque saison ! Certain procès sont durs, et il arrive d'avoir les larmes aux yeux !",
    "review_date": "6 janvier 2020",
    "writer_pseudo": "Math719",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "4/5 Très bien. Ce n'était pas gagné, la saison commence assez mal, le rythme de la série n'est pas préservé et le montage est classique (donc on ne retrouve pas l'identité de la série dans les premiers épisodes). Mais c'est de la mise en place pour mieux dérouler derrière et quand ça accélère, ça n'arrête plus ! Évidemment le scénario n'est pas parfait et devoir conclure une série aussi dynamique et complexe dans son montage (pour que tout reste cohérent) n'est pas facile. On aimera ou non le sort réservé à chaque personnage mais on ne peut pas retirer l'essentiel de cette ultime saison : il y a une véritable FIN qui boucle tout pour tout le monde. Un peu rapide mais tout est terminé et c'est vraiment plaisant d'avoir une vraie fin à ces 6 saisons. Top.",
    "review_date": "6 octobre 2020",
    "writer_pseudo": "dragoyo",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Les épisodes s'enchaînent et les rebondissements sont de plus en plus bouleversants. Bref complètement réussie, je recommande. Un surmenage du spectateur qui nous ravit car les situations bien qu'entre coupés nous passionnent toutes.",
    "review_date": "25 janvier 2021",
    "writer_pseudo": "Marlon M.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "superbe série où lon suit une prof avocate au charisme dingue et son équipe d'étudiants fourbes mais serviable. cest rythmé haletant bourré de renversement de situations puis on s'attache aux perso. a voir !",
    "review_date": "22 octobre 2020",
    "writer_pseudo": "Vincenzo M.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "surement l une des meilleurs séries que j ai pu voir. tout est parfait: l intrigue, le jeu des acteurs et quel final. difficile de se dire que c est fini. on ne sait pas quoi regarder après ca tellement c était parfait",
    "review_date": "1 février 2021",
    "writer_pseudo": "Antoine B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Complètement irrealiste. Des le 1er episode on sent que tous les scénarios les plus invraisemblables peuvent se produire. L'eleve qui part au domicile de sa prof apres les cours alors que c'est son 1er jour et qu'ils ne sont jamais parle. Complètement aberrant. A fuir.",
    "review_date": "28 mai 2020",
    "writer_pseudo": "Omar Lazrak",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "ABC a lancé sa nouvelle série en septembre et nul doute que celle-ci sera l'objet d'un fort succès en France d'ici quelques mois après que les chaînes de télé hexagonales se soient battues pour en obtenir les droits de diffusion. Cette série judiciaire nous plonge dans le quotidien d'Annalise Keating (Viola Davis), une avocate de la défense et accessoirement prof de droit de grande renommée. Pleine d'autorité, ses cours magistraux attirent des étudiants de tout le pays, à la fois fascinés et apeurés devant ce phénomène du monde judiciaire. Un intérêt d'autant plus important lorsque leur prof leur annonce que cinq d'entre eux auront la chance de travailler avec elle en s'impliquant dans les enquêtes et autres investigations (ce qui met en exergue une fois de plus l'énorme différence entre le système judiciaire américain et le français dans lequel les avocats n'ont aucun pouvoir d'enquête). [...]Au final, on a donc une série accrocheuse qui nous tient en haleine malgré certaines faiblesses évidentes : manques de réalisme, et jeune casting un peu faible notamment. Des éléments qui pourraient être corrigés assez vite mais vu les excellentes audiences de la série, Shonda Rimes doit être loin de s'en inquiéter.",
    "review_date": "24 janvier 2015",
    "writer_pseudo": "Edgar L.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Nouvelle affaire pour Annalise Keating et ses étudiants dans une troisième saison haute en émotions. Un drame s’est déroulé dans la maison d’Annalise où l’un des personnages a trouvé la mort. Qui est-ce ? Qui tire les ficelles ? J’ai particulièrement apprécié cette saison pour ses retournements de situation inattendus. Cette saison marque un véritable tournant pour nos « Keating 5 ». La série ose prendre des risques sur son scénario et c’est plutôt positif pour le téléspectateur. Certaines facilités viennent parfois entacher la logique du déroulement des événements, mais cela reste mineur. Nous suivons une affaire bien plus complexe qu’il n’y parait et qui trouvera certainement sa conclusion lors de la prochaine saison.Très bonne troisième saison pour « Murder ». J’espère une suite qui saura être à la hauteur tout en sachant se réinventer.",
    "review_date": "2 mai 2020",
    "writer_pseudo": "Nat Torres",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Après les énormes révélation de fin de saison 1, les Keating 5 semblent fuir une nouvelle scène de crime. Le groupe est de plus en plus divisé et chacun semble vouloir défendre son petit secret. Les relations entre les personnages vont énormément évoluer tout au long de la saison ce qui renforce notre attachement envers eux. J’ai trouvé cette seconde saison plus homogène que la première. Les histoires annexes viennent moins casser le rythme de la série ce qui est une très bonne chose. Nous passons de révélations en révélations. Cette seconde saison est également marquée par de nombreux flash-back qui nous permettent d’en apprendre davantage sur le passé d’Annalise ainsi que sur l’enfance de Wess. L’écriture de l’intrigue est très qualitative et laisse peu de chance de deviner la fin avant les ultimes épisodes. Très bonne seconde saison, j’ai hâte de découvrir la troisième.",
    "review_date": "25 avril 2020",
    "writer_pseudo": "Nat Torres",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Annalise Keating est une avocate de la défense respectée et connu pour sa capacité à remporter des affaires qui, de prime abord, sont mal embraquées. Elle est également professeure dans une faculté de droit ce qui lui permet d’embaucher chaque année 5 étudiants pour travailler dans son cabinet. Ces derniers vont alors se retrouver impliqués dans un meurtre et vont devoir se serrer les coudes pour s’en sortir. La série est basée sur un double fil conducteur. D’une part l’histoire de fond qui relie tous les épisodes, d’une autre part les différentes affaires sur lesquelles ils vont devoir perfectionner leur talent d’avocat. Le premier est bien plus intéressant que le second ce qui complexifie l’immersion (surtout sur la première partie de saison). Le mid-season marque vraiment le point de lancement qui m’a tenu en haleine pour aller au bout. La série est particulièrement addictive de par sa capacité à révéler des informations capitales dans les dernières minutes de chaque épisode. Les « Keating 5 » sont tous attachants et nous prenons de plus en plus de plaisir à les suivre au fur et à mesure des épisodes. Dans l’ensemble, j’ai aimé cette première saison qui m’a donné envie d’en découvrir davantage.",
    "review_date": "25 avril 2020",
    "writer_pseudo": "Nat Torres",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Les 3 premières saisons étaient excellentes. Mais au-delà, le concept devient éculé. La recette est la même. Beaucoup de sous entendus dramatiques en début de saison et à la fin c'est la montagne qui accouche d'une souris. Dans la saison 6 il n'y a quasiment plus d'intrigue et on crée des pseudo histoires d'amour. On coud et on découd les relations. Je t'aime mais non je t'aime pas mais si je t'aime etc. De nouveaux personnages inintéressants apparaissent pour pallier le vide du scénario. Très dommage. S'il y a une saison 7 je ne la regarderai même pas",
    "review_date": "7 novembre 2019",
    "writer_pseudo": "GIJoe",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "La série dans l'ensemble est plutôt pas mal même si assez caricaturale dans sa représentation de la diversité... le couple mixte,  le petit blanc fils à papa, le gay etc.  Les personnages manquent donc de profondeur.     spoiler:     L'intrigue du meurtre qui est censé nous tenir en haleine stagne  pour justifier le nombre des épisodes. C'est un peu comme s'ils ont tiré sur un chewing-gum à l'infini! Néanmoins c'est le jeu de l'actrice principale Viola Davis qui est le PIRE d'où une seule étoile pour moi ! C'est la première fois que je vois une actrice ne pouvant exprimer QUE 2 émotions sur toute la palette d'émotions diponible! Elle passe des larmes à l'avocate super dure ... rien entre les deux!!! Une vraie caricature de l'avocate face à une pauvre chose toute tremblante et pleurnicharde. Sinon les sujets abordés lors des audiences n'ont rien d'exceptionnels ( la violence conjugale, le racisme , la pauvreté) mais c'est quand même assez bien écrit pour être intéressant. Bref la série n'est pas une perte de temps total mais quand même !! Ça n'arrive pas à la cheville d'une série telle que Suits où les intrigues, l'intelligence des scénarios de chaque épisode et surtout le jeu des acteurs sont d'un tout autre niveau.",
    "review_date": "3 mars 2021",
    "writer_pseudo": "Bat-El D.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "A dieu Annalisse. Je suis encore sous le choc du dernier épisode. C'est juste incroyable et triste. Honnêtement c'est une série qui mérite une place d'honneur dans le top 3 des meilleures séries de tous les temps",
    "review_date": "19 mai 2020",
    "writer_pseudo": "K Y",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Annalise Keating est une brillante avocate et professeure de droit pénal, reconnue, estimée et surtout jalousée par ses pairs.Grande oratrice, dotée d’un charismatisme hors norme, Annalise emploie tous les moyens et stratagèmes possibles pour défendre ses affaires au péril de sa vie privée.Dans la fac de droit où elle officie, les places sont chères, seulement quelques élèves, les plus brillants, sont sélectionnés pour faire partie de son équipe et l’aider à plaider de réelles affaires.Cette année les heureux élus sont : Michaela Pratt, Laurel Castillo, Asher Millstone, Connor Walsh et Wes Gibbins.L’aventure prend une tournure sordide à partir du moment où ses cinq jeunes gens se retrouvent impliqués dans un meurtre qui bouleversera leurs vies.L’originalité de Murder repose sur la façon de traiter chaque saison, qui commence par la fin ; au fur et à mesure des épisodes on découvre comment s’est déroulée l’action et qui est la victime.Cette série se laisse bien regarder, on a hâte de découvrir la suite, le suspense est garanti !Pour encore plus de critiques et de bonne humeur, suivez-moi sur Facebook et Instagram : Le Vidéo club de Sabrina !",
    "review_date": "3 mars 2021",
    "writer_pseudo": "Le Video Club De Sabrina",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "How To Get Away With Murder est une très bonne série, ce qui n'était pas gagné de base étant donné qu'elle associe différents genres que sont le Drame, le Thriller et le Judiciaire.Produite par Shonda Rhimes (Scandal), la série nous entraîne dans le quotidien tumultueux de 4 étudiants en droit et de leur professeur à la grande renommée Annalise Keating. Dès les premières minutes, la série nous met dans l'ambiance, un meurtre à été commis; qui est mort? pourquoi? et qui l'a tuée? A vous de le découvrir...",
    "review_date": "12 octobre 2020",
    "writer_pseudo": "Delphine A.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "J'ai adoré cette série, pleine de surprises et loin d'être ennuyante, on a toujours envie de voir la suite pour savoir ce qu'il s'est réellement passé, et jamais je n'aurais pu me douter de ce qu'il allait se passer. Au premier épisode, on ne comprend pas forcément ce qu'il s'est passé, mais quand la série avance c'est une révélation. Une des meilleures séries que j'ai pu voir.",
    "review_date": "5 décembre 2020",
    "writer_pseudo": "Estelle H.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Une série époustouflante avec un style bien à part !Quasi sans faute sauf peut être la dernière saison 6 qui va trop vite , un peu bâclée , ça tourne un trop en rond puis on va vite vite pour tout expliquer...C'est sauvé par un dernier épisode qui bien que semi triste est magistral !!",
    "review_date": "19 octobre 2020",
    "writer_pseudo": "Jean N.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Très décevant. La première saison et bien mais à force on s'en lance, c'est trop long et il y a la mort de certains personnages qui sont très triste, donc c'est prévisible, et pas très développé.",
    "review_date": "28 décembre 2020",
    "writer_pseudo": "Emma",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Murder est devenu ma série préférée !!! C'est une série merveilleuse, il n'y a pas une saison ratée et la fin est vraiment émouvante. Une des meilleures series que j'ai vu dans ma vie. Les personnages et acteurs sont incroyables ainsi que les révélations. Je recommande vraimentSeul point négatif : elle est finie :((",
    "review_date": "1 février 2021",
    "writer_pseudo": "Cassie",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "À mon sens, cette saison 5 est la moins bonne de la série. Le scénario semble s'essouffler et donne le sentiment de tourner en rond. Le contraste est d'autant plus saisissant tant la saison précédente était riche en rebondissements. L'affaire principale est moins touchante que les précédentes, peut-être la faute à des personnes secondaires omniprésents et moins bien écrits qu'à l'accoutumé. Les motivations des personnages peuvent parfois sembler illogiques notamment lors des grandes révélations. « Murder » reste malgré cela une très bonne série ! L'ensemble de la saison tient la route grâce à une mécanique de suspens qui parvient toujours à captiver le téléspectateur. La saison 6 sera certainement la dernière de la série alors espérons qu'elle termine en beauté !",
    "review_date": "1 juillet 2020",
    "writer_pseudo": "Nat Torres",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "une série bien étudié coté scénario. Irréprochable de tous les cotés!!Bravo Violetta Davis !Perfect",
    "review_date": "7 novembre 2019",
    "writer_pseudo": "Mohamed T.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "bon l'originalité  de cette serie , c'est le choix fait de l'avocate de prendre 5 eleves de son cours pour leur apprendre les ficelles , mais quelles ficelles un meutre qui s'ajoute à  un autre meutre, un fil rouge parmi toutes les enquetes , des personnages paumés,  une avocate forte mais trahie , fragile et tellement manipulatrice. des rebondissements au bon moment qui nous raccroche à l'histoire , une vision de la justice très particulière donne à  cette série une renommée qui à  mes yeux est légèrement surfaite mais donne envie de regarder la saison 2",
    "review_date": "27 octobre 2020",
    "writer_pseudo": "Jean Louis L.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Ce mélange entre juridique et thriller est parfaitement maitrisé. La série est dynamique grâce aux flashbacks et flashforwards dont les enjeux tiennent en haleine. Les rebondissements sont nombreux et souvent bien amenés et cela jusqu'au derniers instants de la série.Viola Davis nous livre une prestation formidable avec ce personnage perpétuellement tiraillé et insaisissable. Tous les rôles secondaires sont au cœur des intrigues (victime? tueur? complice?manipulé?).",
    "review_date": "9 octobre 2020",
    "writer_pseudo": "ady A",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Franchement le début de la série on comprend pas trop mais, l'histoire est vraiment cool, les personnage sont plutot cool et attachent. La série en soie et vraiment bien mais j'ai eu du mal à être vraiment attacher à la série, mais sje sais ya une truc dans la série que j'aime bien.",
    "review_date": "29 novembre 2019",
    "writer_pseudo": "goco05",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Ma série préféré. les personnages sont tous attachants. L'histoire est bien réalisé, les acteurs jouent très bien en particulier Mickaëla Pratt une des étudiantes qui jouent hyper bien( elle est la meilleur actrice que j'ai vu dans tous ce que j'ai regardé) J'ai hate que la saison 6 sortent et je suis triste que sa soit la dernières.Je la conseille, elle est géniale!!!!!!!",
    "review_date": "19 juillet 2020",
    "writer_pseudo": "Aurélien Granger ",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Après une mise en place sur les deux premiers épisodes, la série décolle dans le cynisme et l'absence de scrupule de l'avocate qui n'hésite pas à entraîner ses naïfs étudiants dans des coups plus tordus les uns que les autres .... jusqu'où sont-ils prêts à aller ensemble ? Waw !Une avocate réputée, professeure de droit, a des méthodes d'enseignement atypique... Elles se choisit un groupe d'étudiants qu'elle sur-motive et boost à l'ultra-concurrence en les intégrant à son cabinet, dans sa propre équipe de préparation des cas désespérés qu'elle défend. Petit à petit, les étudiants découvrent la réalité du terrain ... faire gagner la cause de son client. A tout prix ?Dans la lignée de l'avocate gourou et de ses méthodes peu orthodoxes on pourra penser à un Docteur House transposé dans le monde judiciaire. La comparaison s'arrête à ça, mais c'est pour beaucoup dans l'ambiance de la série. Ce qui fait vraiment le sel de 'how to get away with murder', c'est la manière dont cette méthode va amener tout ce petit monde dans une spirale criminelle sur fond de méfiance et de manipulation entre eux qui est passionnante. Les scénaristes se surpassent dans des rebondissements à différents niveaux de récits (histoires annexes - histoire principale - intrigues personnelles) qui nous tiennent en halène. C'est du grand art !Genres, Thèmes et références :judiciaire - thriller - la parole est à la défense - Dr House",
    "review_date": "18 janvier 2021",
    "writer_pseudo": "Syned d.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Excellent super les intrigues sont impressionnantes tout au long des épisodes viola davis est sublime et grandiose le reste du casting est cependant une vrai merde ils ne sont pas du tout crédible ils surjouent bref la seule et unique viola davis qui compte dans cette serie par contre une grosse déception pour la dernière saison 6 qui est une CATASTROPHE nul archi pourri rien à voir avec les précédentes saisons qui etaient géniales on se fait chier durant toute cette ultime saison c'est vraiment dommage",
    "review_date": "18 février 2021",
    "writer_pseudo": "Nanoune",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "C'est le chef d'oeuvre à regarder sans faute....!Il ne faut pas passer à coté de cette série .Remarquable et addictive.",
    "review_date": "22 février 2021",
    "writer_pseudo": "Moutiou1209",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Très difficile pour moi de noter cette série, alternant le bon et moins bon.. J'ai surtout eu beaucoup de mal au début, avec la première dizaine d'épisodes. Si j'aimais beaucoup l'idée de la 'clinique d'étudiants', le casting caricatural de ceux-ci m'a quelque peu braqué au début. Ceux-ci étant peu sympathiques et en compétition permanente entre eux, difficile  d'éprouver de l'empathie. J'ai coincé aussi au niveau de l'héroine, Annalise Keating, présentée comme une avocate féroce, impitoyable avec ses éléves… et se révélant dans d'autres scènes d'une ultra-fragilité qui frise le grand écart bipolaire. De manière générale, tout au long des 6 saisons, Viola Davis nous sort régulièrement des 'grandes scènes' qui parfois sont too much. Autre point qui m'a fortement déplu, cette farandole de coïts hystériques, comme si il y avait un cahier des charges qui imposait d'émoustiller ls ados boutonneux toutes les 10 minutes du récit : insupportable !!. Heureusement, au fil des saisons, ils ont su détendre un peu la corde du string. La gestion des flashforwads de la première saison est assez bancale et l'épisode charnière qui compile tous ces fameux flashforwads est d'un ennui total ( bin oui : on a tout vu déjà). mais c'est justement à partir de l'épisode suivant que la série a commencé a me titiller. J'ai alors vite enchainé avec la seconde saison qui restera  ma saison préférée. Un flashforward dès lors bien mieux dominé et qui assoit le principe narratif récurrent de Murder.: la qualité de la série est bien là, dans cet art subtil de nous mettre l'eau à la bouche, des faux semblants, de ces pièces d'un puzzle qui s'assemble au fur et à mesure : quelqu'un est mort mais qui ? N'hésitant pas à faire mourir des personnages importants, le suspens se révèle intense car les auteurs révèlent les encore 'vivants' au fur et à mesure : génial ! C'est vraiment toute cette mécanique narrative que j'ai adoré ( et vraiment, sur ce point précis, grand talent des scénaristes) et qui m'a poussé par ailleurs à regarder les 6 saisons. Mais il faut aussi reconnaitre que cette série utilise souvent les mêmes ficelles : la promesse de garder un secret ne tient généralement pas un demi-épisode, les trahisons sont suivies de pardons, eux-mêmes suivis de nouvelles trahisons, qui elles -mêmes… vous avez compris le principe. Dans le prétoire, la recette est également toujours la même : Annalise Keating a un dossier en béton pour gagner mais son client lui a toujours caché un petit détail qui va lui faire le procès… sauf que non, elle va forcément trouver le 'truc' pour faire acquitter son client. Avec la première, la saison 4 est celle que j'ai le moins appréciée, étant trop dans le drama systématique et cela en devient très vite fatigant. J'ai adoré certains personnages comme Bonnie (en quête permanente de reconnaissance de son 'mentor') ou la mère de l'héroïne, vraiment  formidable.",
    "review_date": "26 janvier 2021",
    "writer_pseudo": "Zipzap",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "J'en suis à 6 épisodes et que dire si ce n'est que c'est Ma série du moment, tout y est. Suspense, scénario qui tient la route, acteurs super attachants... Vivement la suite !",
    "review_date": "19 juillet 2015",
    "writer_pseudo": "Gaetan G",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Que dire???!!!!! C'est de très loin la meilleure série que j'ai pu voir jusqu'à maintenant ! Une série dramatique à couper le souffle ! Chaque épisode vous mets en suspens ! Au point de les enchaîner un à un sans lassitude. Des personnages avec des rôles très définis ! Et que dire de Viola Davis! Très grande actrice,  de loin la meilleure! Charisme, puissante,  attachante .la série est à son image ! Elle m'a marqué cette série,  et la dernière saison est juste Whaouh ! Je suis tellement nostalgique que cette série  se termine que j'ai regardé plusieurs fois le dernier épisode. 😔😔😔😔. Encore une fois bravo au producteur qui est un génie ! Et aux acteurs !",
    "review_date": "10 octobre 2020",
    "writer_pseudo": "Fouzia D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Quelle fin de saison et série!  6 saisons et toujours le même suspens et émotion. Jeu d'acteur époustouflant.",
    "review_date": "9 juin 2020",
    "writer_pseudo": "Mat",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Série répugnante avec malheureusement beaucoup de scène homosexuel à quasiment chaque épisode, les saisons 1 à 3 sont excellentes mais devient vite inintéressant par la suite.",
    "review_date": "19 mars 2020",
    "writer_pseudo": "Ja Z",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "saison 1 —> saison très intéressante des le pilote on sent qu’on va adorer ! 4,5/5 saison 2 —> saison exceptionnelle !     spoiler:     anallyse se retrouve en difficultés face à son groupe et l’autre avocate  4,75/5saison 3 —> saison très bonne !     spoiler:     laurel et wes j’adore  4,75/5saison 4 —> juste impressionnante la dimension psychologique que prend la série est wahou.     spoiler:     Anallyse devant la cour suprême meilleurs épisodes  5/5saison 5 et 6 moins bonne :/   4/5 pour les 2",
    "review_date": "28 novembre 2020",
    "writer_pseudo": "Elouanm",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Un grand BRAVO !Superbe série, pleine de rebondissements.Sans parler du fait que cette série  brise les barrières de notre société.",
    "review_date": "16 octobre 2020",
    "writer_pseudo": "Tom S.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Une intrigue au top, des personnages au top. Quelques longueurs des fois mais dans l'ensemble bonne série",
    "review_date": "6 septembre 2020",
    "writer_pseudo": "Heidi N",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Peu intéressant, trop bien-pensant...Ne vaut pas Suits ou d'autres séries juridiques comme Damages sans compter les trop grandes approximations juridiques.",
    "review_date": "20 octobre 2019",
    "writer_pseudo": "Ali D",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Jusqu'à la saison 4 j'ai adoré Murder incarnée par la charismatique Annalise Keating. Les intrigues, les plaidoyers, ses étudiants... etc! C'est dommage que les 2 dernières saisons sont à tirer par les cheveux : l'acharnement sur certains personnages, des rebondissements improbables, des scénarios bancals... À trop faire de saisons on se prend les pieds dans le tapis",
    "review_date": "29 décembre 2020",
    "writer_pseudo": "Florestan M.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "J'ai passé la saison à me dire qu'il fallait attendre un peu pour voir si j'étais dedans, pour ensuite me dire que j'étais dedans à partir du 6ème épisode et puis pour finalement renoncer à la fin de la saison 1...Pas réaliste, histoire tirée par les cheveux, gros clichés sur les étudiants qui ressemblent à la bande de Beverly Hills (... je préfèrais Beverly Hills!)... Des gentils qui deviennent méchants, les méchants qui sont finalement gentils.. Pff.. Selon moi, mieux vaut passer à autre chose !",
    "review_date": "20 janvier 2021",
    "writer_pseudo": "Chicachris05",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Dans l'ensemble, la série est incroyable. J'ai rarement vu une série comme celle-ci. Je la suis depuis ses débuts (vers 2014) et je viens tout juste de terminer la saison finale (saison 6).    spoiler:     Lors de cette saison 6, malheureusement, il y a eu moins d'épisodes. C'était très peu pour donner un finale comme cette série méritée. On voit que tout se fait trop rapidement. J'ai cependant apprécié les dernières minutes du film où on comprends avec la cérémonie la vie de nos héros après le procès. Cependant, même si c'était surement fait exprès. J'ai été perturbé de voir Wes dans le rôle de son fils Christopher (je sais que ça voulait porter à confusion mais même si j'aime beaucoup ce choix je trouve ça assez bizarre). J'ai trouvé cette fin très belle et étrange (à l'image de cette série).Il y a quelques choix que je n'ai pas trop aimé comme Frank qui tue la gouverneur et qui meurt direct après, Bonnie qui meurt aussi suite à ça, Asher je n'ai pas trop comprit pourquoi sa mort était si importante...Bref malgré ce final bien que trop rapide je trouve que cette série est géniale. J'ai aimé la regarder avec ma grand-mère à ses débuts et la finir seule (cela me rappelle de bons souvenirs).Merci pour tout ça.",
    "review_date": "13 octobre 2020",
    "writer_pseudo": "Tchou N.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "si vous chercher une serie bluffante, intrigante , surprenante, qui ne vous laisse jamais sur votre fin.REGARDEZ HOW TO GET AWAY WITH MURDER .La serie est juste magnifique",
    "review_date": "3 octobre 2020",
    "writer_pseudo": "Camille C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "la meilleure serie avec du suspense c est lost les disparus et prison break aussi sa c'etait des vraie serie",
    "review_date": "24 mai 2020",
    "writer_pseudo": "algerie31",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Une série que j'ai découverte un jour grâce à Netflix, qui me l'a proposé.J'ai immédiatement adoré, et Viloa Davis est ÉPOUSTOUFLANTE, dans ce rôle de femme torturée, tantôt  forte, sûre d'elle, tantôt enfant fragile, mais qui trouve toujours le moyen de s'en sortir. Souvent présentée comme une femme sans cœur, froide, dure, et ensuite une femme enfant qui pleure, qui a besoin d'être aimée. Et que dire de Chsrlie WEBER (Frank Delfino) dans son rôle de bras droit, protecteur de sa patronne, ne dévoilant rien de son passé (dans la saison 1) mais totalement soumis à sa patronne, prêt et capable de tout pour elle.Cette série est  pour moi, addictive, et j'ai hâte d'un jour à l'autre de continuer. J'ai encore beaucoup à regarder, je dois être à la moitié de la saison 2. Les passionnés de policiers  ne peuvent qu'accrocher à cette série.Bravo aux acteurs, actrices",
    "review_date": "9 janvier 2021",
    "writer_pseudo": "Marie-Sophie B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Une série qui au bout de 6 saisons continue de vous tenir haleine avec ses rebondissements  incessants. Pas de manichéisme, les acteurs sont excellents et les personnages aux multiples facettes sont très bien écrits, certains attachants, d'autres détestables, parfois les deux à la fois. Cette série permet aussi de mieux comprendre le système juridique américain. Si vous aimez les meurtres, les intrigues, les complots, les mensonges, vous serez servis.",
    "review_date": "9 septembre 2020",
    "writer_pseudo": "fred b.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Cette série est tout simplement grandiose,  pleins de surprises et de rebondissements. Tous les domaines sont abordés et on découvre les dessous de la justice .Quand aux acteurs,  une explosion de talents .Je suis triste de voir que cette série se termine car elle m'a tenue en haleine jusqu'au bout et j'ai revu le dernier épisode plusieurs fois car je ne voulais pas quitter tous ces personnages .Encore bravo pour la qualité des scénarios et celle des acteurs",
    "review_date": "16 octobre 2020",
    "writer_pseudo": "Isa Isa",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Excellente surprise de la rentrée, je suis complètement tombé sous le charme : le thème, les personnages, la façon dont c'est filmé, tout est vraiment bon. Je n'ai pas envie d'en dire trop (et ne regardez pas la bande-annonce, qui gâche de façon éhontée le début de la saison 1), mais il y a quand même des points que l'on peut aborder sans spoiler.Les personnages sont très bien construits, à commencer par celui de Viola Davis : désagréable et hautaine au possible au premier abord, Annalise Keating s'humanise énormément dès le premier épisode, et on la découvre comme une femme qui cache avec brio ses faiblesses et ses doutes derrière une façade impénétrable, et qui lutte au quotidien pour tenter de garder un semblant d'ordre dans sa vie, partagée entre la défense de meurtriers et les drames personnels. Les 'seconds' rôles, bien qu'ils n'en soient pas vraiment, sont tous très intéressants, et s'épargnent les gros clichés (on retrouve bien quelques archétypes, mais rien de maladroit). Dès le deuxième épisode, on sent que tous ont quelque chose à cacher, à se reprocher, et que tout ces problèmes risquent de leur sauter au nez tôt au tard (pour notre plus grand plaisir, admettons le). Des personnages très humains, et donc tous attachants, interprétés avec brio par un casting très solide, Viola Davis en tête, tout simplement épatante.On retrouve dans la construction des épisodes et de la série le modèle que j'ai personnellement découvert avec House M.D, à savoir une intrigue qui semble partie pour durer sur toute une saison, avec à chaque épisode une nouvelle affaire, un nouveau cas à défendre et son lot de clients, d'avocats et de témoins se mentant les uns au autres pour tirer au mieux leur épingle du jeu. Et je pense que c'est là que la série devient réellement très intéressante, et où elle rejoint la série médicale : 'tout le monde ment'. Une des maximes préférées du regretté Gregory House qui se vérifie une fois encore : tout le monde a ses petits secrets qu'on préférerait ne jamais voir exposés au grand jour. Et comme évoqué plus tôt, à chaque épisode son lot de révélations plus ou moins graves, qui mettront les personnages et les spectateurs face à leurs propres démons. C'est sans doute ce regard de Keating lorsqu'elle demande à sa classe 'Êtes vous sur de connaitre la personne à coté de laquelle vous êtes assis?' qui a achevé de me convaincre.Alors que la deuxième saison doit être confirmée par ABC, on ne peut qu'espérer qu'elle saura se maintenir à l'excellent niveau montrée par la première, et s'affirmer comme référence du genre.",
    "review_date": "31 janvier 2015",
    "writer_pseudo": "Armand L.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Je ne suis pourtant pas une fan des séries avocat mais alors là je dis bravo. Me voilà totalement plongée avec les personnages au cœur d'une série pleine de rebondissements. Tantôt dans le passé tantôt dans le futur et le présent n'en ai que plus intéressant.  Un jeu d'acteur incroyable. Mon seul petit reproche serait peut-être un peu trop de larmes au niveau du personnage principal. Honnêtement je remercie la personne qui m'a fait découvrir cette série, je n'ai rien à dire de plus si ce n'est .... chapeau",
    "review_date": "15 février 2021",
    "writer_pseudo": "Yokigus71",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "spoiler:     Wes est mort trop vite jsuis deg que pour ça. Dans cette série t’a pas le temps de te reposer d’être content pour quelqu’un qu’une autre personne est morte ou a des problèmes. TU PEUX PAS T’ENNUYER C’EST IMPOSSIBLE ! Aussi très bonne série je valide.",
    "review_date": "26 octobre 2019",
    "writer_pseudo": "Sharoneuse",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Excellente série !!! L intrigue est incroyable même au bout de 6 Saisons !!! J adore !!! Les acteurs jouent merveilleusement bien",
    "review_date": "23 avril 2020",
    "writer_pseudo": "Mathilde Guillaume",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Le meilleur serie a suspense a mon gout! On accroche directement au premier episode et chaque personne a qui je l'ai conseillé a adoré!",
    "review_date": "17 décembre 2019",
    "writer_pseudo": "Nicolas Hoarau",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Série poignante, avec des personnages bien inspirés. Bonne intrigue, pas mal de rebondissements. On peu parfois perdre le fil si on enchaine pas les saisons.",
    "review_date": "19 décembre 2020",
    "writer_pseudo": "Trafion",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Je viens de finir cette série et je dois dire que je n'ai pas été déçue. J'ai beaucoup aimé son originalité et dès la première saison, les scènes du présent et du futur se mêlent pour, petit à petit, offrir un scénario bien ficelé. Viola Davis est une excellente actrice qui incarne parfaitement Annalise Keating. Les autres personnages sont très bien joués également.",
    "review_date": "19 décembre 2020",
    "writer_pseudo": "Noo",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Très plaisant dans l'ensemble notamment sur les valeurs véhiculées (féminisme, anti-racisme, représentations lgbt+, etc). Peut-être des rebondissements un peu trop tirés par les cheveux surtout lorsqu'on avance dans les saisons... On est de moins en moins étonné.e.s que des personnages, même importants, meurent. Assez déçue par     spoiler:     le vieillissement des personnages dans le dernier épisode. Mais une bonne impression générale et des personnages très attachants qui évoluent sous nos yeux !",
    "review_date": "1 juillet 2020",
    "writer_pseudo": "Manon Lgvl",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "La meilleure série actuellement sur netlifx. Je ne pensais pas trouver mieux que ma série préféré mais la..Incroyable. Nous nous attachons TELLEMENT aux personnages, surtout analise, malgré tout, ce qu'elle a fait et fait, nous ne pouvons ne pas prendre partie pour elle. Magique. La fin de cette série m'a fait vraiment pleurer. Ce dire que l'on ne verra plus les personnages que l'on a suivi pendant 5 saisons. Beaucoup beaucoup d'émotions dans cette série. Vraiment je vous la conseille à mille pour cent. ❤️",
    "review_date": "22 janvier 2021",
    "writer_pseudo": "Sarah",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "How to get away with murder est une série de type policier. La série tourne autour de la prestigieuse avocate et professeur de droit pénal, Annalise Keating, et de l’équipe de ses 5 meilleurs élèves qui, au début, ne l’aideraient que dans les différents cas, mais sans l’imaginer, sont impliqués dans une série de secrets, des mensonges et des crimes qui changeraient leur vie pour toujours.A mon avis, la série a un bon développement de personnages, elle cherche à être très inclusive en termes de genre, de race ou d’orientation sexuelle sans oublier que chacun a sa propre histoire et la série se charge de vous la montrer peu à peu, ce qui vous aide à comprendre son comportement.Annalise Keating est l’un des personnages les mieux construits, est une femme afro-américaine qui se caractérise par être impitoyable, calculatrice et qui semble vivre sans remords. Une personne qui inspire la peur et l’admiration parmi ses élèves et les gens de son cercle. Cependant, au fur et à mesure que l’intrigue se développe, nous voyons une femme pleine d’insécurité et vulnérable, avec beaucoup de traumatismes et de cicatrices qui en font un personnage qui entraîne dans le malheur tous ceux qui l’entourent.La série a une structure narrative complexe car elle joue plusieurs lignes de temps dans lesquelles se développe l’histoire principale tout en vous laissant des indices entre les souvenirs de ce qui a mené les personnages à cette situation. Cela donne une touche de suspense à la série, aide à mieux connaître les personnages et vous garde tout le temps à la recherche de réponses.Personnellement, je considère que c’est une très bonne série, pleine de tension et une intrigue qui vous donne envie d’en savoir plus et où tous les éléments sont connectés à la perfection.",
    "review_date": "26 mai 2020",
    "writer_pseudo": null,
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Série incontournable ,un chef d oeuvre.Les acteurs jouent tous divinement bien.On ne s ennuie jamais.",
    "review_date": "16 octobre 2020",
    "writer_pseudo": "Sly76",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "j ai adoré, que de suspense, de rebondissement, même le final est parfait, rien a dire, sinon que c'est fini ;(",
    "review_date": "14 septembre 2020",
    "writer_pseudo": "Pescu Rossu",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Intrigue toujours surprenantes captivantes et angoissantes. Des dénouements sur le fil de l’histoire, un vrai plaisir intellectuel et visuel. Je rajoute que les personnages sont intimement attachant et bouleversant. Nous sommes tenus en haleine jusqu’à la fin. La fin m’a anéanti de sentiments à la fois de nostalgie de se dire que c’est la fin et à la fois un bonheur immense à la vie de l’accomplissement de l’histoire. C’est fou comme une simple série fictive peut toucher à ce point",
    "review_date": "9 décembre 2020",
    "writer_pseudo": "Jujurouge058",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Adepte des séries netflix, j’avoue que celle-ci est un petit chef-d’œuvre ! D’ailleurs c’est la première fois que je fais un commentaire. Les acteurs sont parfaits et l’intrigue est magistrale !  des rebondissements dans tous les épisodes !!  toutes les saisons vous accrocheront ! lancez-vous ! vous serez vous aussi sous le charme !!",
    "review_date": "16 mars 2020",
    "writer_pseudo": " Dtempete",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Pour l'instant, si l'on excepte la sensation agréable de surprise liée à la 1ère saison, cette saison 3 est de loin la meilleure.Tout semble plus réaliste et moins tordu. Cela fait un grand bien à une série qui partait véritablement en vrille, au nom du suspense.",
    "review_date": "20 septembre 2017",
    "writer_pseudo": "Anthony O",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "D'abord je suis tombée sur le résumé de trois lignes, cette série m'apparaissait déjà comme un bon concept.Ensuite, la bande annonce! Cette série va nous plonger dans une ambiance d'étudiants à la fac de droit, avec un cours, une prof, des méthodes hors du commun, pour officiellement faire d'eux les meilleurs chasseurs de crimes une fois diplômés, et pour officieusement, suite à un drame lié à leur professeur, l'aider à mettre en place le meurtre parfait, celui pour lequel le coupable ne se fait jamais prendre...D'où un titre qui annonce directement la couleur: How to get away with murder/Comment s'en sortir avec un meurtre (sur les bras).Une excellente réalisation, de bons dialogues ainsi que des personnages intrigants, c'est ce que je retiens de ce teaser, et une impatience de voir le pilot!",
    "review_date": "25 mai 2014",
    "writer_pseudo": "Nathalie A.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Une excellente série sur le droit pénal. Viola Davis incarne une avocate et une professeur de droit avec brio. Du bon suspens. Une bonne intrigue.",
    "review_date": "4 juillet 2015",
    "writer_pseudo": "heathledgerdu62",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Aucun episode n'est lassant on est toujours captivé par cette serie et ses nombreux rebondissement. Malgres un debut de serie difficile a comprendre !",
    "review_date": "5 septembre 2016",
    "writer_pseudo": "tisma",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "j'ai regardé  mais j'ai du mal à cerner le truc, nous sommes à l'université et la prof propose déjà des jobs aux meilleurs après quoi 1 semaine de cours.  Après c'est les étudiants qui font le boulot de l'avocat genre bon stagiaire.  On mélange plusieurs séries  on shake et voilà.  Un personnage charismatique, une liaison avec un flic, un mari qui va voir ailleurs et les bon stagiaire sont bien sur en compétition pour avoir la meilleure idée, qq secrets et on répéte ça sur plusieurs épisodes.",
    "review_date": "2 septembre 2015",
    "writer_pseudo": "kriticoeur",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Une série visiblement sponsorisée par KLEENEX tant les acteurs ont la larme à l'oeil pour un oui ou un non et quant à l'intrigue non seulement elle s'est évaporée au filles épisodes sinon je crois bien que les scénaristes ont même perdu le fil de l'histoire. Bref on s'y ennuie ferme.",
    "review_date": "7 novembre 2017",
    "writer_pseudo": "Alexandre Goldfarb",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Attiré par les échos que j'en ai eus, je n'ai pas passé le pilote. Le plot est sympathique et il y aurait eu bien des choses à en faire, seulement on se heurte à une scénarisation très cheap qui ne vole pas haut. Résultat, si le tout est terriblement efficace tant au point de vue du rythme que des rebondissements, l'accumulation d'incohérences crasses et les rôles manifestement exagérés rendent le tout abracadabrant. Une personne censée ne peut pas croire     spoiler:     que tous les étudiants soient si arrogants et pleins d'assurance dès leur première année, ni même qu'ils connaissent si bien le droit et trouvent des failles partout que des avocats en fonction depuis des années ne trouveraient pas. Certes, ce n'est pas impossible, mais devant la multitude des personnages qui s'y livrent, cette plausibilité ne peut être intellectuellement satisfaisante. L'enseignant qui laisse son adresse perso à ses étudiants, qui vont - en plus - entrer de leur plein gré pour surprendre le premier dans ses ébats, avec - bien sûr - un 'amant', c'est tout simplement grossier. Ou encore, celui qui couche pour obtenir des éléments sur l'enquête...  Je suppose qu'une bonne dose de sexe dans chaque épisode doit permettre de pimenter ce qui n'en reste pas moins insipide ?Bref, je pourrais lister tout ce qui fait qu'on ne peut adhérer à ce genre de spectacle si l'on apprécie une série un tant soit peu construite, mais clairement, à mi-parcours du pilote, on comprend que le public ciblé est de ceux qui s'en contentent. Autrement dit, si vous aimez la finesse, passez votre chemin : tout y est tiré par les cheveux. Et si vous êtes en quête d'une série judiciaire extravagante, Damages, dans un registre quelque peu différent, vole bien plus haut.",
    "review_date": "28 mars 2015",
    "writer_pseudo": "Alex156",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Je vais sans doute être la seule mais je n'ai pas accroché. A la fin du deuxième épisode, j'ai capitulé. Une histoire différente à chaque épisode ça peut le faire mais à condition de  consacrer une partie de chaque épisode  aux personnages récurrents si on veut que le spectateur s'y attache. Or l'intrigue les concernant est à peine développée,  le fil conducteur  bien trop fin. J'aurais peut-être du insister et regarder un épisode supplémentaire mais bon, des détails invraisemblables qui s'ajoutent en plus m'ont fait lâcher l'affaire.",
    "review_date": "27 octobre 2015",
    "writer_pseudo": "Arlette et les mécanos",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Suspense, angoisse, équipe de choc et de charme!On accroche tout de suite avec les personnages, et le fil de l'histoire nous tient toujours en haleine, vivement la saison 2!",
    "review_date": "25 juillet 2015",
    "writer_pseudo": "Stephmimie",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "🎬🎥 HOW TO GET AWAY WITH MURDER _ [SAISON 4] 🎥🎬_Avis Bref de la Quatrième saison de 'How To Get Away With Murder' ;Après, trois saisons de folie Murder reprendra de plus belles lors de cette quatrième saison ! Une série qui a un énorme potentiel, exploité en plus de ça. C'est palpitant de bout en bout avec à la pelle d'innombrables cliffhangers en fin d'épisode ! La série est plein de suspense et n'attend pas son final pour en donner ! Puis des personnages toujours aussi bons, forts et extrêmement poignants ! Les jeux d'acteurs sont bluffants, surtout le jeu de la grande Annalise (Viola Davis). Une quatrième saison tout aussi malade que ses précédentes avec a la clé la suite du cross-over avec Scandal, cross-over magistral au passage ! Vraiment pas déçues de cette rencontre, Olivia et Annalise sont deux femmes deux poignes ! Pour finir le final, auras au final était un chouïa décevant, une tension qui redescend un peu malgré ce cliffhanger. La série ne s'épuise jamais malgré tout.Enfin bref, Une série qu'on ne peut empêcher de dévorer qui donne envie de regarder à chaque fois l'épisode suivant avec un suspense de fou, comme on en fait rarement !",
    "review_date": "8 juillet 2018",
    "writer_pseudo": "Bryan V.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Les saisons 1 et 2 avaient été convaincantes, avec une excellente Viola Davis à la tête des ces étudiants au profil hétéroclite. Mais la 3 marque le coup malgré un départ rythmé.     spoiler:     Si le meurtre de Wes, personnage emblématique de la série, était une bonne idée pour rebondir, les scénaristes ont peiné à exploiter ce choix. Les derniers épisodes sont trop longs pour un rebondissement qui aurait pu dynamiser l'intrigue. Trop de scènes inutiles, moins pertinentes ; des dialogues et des scènes au goût de déjà vu. Le final, contrairement aux habitudes du scénario, n'a pas du tout été annoncé par les flashback partiels qui ont fait l'originalité de la série. Même les comédiens finissent par s'ennuyer...Gageons que la 4 saura remettre les petits plats dans les grands et que, surtout, Murder saura s'arrêter au bon moment, c'est à dire bientôt ?",
    "review_date": "1 mars 2017",
    "writer_pseudo": "Larudakoté",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "'Murder' est une série qui tient la route. Construite à base de flashbacks, on commence par découvrir le crime central de la saison pour révéler petit à petit comment on en est arrivé là. Chaque épisode correspond plus ou moins à un procès que l'héroïne et sa brochette d'assistants doivent résoudre pour innocenter leur client. Mais une intrigue principale dicte l'ensemble de la saison et permet de lier chaque personnage entre eux, d'offrir une utilité à chacun des étudiants tout en gardant son lot de mystères révélés par bribes.Cette série nous tient en haleine et doit principalement à l'interprétation de Viola Davis, brillante en avocate tyrannique qui cache de nombreux secrets. Mais tous les seconds rôles sont bien exploités, même si les relations entre eux sont un peu trop faciles.Si le concept risque de s'éroder, les deux premières saisons sont parfaitement construites et donnent envie de prolonger l'aventure.",
    "review_date": "20 février 2017",
    "writer_pseudo": "Shiwamada",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "C'est une bonne série qui se regarde facilement et maintient le suspense jusqu'au bout.Après quelques premiers épisodes où il faut s'accrocher tant les flashforwards et flashbacks sont fréquents voire incessants, l'intrigue prend forme et dévoile des personnages vite attachants.C'est la force des séries de Rhimes : tous ses personnages sont traités avec égal traitement et l'on s'attache à tous.Le personnage principal, Annalise Keating, est admirablement joué et imprègne de son charisme cette 1ère saison.Vivement la saison 2.",
    "review_date": "23 avril 2016",
    "writer_pseudo": "Anthony O",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Cette série dramatique servie par une distribution de qualité se distingue grâce à d'excellentes intrigues aussi intelligentes que délicieusement amorales, des rebondissements inattendus, un suspense habilement mené et un final en apothéose.Une grande série !",
    "review_date": "30 juillet 2015",
    "writer_pseudo": "Raphaël O",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Excellente série bien construite, les nombreux flashbacks ne sont pas un problème. L'héroïne et le propos ne sont pas politiquement corrects mais la tension est réelle et on a envie de connaître la suite. Cynique, séduisant et sexy.",
    "review_date": "3 juillet 2015",
    "writer_pseudo": "Isabelle E.C.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Après une première saison excellente, Peter Nowalk nous livre la suite des aventures d'Annalise et de ses élèves en fac de droit.Cette saison 2 reprend quelques jours après l’événement choquant, qui est survenu durant les dernières secondes du final de la première saison.Annalise et ses élèves continuent de traiter avec différents clients, mais pour cette deuxième année, une affaire en particulier va durer toute la saison. On en apprend un peu plus sur le passé d'Annalise et une chose est sûr c'est qu'il va révéler des secrets bien enfouis et assez noirs.L'évolution des personnages continuent de se faire et on découvre ainsi un Matt Mc Gorry (Asher) plus mature et moins débile que dans la saison 1. Alfred Enoch (Wes) continue d'exceller et sa relation avec Viola Davis (Annalise) va prendre une tournure qui va révéler des secrets bien enfouis... Liza Weil (Bonnie) s’endurcit, tandis que Charlie Weber (Franck) nous montre quelques unes de ses faiblesses. De leurs côtés, Karla Souza (Laurel), Aja Naomi King (Michaela) et Jack Falahee (Connor) subissent des évolutions moins majeures, mais restent excellents et intéressant(e)s. L'arrivée de Famke Jensen (Eve) permet de découvrir des brides importantes du passé d'Annalise.Les derniers épisodes de la saison, se révèlent de plus en plus intense et encore une fois 'How To Get Away With Murder' nous réserve des cliffhangers comme on les aimes et des retournements de situations impressionnants. Le final de cette seconde saison est à couper le souffle et bouleverse toutes nos certitudes, afin de nous amener vers des vérités dont on ne s’attendait pas.",
    "review_date": "20 mars 2016",
    "writer_pseudo": "Les critiques d'Adél",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Beaucoup plus de sexe que de droit. Ne créait pas de dépendance comme certaines séries. Pas d'envie irrépressible de savoir ce qu'il se passe dans le prochain épisode. Un long téléfilm. Certains personnages un poil cliché. Pas assez d'humour ou d'autodérision. Peut être réaliste, qui sait.",
    "review_date": "8 septembre 2015",
    "writer_pseudo": "nina.k",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Tout simplement magnifique ! Des rebons tout au long de la saison à ne plus d'avoir quoi en faire et le dernier épisode (qui s'attendait à ça franchement 😲) nous met l'eau à la bouche pour la saison 2. Tellement hâte !!!",
    "review_date": "30 juillet 2015",
    "writer_pseudo": "herenui f.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Une très bonne série, avec une intrigue qui m'a tenu en haleine du début à la fin de cette saison 1. Jeme suis régalé, malgré un certain irréalisme du scénario par moment. A suivre avec la plus grande attention ! :) Vivement la saison 2 !",
    "review_date": "2 août 2015",
    "writer_pseudo": "NicoflyerS",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "5 épisodes, et vraiment que du bonheur une intrigue toujours remplie de suspens, avec évidemment     spoiler:     un meurtre ou on aura surement la nom du mort à la mid season, j'ai déjà mes théorie comme tegan je passe à chaque fois un excellent moment et le talent de Viola Davis fait toujours autant mouche.",
    "review_date": "3 novembre 2017",
    "writer_pseudo": "Paul L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "j'ai suivi toutes les saisons mais je suis scotchée par la 4eme !sur la trame habituelle de la série chaque personnage est vu sous un autre angle et la qualitéd'interprétation de Viola Davis est juste exceptionnelle.surtout épisode  8.",
    "review_date": "27 novembre 2017",
    "writer_pseudo": "Beatrice D.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Cette série est vraiment prenante. Devant la débauche de publicité de la part de M6, j'y suis allé un peu à reculons. Cependant, hier, j'ai regardé le premier épisode par curiosité, et aujourd'hui, j'en suis à la fin de la saison 1. Le rythme est soutenu, les personnages sont attachants à leur manière, bien que stéréotypé. Certains éléments sont prévisibles, mais dans l'ensemble, nous sommes très souvent surpris. N'étant pas particulièrement fan de série 'policière', j'avoue revenir sur mon jugement. Cette série vaut le coup d'oeil!",
    "review_date": "16 juillet 2015",
    "writer_pseudo": "Jonathan F.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Je vais vous confier un secret: j'enregistre les séries avant de les regarder, c'est plus facile pour rester au contact que d’attendre la semaine suivante. Seulement voilà, quand on tombe sur une chaîne qui modifie sa programmation, hé bien, on se retrouve comme ce fut mon cas avec Bébel au huitième épisode! L'impression que je garde des sept premiers épisodes est mitigée. L'ensemble et assez fatiguant. Je ne suis pas partisan de vouloir à tout prix booster les films et les séries comme s'il s'agissait de jeux vidéo où un clou chasse l'autre sans arrêt dans une action nerveuse comme une partie de squash, pim, pam, poum...ou comme un clip aux images mélangées légères comme des nuages. Et ces dialogues de la séquence suivante qui commencent sur la séquence qui se termine, c'est original de temps en temps mais ici cela se produit trop souvent à mon sens. Quant aux intrigues multiples qui s’enchevêtrent et mélangent les époques, c'est du vu, revu et corrigé qui atteint ses limites et ne suffit plus à créer un vrai suspense. Il ne suffit pas pour cela de simplement différer une information qu'on ne fait que nous dissimuler. Sinon le thème est intéressant. Depuis l'affaire Strauss Khan la procédure pénale américaine n'a plus de secrets pour nous et on assiste avec plaisir à la mise en oeuvre de cette machine infernale privée qui, outre Atlantique, fait office de juge d'instruction. Dommage que ces personnages, avocate, étudiants, soient à ce point suffisants, imbus d'eux-mêmes et cyniques en permanence. Dommage que les gros mots soient plus fournis qu'un langage juridique approprié. Dommage aussi qu'un peu plus de temps ne soit pas consacré aux développements des affaires, à cause justement de ces nombreuses digressions en tous genres.",
    "review_date": "31 mars 2016",
    "writer_pseudo": "glosien",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "3,5/5 Bien. Cette saison était différente des précédentes. Toujours de qualité mais moins haletant d’un épisode à l’autre et avec un ou deux arcs narratifs peu palpitants. Ce devrait être une transition pour la suivante afin de se renouveler un peu.",
    "review_date": "18 juin 2018",
    "writer_pseudo": "dragoyo",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "4,5/5 Excellent ! Cette série est vraiment géniale. Géniale dans la façon de présenter les choses. Les coupes du montage ménage le suspense avec brio et on se prend des cliff très régulièrement avec des montées de suspense incessantes. C’est prenant et cette saison prépare aussi la suivante, donc vivement la suite !",
    "review_date": "13 novembre 2017",
    "writer_pseudo": "dragoyo",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Une saison en-dessous du niveau habituel, centrée sur la grossesse de Laurel et sa relation toujours aussi tendue avec son père, ce qui réussit malgré tout à assembler les pièces, de facon parfois maladroite. Le meurtre de mi-saison et tous les événements qui y mènent n'ont cette fois-ci aucun intérêt. La plupart des personnages ont de moins en moins de relief, après les avoir développés pendant les premières saisons c'est dommage. La série commence à s’essouffler, malgré la performance de Viola Davis toujours au top.",
    "review_date": "6 mai 2018",
    "writer_pseudo": "Shiwamada",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "'How to get away with murder' a su se démarquer des autres nouveautés de cette rentrée 2014 par son nom assez provocateur, mais surtout parce qu'elle marque le retour de Shonda Rhimes, qui n'est autre que la créatrice de 'Grey's Anatomy', 'Scandal' et 'Private Practice'.Outre une intrigue originale, cette nouvelle série s'impose réellement grâce à son actrice principale, Viola Davis, qui est absolument excellente. En ce qui concerne le reste du casting, aucun acteur ne crève l'écran. Cependant, il est toujours agréable de retrouver des visages familiers, comme Alfred Enoch ('Harry Potter', 'Broadchurch'), Billy Brown ('Dexter') ou encore Michael Gaston ('Unforgettable', 'The Leftovers').Ce pilot pose également les bases d'intrigues parallèles qui complexifient et approfondissent l'intrigue principale. On constate que certains élèves vont être obligés d'appliquer, plus vite qu'ils ne l'auraient imaginé, ce qu'ils ont appris dans ce fameux cours de droit pénal intitulé 'how to get away with murder'. Ces intrigues secondaires, notamment introduites par des flashs back, n'étaient pas particulièrement captivantes, jusqu'à la scène finale. Celle-ci crée un grand suspense rendant difficile l'attente jusqu'au prochain épisode.Ma critique complète :",
    "review_date": "25 février 2015",
    "writer_pseudo": "capoeirista9",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Une Véritable Claque. Aprés Scandal, Shonda Grimes frappe encore trés fort en collaboration avec le créateur Peter Nowalk qui signe ici une Série Judiciaire dans la pure lignée de l'excellente série Damages qui vous rendra rapidement accro.Pour Commencer la Réalisation est soignée avec précision tout en étant sublimer lors de certains passages phares de la série et qui est accompagné d'une BO dynamique qui apporte un rythme frénétique a l'univers sombre de la série. Ensuite les Intrigues sont quand a elles Passionnantes et Complexes tout en parvenant avec génie a faire brouiller les pistes pour nous faire bondir dans notre fauteuil a cause de ces Rebondissements bluffants et ingénieux dont le choix astucieux de mélanger présent ainsi que les nombreux Flash Back et flash Forward qui s'assemble comme un gigantesque Puzzle le rythme est mener tambour battant au fil des deux saisons de 15 épisodes, ajouter a cela un Suspense sous haute tension qui fait monter le taux d’adrénaline ainsi qu'un Humour Cynique parsème de dialogues pour la plupart croustillante qui n'oublie pas pour autant de réserver son lot d'émotion a travers des moments d'une grande intensité émotionnelle qui arrive a nous arracher quelques larmes. Enfin les Protagonistes sont trés fouiller en possédant une personnalité assez forte pour la plupart dont on parvient a éprouver un peu de sympathie pour la plupart des personnages assez ambiguës et qui possède une Distribution en or avec en tete d'affiche la remarquable actrice Violas Davis qui porte en grande partie la série sur ses épaules en campant le personnage de Annalise Keating une avocate et professeur de droit impitoyable,charismatique et énigmatique qui possède néanmoins une certaine humanité, a ses cotés notre anti-héroine est entouré de seconds couteaux trés impliquer comme les cinq étudiants aux tempérants et personnalité bien tremper en passant par ses associés dont on peut saluer la performance impeccable de leurs interprètes respectives avec en prime l'apparition assez jouissif de quelques guest stars venus apporter un peu de piment a la série. En Conclusion, Murder est l'une des plus belles surprises de l'univers télévisuel du moment et qui s' avere a la fois Haletant,Immoral,Cynique,Séduisant et Addictif dont les fans de Damages et Scandal seront aux anges avec cette série qui réalise pour le moment un véritable sans faute grace a ces Deux Saisons de qualité dont trépigne d'impatience de voir la Saison 3 qui s'annonce électrisante et palpitant.",
    "review_date": "30 juin 2016",
    "writer_pseudo": null,
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Je ne peux pas mettre plus que 3 étoiles car les jeunes acteurs sont tellement mauvais. Plus particulièrement Wes qui est insupportable. Je me demande quel employeur, avocat ou pas, garderait un idiot qui à peine arrivé couche avec une cliente, fait du chantage, dissimule des preuves... Bref bonne série mais casting à revoir et intrigue trop tirée par les cheveux",
    "review_date": "21 mars 2018",
    "writer_pseudo": "Laëtitia V.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Avis Bref de la Troisième de 'How To Get Away With Murder' ;Je déteste clairement cette série ! Non, je rigole ! Mais j'en ai marre putain (désolée du langage) de toutes ses intrigues à s'arracher les cheveux en plus de cela l'émotion et même à son comble passé la moitié de saison, on a envie de chialer à chaque épisode ! Une série de malades qui ne cesse de nous surprendre que cela soit positif ou négatif. Enfin bref, une saison marquante !",
    "review_date": "10 novembre 2017",
    "writer_pseudo": "Bryan V.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Avis Bref de la Troisième de 'How To Get Away With Murder' ;Je déteste clairement cette série ! Non, je rigole ! Mais j'en ai marre putain (désolée du langage) de toutes ses intrigues à s'arracher les cheveux en plus de cela l'émotion et même à son comble passé la moitié de saison, on a envie de chialer à chaque épisode ! Une série de malades qui ne cesse de nous surprendre que cela soit positif ou négatif. Enfin bref, une saison marquante !",
    "review_date": "10 novembre 2017",
    "writer_pseudo": "Bryan V.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Tout de suite, pour ceux qui détestent 'Scandal' fuyez ! c'est aussi valable dans l'autre sens, les amateurs (comme moi) seront conquis. C'est l'exacte réplique en policier/judiciaire. Je peux être d'accord avec tous ses détracteurs (ça m'arrive souvent) mais il y a une mécanique implacable qui fonctionne bien avec moi.J'aime bien tous les genres de séries mais le policier/judiciaire reste mon préféré et là la façon de le traiter est très originale. Un excellent scénario, une belle réalisation nerveuse et rythmée, un bon suspense, des rebondissements, tout est finement ciselé, fourni, varié et fouillé et la bande son est hyper démente (suffisamment pour être souligné).Petits bémols : les flashbacks trop nombreux et répétitifs, les jeunes acteurs qui manquent un peu de charisme, vous me direz : normal, il ne faut pas éteindre le charisme époustouflant du personnage principal, mais là c'est un peu trop, les histoire d'amour (et de sexe) sont plates et pas très crédibles, ça c'est raté si on compare à 'Scandal' et ne vous découragez pas avec les premiers épisodes qui ne sont pas au niveau des autres vers le 4 (je ne me souviens plus), on commence à décoller.Malgré tous ses défauts (que je n'avais pas trouvé dans Scandal) cette série reste excellente pour ceux qui vont accrocher. Vivement saison 2!",
    "review_date": "20 avril 2015",
    "writer_pseudo": "viviane D.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "C'est ce que j'appelle une série surprenante. J'ai commencé cette série suite à un article d'un blog. Ayant du temps de libre, je l'ai commencée. Alors les trois premiers épisodes sont très soporifiques. Mais par la suite j'ai fini par accrocher. Par accrocher à certains personnages (Connor et Laurel en particuliers). Mais le casting en général est très bon, bien que je ne le connaissais pas d'avance. Puis de fil en aiguille, le temps passe vite et au final, j'ai eu du mal à décrocher lorsqu'il était trop tard. Les enquêtes sont banales mais les méthodes employées... sont immorales voire illégales, mais tout est bon pour parvenir à ses fins dans cette première saison. Il y a aussi pas mal de rebondissements, mais aussi des coups montés et 'des sacrifiés' .",
    "review_date": "9 octobre 2018",
    "writer_pseudo": "Le Monde de Mel G",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Murder est un petit bijoux. Viola Davis est excellente en Analise Keating. La série nous plonge dans des enquêtes judiciaires toutes très variés en gardant un fil rouge sur plusieurs épisodes. L'équipe de choc de cette avocate renommée nous montre cinq étudiants et deux de ses colaborateurs tous très différents avec des personnalités divergentes qui nous permet de s'attacher aux personnages. Cette série judiciaire nous maintient dans un suspense haletant, des rebondissements et des dialogues qui font mouches. La meilleure série en cours de diffusion. On ne s'attend jamais ce que nous réserve une saison de 'How to get away with murder'. La quatrième saison est en cours de diffusion aux USA et la série continue de pérenniser sa qualité exceptionnelle. Très heureux d'avoir découvert cette bonne série. M6 a fait réellement n'importe quoi avec la programmation.",
    "review_date": "27 janvier 2018",
    "writer_pseudo": "anton2",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "« How to get away with murder » est une des belles surprises que nous a réservée Shonda Rhimes. Connue pour des séries acidulées telles que  « Grey’s Anatomy », « Private Practice » ou encore  « Scandal », elle se lance dans un genre nouveau qui n’est pas pour nous déplaire, que du contraire ! Associée à Peter Nowalk (qui est le créateur de la série), elle montre que les USA sont encore plein de ressources en matière de séries télévisées. L’originalité de la série est qu’elle commence sur une discussion entre quatre étudiants en droit qui se demandent si le mieux est de faire disparaître un corps ou de le laisser sur la scène du crime… en sachant que quelque soit la décision prise, il y a de fortes chances qu’ils finissent en prison. Qui est la victime ? Que s’est-il passé ? Pourquoi ces jeunes adultes sont-ils impliqués dans une situation pareille? Vous le découvrirez en suivant la série « How to get away with murder » Diffusée en France sur M6 depuis juin dernier et sur RTL TVI dès septembre de cette année sous le titre simplifié de « Murder », la série possède de belles qualités qui tiendront le spectateur en haleine tout au long de la première saison. Et pour cause, composée de 15 épisodes passionnants, elle a connu un succès phénoménal outre-Atlantique et voit déjà une saison 2 débarquer sur les écrans américains. Viola Davis (que l’on a déjà pu voir dans le très beau film « La couleur des sentiments ») incarne AnnaLise Keating , un professeur de droit autoritaire et aux méthodes redoutables. Egalement avocate à la défense, elle n’hésitera pas à mettre en place une série de travaux pratiques pour tester ses étudiants et recruter les meilleurs d’entre eux. La comédienne nous offre un jeu tellement percutant que nous ne pouvons qu’approuver le choix de l’académie des Emmy Awards, dans la remise du tant convoité prix de « la meilleure actrice dans une série dramatique ». Hip hip hip, hourra ! Parmi les étudiants de cette charismatique enseignante, cinq se démarqueront. Interprétés par de jeunes comédiens talentueux (Alfred Enoch, Jack Falahee, Aja Naomi King, MattMcGorry et Karla Souza), ils devront faire face à un meurtre dans lequel ils sont fortement impliqués. Dynamique, intense et addictive, la série éveillera peut-être des vocations chez de nombreux jeunes téléspectateurs ! A l’image de « Damages », elle montre les coulisses d’une justice américaine où tout est permis, ou presque. Bien que les méthodes des vrais professeurs universitaires et avocats sont sans doute moins farfelues que celles de notre personnage, on ne serait pas étonné de voir les auditoires de nos facultés se remplir de téléspectateurs passionnés.  Si vous avez manqué la première saison, nous vous conseillons une petite séance de rattrapage afin de découvrir l’univers particulier et haletant de « Murder »… Et si tel est le cas, il y a de fortes chances pour que vous attendiez impatiemment que la saison 2 débarque sur nos petits écrans !",
    "review_date": "8 novembre 2015",
    "writer_pseudo": "Sally Ecran et toile",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Un concept qui donne envie de dévorer les saisons ,mais tres vite les clichés de la série de 21h sur une grande chaine font leurs apparition.Le beau gosse gay, la lesbienne, le supsence à la.fin d e chaque épisode. Et une histoire qui ne cesse de se répéter.",
    "review_date": "1 décembre 2016",
    "writer_pseudo": "coton j",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Très mal joué et rien de crédible dans ce scénario, si on peut appeler cela un scénario.Viola DAVIS est très mauvaise actrice.",
    "review_date": "23 octobre 2018",
    "writer_pseudo": null,
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "J'ai mis 4,5 pour cette très bonne série que je voulait exceptionnellement voir en Français et il faut dire pas déçue il y a un mélange de PLL (avec le début) + Scandal avec du renouveaux ... Il faut dire que peu de crainte à se faire en voyant Viola Davis en tête d'affiche de la série quand au reste du casting il est excellent, très bon scénario par contre surpris qu'une telle série (qui cartonne aux usa) M6 décide de la lancer en prime time (beau succès avec 3 million) puis le lendemain en 3ème partie de soirée (seulement 750 000) si ils décident pas de la remettre en prime time la série va retomber comme un soufflé en France est c'est dommage (j'espère que ce sera pas pareille pour Empire qui sont les deux grosses nouveautés de M6) ... à voir la série d'urgence :)",
    "review_date": "5 juillet 2015",
    "writer_pseudo": "DearJohn R.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "fan de scandal, je me suis jeter sur cette série malgré que la bande annonce ne me plaisait pas de trop et bien ça confirmer ce que je pensait j'ai laisser tomber au bout de 15 mn tellement que ça me saoulait et que c’était assez prévisible    spoiler:      que les 4 étudiants qui ont commis le meurtre au début allaient être choisis par la prof   a moins que je montres mais j'en doutes",
    "review_date": "28 septembre 2014",
    "writer_pseudo": "Didier M",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Une bonne série qui varie très bien le suspense, les flash-back sont bien et énigmatique et ensuite tout est bien expliqué.Un jeu d'acteur très bon surtout de la part de Viola Davis récompensé par un Emmy Award celui de la meilleur actrice dans une série dramatique.Une très bonne série au scénario bien écrit et bien mis en scène ou les épisodes sont passionnant à suivre.",
    "review_date": "20 octobre 2015",
    "writer_pseudo": "David M.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Démoniaque...trame de fond bien ficelée, acteurs crédibles, un rythme ultra soutenu, un délice...",
    "review_date": "18 août 2015",
    "writer_pseudo": "kluane",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "On vient pour Viola Davis. On continue de regarder pour Viola Davis qui porte la perruque et son rôle comme personne. Certes, on pourra se plaindre du trop-plein de rebondissement à tiroir, de quelques personnages caricaturaux... mais le show est là, prenant et intense. Mais après la saison 1 qui basait son intrigue sur les flash-backs, la saison 2 mise sur les flash-forward... il va falloir de nouvelles idées pour que la série reste aussi prenante sur la durée !",
    "review_date": "19 octobre 2015",
    "writer_pseudo": null,
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "4/5 Très bien. Cette saison remonte d'un cran le niveau suite à une saison 4 un peu en retrait. Après 2 épisodes de mise en place un poil poussif l'histoire est lancée et la saison défile à une sacré vitesse ! Le suspense entre les épisodes est haletant et l'ensemble tient la route (même si quelques points restent troublent, ce qui est assez courant pour permettre d'imbriquer une nouvelle saison dans les existantes). Très bien :)",
    "review_date": "26 août 2019",
    "writer_pseudo": "dragoyo",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "J'adore cette série il y'a un suspense que je ne trouve chez aucune autre j'adore le faite de faire les retour en arrière et des fois au débuts de l’épisode il y'a des petits passage ou il nous montre se que qui se passera après l'histoire je l'a trouve tellement passionnante et au fur et a mesure sa devient plus recherché et plus improbables et j'adore sa.",
    "review_date": "9 novembre 2018",
    "writer_pseudo": "kal-el 02",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "4,5/5 Excellent ! Un scénario surprenant et qui tient la route, un suspense qui vous fait enchaîner les épisodes et un rythme assez intense qui vous capte du début à la fin ! Top :)",
    "review_date": "24 juillet 2017",
    "writer_pseudo": "dragoyo",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "4/5 Très bien. On retrouve ce qu'on aimait dans la saison 1 mais l'ensemble et légèrement en dessous. Le scénario est toujours bien ficelé et les rebondissements présents. Vivement la suite.",
    "review_date": "30 juillet 2017",
    "writer_pseudo": "dragoyo",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "🔵➖S05 ; Avis Bref sur la saison :Une cinquième saison qui comme toujours reprend directement le bon fil. Une série toujours aussi intrigante et addictives, chaque fin d’épisode et toujours et encore des bons cliffhanger. Le casting et jeux d’acteurs de cette série est toujours aussi excellents ! Une saison qui dans l’ensemble est peut-être moins bonnes que les précédentes c’est vrai mais n’en reste pas moins génial comme Murder a malgré tout toujours su faire. On retrouve de l’émotion, de la tension et des retournements de situations de folie a parfois nous en rendre dingue ! Et je vous parle même pas de son cliffhanger final ! Enfin bref, une saison a la hauteur qui en plus se renouvelle même assez bien.",
    "review_date": "2 mars 2019",
    "writer_pseudo": "Bryan V.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Un sans faute pour la série qu'on adore ! Venez découvrir notre critique du début de la saison deux en suivant le lien !",
    "review_date": "28 octobre 2015",
    "writer_pseudo": "Stopton C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Une série bien rythmée évoluant sur le principe de va-et-vient entre la situation initiale et le dénouement. Si le système s'avère très efficace dans la première saison, il s'essouffle un peu dans les suivantes. Cela dit, le suspense est bien là. Le casting est quasi parfait. Son gros point noir étant Viola Davis qui n'a pas le charisme de ses étudiants. Et c'est dommage car ce n'est autre que le personnage principal de la série. Comme dans beaucoup de séries, l'intrigue, au fur et à mesure des saisons, est de moins en moins intéressante, et de plus en plus de scènes relativement ennuyantes s'immiscent dans la série. Les scénaristes arrivent tout de même à suffisamment éveiller notre curiosité pour ne pas la lâcher. Ce qui est déjà un gage de qualité. Je passe sur le coté LGBT de la série. Quasiment toutes les séries actuelles s'engouffrent là-dedans. Est-il alors encore nécessaire de le notifier?",
    "review_date": "18 septembre 2017",
    "writer_pseudo": "Deli K.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Si la série n'a définitivement pas l'ambition d'un 'True Detective' et n'a pas non plus généré les mêmes attentes qu'un 'Better Call Saul' puisque je n'en avait jamais entendu parler avant de voir le pilote, la première saison de 'How to get away with Murder' s'aère être une bonne surprise et m'aura finalement davantage plu. Comme dit plus haut la série n'entend rien révolutionner dans le monde de la télé et il faudra faire avec certains poncifs du genre: un défilé de belles gueules dans les personnages principaux -même si étant donné le contexte ça passe ici plutôt naturellement, ou encore quelques invraisemblances parfois vraiment grosses (en particulier le talent des élèves de première année qui arrivent à résoudre des affaires sur lesquelles des avocats de renom se cassent les dents) mais franchement pas gênantes une fois qu'on les a acceptées. La série pourrait sembler excessivement classique à bien des égards mais s'arrêter là serait une erreur: les personnages par exemple sont introduits comme de purs archétypes mais se révèlent de plus en plus humains au fil de la progression de l'histoire, histoire qui s'avère d'ailleurs plus dense qu'on ne pourrait le croire, il faut juste laisser sa chance à la série. On s'attache vite aux protagonistes et surtout à leur répartie en acier, il faut dire que les répliques font mouche à quasiment tous les coups et même tout le jargon juridique passe tout seul et chaque retournement de ce genre est assez clairement expliqué, le travail de la scénariste est vraiment appréciable. Les amourettes sont légion mais normal vu que les personnages sont pour la plupart des ados en chaleur, et j'aime particulièrement la manière dont la série aborde les couples mixtes et l'homosexualité, tout en naturel, comme n'importe quelle autre relation et sans insister dessus. Après malgré un pitch dont le politiquement incorrect est appréciable la série reste classique dans sa forme: bande-son composée de morceaux Chérie FM parfois assez imbuvables, une tonne de rebondissements et coups de théâtre pour le meilleur comme pour le pire (mais surtout le meilleur, faut le dire) et un foreshadowing omniprésent (et plein de spoilers) lors des deux premiers tiers de la saison, dont la seule utilité semble être de captiver artificiellement l'attention du spectateur, ce dont je suis persuadé que le show n'a pas besoin. Une première saison qui tient debout et parvient très correctement à captiver le spectateur.",
    "review_date": "6 juillet 2015",
    "writer_pseudo": "Meryn Fuckin' Trant",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Je n'ai pas vu les derniers épisodes mais j'aime beaucoup ! Cette histoire de meurtre et tout.. Trop bien !",
    "review_date": "6 septembre 2015",
    "writer_pseudo": "Mathilde",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Une première saison pas trop mal et rafraîchissante, portée par une actrice principale excellente dans son rôle.Malheureusement, cette série devient vite du soap opéra (cris, larmes, sexe...) , avec des twist irréalistes, des personnages antipathiques et des clichés affligeants rendant le tout assez fatiguant et ennuyeux. On continue malgré tout de regarder car on espère retrouver un peu l'étincelle du départ, sans succès. Au final, une série qui trouvera son public, mais pour moi, je n'irai pas plus loin que la saison 3.",
    "review_date": "15 juin 2019",
    "writer_pseudo": "Witty the pooh",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Je suis au milieu de la saison 2. Une bonne serie, bien faite, bien ecrite, avec de bons acteurs, je n'ai rien à redire sur la technique. De plus les intrigues sont bonnes. Par contre je trouve que parfois c'est un peu 'too much'. De plus j'ai bcp de mal a m'attacher aux personnages, ils me laissent tous assez indifférente, il y'en a quelques un(e)s que j'aimerais bien baffer     spoiler:     Franck qui m'est antipathique, Laurel qui est stupide au possible, Wes plus empoté et niais tu meures, Nate a qui il arrive les pires choses à cause d'Annalise et qui y retourne encore et toujours (si ça c'est pas de la bêtise je sais pas ce que c'est), Michaela et tous ses crush a 3 francs... etc. Mince, je trouvais Asher super lourd au départ et limite c'est celui qui m'ennuie le moins maintenant... que dire d'Annalise qui, bien que magistralement interprétée, attire la poisse de façon improbable et la repend autour d'elle comme un poison....  ... Bref, je le redis, c'est de la bonne qualité, helas je ne m'attache à personne mais c'est sans doute un problème de gout personnel.",
    "review_date": "28 août 2017",
    "writer_pseudo": "Scarlet Carson",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Une série diaboliquement efficace malgré la transparence de ses acteurs (anne lise exceptée) et le classicisme de la réalisation.",
    "review_date": "4 décembre 2014",
    "writer_pseudo": "Julien L.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Dans les premières saisons, Le 'sans queue ni tête' clairement assumé et développé par les scénaristes amusait et rendait la série très sympathique. Par ailleurs, l'actrice principale et toute sa petite bande apportaient du souffle et de la légèreté dans ce bric-à-brac judiciaro-policier. Malheureusement, au fil des saisons,  les effets de surprises finissent par lasser et l'ennui s'installe durablement. Il est temps d'arrêter là et de dire adieu à ce petit coup de génie scénaristique.",
    "review_date": "28 octobre 2018",
    "writer_pseudo": "BLboug B",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Aussi adictif que Game of Thrones  vivement la saison 2",
    "review_date": "8 juillet 2015",
    "writer_pseudo": "Anne Charlotte S.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Captivant  j'ai dévoré les saisons et j'attends la 6 eme avec impatience  malheureusement ce sera la dernière",
    "review_date": "24 août 2019",
    "writer_pseudo": "Peggy M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Déçu...C'est avec regret que j'ai regardé 6 foutus épisodes.L'action traîne et m'endors, trop de clichés tuent les clichés, l'action est aussi prévisible que celle d'un C.S.I.Et surtout je bloque sur une question. Pourquoi c'est le gay qui a des relations sexuelles à tout les épisodes? Je veux bien, c'est normal mais pour pourquoi pas les autres? Une intention malsaine des producteurs ou des réals qui veulent nous faire penser que les gays sont des chauds lapin ayant pour sloggan : ''sautons sur tout ce qui a un pénis'' ?Je déconseille fortement cette série et cela malgrés l'interprétation remarquable de Viola Davis",
    "review_date": "4 janvier 2015",
    "writer_pseudo": "Gabriel D.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Super scénario ! L'idée de défendre des individus indéfendables est super ! L'actrice principale est très douée le rôle lui va à merveille 👍🏻",
    "review_date": "17 juillet 2015",
    "writer_pseudo": "Sasou Crosnier",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Non ne va pas se mentir, ce n'est pas la série de l'année cependant faisant des études de droit, cette série ma fascinée, on ne s'imagine pas les problèmes que nous avons à surmonter en tant qu'avocat pénaliste. Il est vrais que défendre des affaires de meurtre avec des monstres sans pour autant en devenir n'est pas toujours chose facile et cette série essaie avec un peu de mal de retracer cette sensation. Même si certaines choses semblent un peu tiré par les cheveux, le l'est beaucoup apprécié",
    "review_date": "13 décembre 2016",
    "writer_pseudo": "Lyze B.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "ABC peut être fière de ça série car c'est un carton! Une Viola Davis au sommet de son art, une intrigue qui ne manque pas de rebondissements! Un scénario de base osé vu les multiples flash-back mais tout ce que je peux dire c'est que nous retrouvons une nouvelle fois un Peter Nowalk au sommet de son art! En conclusion, je recommande!!",
    "review_date": "1 février 2016",
    "writer_pseudo": "Andjuly F.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Cette série est juste magnifique ! Je n'ai aucun autre mot qui pourrais la décrire . Elle est magnifique !",
    "review_date": "8 juin 2015",
    "writer_pseudo": "Carlathefab",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Après les multiples bonnes critiques, je décide de regarder cette séries,le synopsis à l'air intéressant mais la réalisation laisse quelques peu......a désirer. De jeunes avocat tous aussi douer les uns que les autres qui connaissent la lois par coeur alors qu'ils sont novices. Dommage de les rendre si parfait. Du sexe à chaque épisode permet en général de meubler des séries au scénario assez plat. Déjà vue avec banshee ou meme game of throne qui avec la saison 2 ressemblaient plus à une série erotique. De plus cette mode de l'homosexualité masculine chez le caucasien de confession  chrétienne me dérange. Dans sense 8 c'est un peu la chose ,un couple de lesbienne mixte qui baise à coup de gode ceinture,un latinos catho homosexuelle et un jeune qui pisse sur la tombe de son père chrétien orthodoxe.  Les choses n'arrivant jamais par hasard je m'interroge un peu, quand verras ton un jeune homme de confessions juive se faire sodomiser,par un jeune arabe musulman. Chose positive dans les scénario américain les minorité ne meurent plus au bout de 10 mn.",
    "review_date": "3 juillet 2015",
    "writer_pseudo": "sustanon",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "J'ai pas du tout aimé.... selon moi : scoring trop faible, rebondissement inutiles à chaque scène, trop de clichés, je pourrai continuer la liste de ce que je n'ai pas aimé....",
    "review_date": "18 août 2019",
    "writer_pseudo": "Jordanhouyez",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Excellent scénario! Très original et rebondissant! J'ai adoré",
    "review_date": "14 juillet 2015",
    "writer_pseudo": "Romain J.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Excellente série. Dynamique et captivante realisation avec une BO impeccable et un jeu d'acteur irréprochable. Tension et rebondissement au menu. Un bijou.",
    "review_date": "25 décembre 2015",
    "writer_pseudo": "Stephan T.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Le suspense est habilement ménagé avec de longs plans de regards qui laissent présager que tout le monde peut être coupable de quelque chose. Un show saisissant soutenu par la brillante performance de Viola Davis dans le rôle du professeur en droit pénal.",
    "review_date": "6 juillet 2019",
    "writer_pseudo": "war m",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Je viens de finir le premier épisode !!  Une tuerie !! Il y a du rythme, du suspense. Mme Shonda Rhimes vient de nous réaliser (encore) une bien belle série !",
    "review_date": "1 mai 2015",
    "writer_pseudo": "Yannick V",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "C'est une excellente série. Avec une bonne intrigue et des personnages complexes qui donnent du piquant à l'histoire. J'adore ! J'espère que cette série continuera un bon moment parce qu'elle mérite vraiment d'avoir une suite.",
    "review_date": "13 janvier 2016",
    "writer_pseudo": "IS <3",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "pas mal du tout cette série. En parralèle au différentes histoires d'avocat déjà vu dans l'ensemble, la serie traite d'autres problèmes, sex, homosexulaité pour une fois très bien traité et pas cliché!,...) et bien sur on se demande comment ces étudiants vont se sortir de cette galère.",
    "review_date": "6 juillet 2015",
    "writer_pseudo": "mickmarc",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Une excellente série, du suspens très bien tourné, c'est-à-dire que dès que lorsque l'on fini un épisode, on meurt d'envie de voir le suivant. Il me tarde que la saison 4 sorte !",
    "review_date": "1 mars 2017",
    "writer_pseudo": "Pierre R.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Cette série possède (selon moi) tous les ingrédients pour plonger ses spectateurs dans un univers troublant. Entre suspens, amour et un thriller haletant, de nombreuses enquêtes sont à résoudre pour les personnages, mais pour les adeptes de la série également. En effet, nous sommes tout à fait en capacité d'émettre nos propres avis, jusqu’à découvrir le  résultat final. Nous pouvons aussi voir que le milieu juridique est un milieu sombre et qui cache parfois quelques secrets, les avocat(e)s sont prêt(e)s à tout pour gagner. (    spoiler:     en témoignent les nombreux risques pris par Annalise et ses étudiants    spoiler:     ).Pour finir, une série passionnante, enquêtes permanentes et un scénario gardant en haleine le spectateur jusqu'à la fin, avec un seul et unique but, trouver qui est ou sont le/les meurtrièr(e)s. Alors.. bon visionnage et bonnes enquêtes !",
    "review_date": "1 janvier 2016",
    "writer_pseudo": "Romain L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "première saison excellente, deuxième bonne,troisième on sent la fatigue bon après c'esr vraiment  gavant du n'importe quol, entre Analise qui aboyait comme le sergent  instructeur de 'full metal jacket' et maintenant se métamorphose en pleureuse ce n'est que jérémiades et c'est communicatif tous et toutes s'y mettent même le tueur ça pleurniche ça se lamente, le couple gay qui n'en fini pas avec ses crises existentielles, lors d'une accalmie et que l'on commence a peine a s'endormir  vu que le scénario est tellement prévisible, et hop il sorte  un coup de theatre comme un lapin du chapeau histoire de trouver un sujet bien larmoyant et il est plutôt  conseillé  de se doper a la caféine car avec leurs incessants voyages temporels quelques instants d'inattention et on s'y perd bon en ce qui me concerne je fini même  pas la quatrième  saison bon visionage pour ceux qui aiment",
    "review_date": "5 février 2019",
    "writer_pseudo": "Michel D.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Très bonne série. Elle est bien écrite et captive tout au long de la saison. On sait dés le début ou l'on va via une petite scène évoluant à chaque épisode avec une petite info supplémentaire qui donne vraiment envie de continuer.Pas assez connue en France grâce à la programmation de M6  (première partie de soirée pour les 3 premiers épisodes, puis le lendemain en seconde partie de soirée pour 2, ...) qui à fait perdre un grand nombre de spectateurs...",
    "review_date": "22 novembre 2015",
    "writer_pseudo": "Matthias Coustel",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Très bonne série. Elle est bien écrite et captive tout au long de la saison. On sait dés le début ou l'on va via une petite scène évoluant à chaque épisode avec une petite info supplémentaire qui donne vraiment envie de continuer.Pas assez connue en France grâce à la programmation de M6 (première partie de soirée pour les 3 premiers épisodes, puis le lendemain en seconde partie de soirée pour 2, ...) qui à fait perdre un grand nombre de spectateurs...",
    "review_date": "22 novembre 2015",
    "writer_pseudo": "Matthias Coustel",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Une fois encore Shonda Rhimes nous montre son talent de créatrice. Une série bien construite entre  présent et flashbacks. On suit le quotidien d'Annalise Keating entre son cabinet d'avocat et les élèves qu'elle forme pour devenir les représentants de la justice de demain. Du suspense, du drame, une réalisation efficace, tout est réuni pour passer un bon moment. Viola Davis est parfaite comme dans tous ses rôles et le reste du cast est excellent aussi.",
    "review_date": "31 août 2017",
    "writer_pseudo": "François",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Que dire si ce n'est ... Parfait ! Les acteurs, le scénario, la musique de fond, tout y est pour accrocher le téléspectateur. Je recommande vivement cette série.",
    "review_date": "9 janvier 2016",
    "writer_pseudo": "Ange T.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Ca c'est une série à voir ! les acteurs, le scénario ... tout est à la bonne place. Pour ma part, je la recommande vivement !!!!!",
    "review_date": "19 janvier 2016",
    "writer_pseudo": "Ange T.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Top super intrigue. Personnages attachants. Je recommande vivement.",
    "review_date": "15 mars 2015",
    "writer_pseudo": "Camille E.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Une série judiciaire absolument incroyable. Le suspense est présent dans chaque épisode, il n'y a aucun temps mort. La première partie de la saison est également très réussie.Je la conseille vivement !",
    "review_date": "27 janvier 2016",
    "writer_pseudo": "Gauthier C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Annalys et son équipe nous embarque avec rythme dans leurs mésaventures pour notre grand plaisir. C'est frais, drôle, bien joué et les intrigues bien recherché.",
    "review_date": "10 novembre 2017",
    "writer_pseudo": "dumaycedric",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "J'adore cette série depuis le début, et la saison 4 ne déçoit pas du tout. Cette série propose certainement la meilleure Bande Originale de toutes les séries actuelles. Bravo Photek",
    "review_date": "21 juin 2018",
    "writer_pseudo": "tonioman",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "OH MY GOD !On nous prend vraiment pour des pantins. On se sent forts devant notre écran à démêler le vrai du faux face aux personnages. Mais nous ne cessons de nous faire manipuler, pousser dans nos retranchements pour finalement nous 'gifler' avec la vérité. J'ai surement dù aimer ça parce que j'en redemande ! Ca faisait longtemps que je n'avais pas été captivé par une série à ce point. Après avoir vu les deux premiers épisodes je m'attendais à un pauvre remake de séries du même genre. Mais Shonda a su relever le niveau et prouve qu'elle en a encore sous le pied. Viola Davis irradie et donne de la force aux autres personnages quand ils manquent un peu de conviction.Pour laisser la place à une saison 2, on nous laisse avec d'énormes interrogations, et je pense que nous serons nombreux à guetter la suite !!",
    "review_date": "5 août 2015",
    "writer_pseudo": "xoo3oox",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Absolument fantastique. C'est LA série du moment. Aucun temps mort, personnages profonds, dialogues exaltants... On ne peut pas être déçu de cette série. Bravo !!",
    "review_date": "18 août 2015",
    "writer_pseudo": "Anthony G.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "La première saison, rien à redire Excellente. dans la deuxième, est ce qu'ils ont étés obligés de nous gaver de sexe à tout va, ou manque d'inventivité. ils auraient peut-être du comme savent le faire certain pays, finir en beauté avec une seule saison. cela représente bien le cinéma américains, tans qu'il y a de l'audimat on écrit le scénario au fur et à mesure et si l'audimat chute de trop on annule s'en penser à ceux qui veulent voir la suite.",
    "review_date": "27 janvier 2018",
    "writer_pseudo": "Luc Nowakowski",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Merveilleuse série très rythmée, filmée d'une manière originale. Le casting est excellent.  Plein de rebondissements, mais jamais 'trop'. On se réjouit à chaque fois de la suite.",
    "review_date": "18 décembre 2016",
    "writer_pseudo": "Joelle N",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "J'adore cette série, je suis enfin heureuse de pouvoir regarder une série dont le personnage principal avec ses qualités ou défauts soit une femme noire. Enfin de la diversité... Merci shonda Rhimes pour tes séries 'ouvertes' et pleines de suspens.",
    "review_date": "19 septembre 2015",
    "writer_pseudo": "Florence A.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Une série vraiment cool, d'habitude je ne suis pas très fan de ce genre de série avec meurtre et compagnie. Mais c'elle-ci je n'ai pas pu m'arrêter de la regarder. Les personnages sont intéressants, il y à toujours des bouleversements et un sacré suspense.     spoiler:     Même si dans la dernière saison tout cela ce fait moins sentir, malgré quelques surprises. J'attend la suite avec impatience.",
    "review_date": "2 mai 2017",
    "writer_pseudo": "moi20cent",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Une de mes séries préférées.Génial ! Le jeu d'acteurs et aussi le rôle des personnages. C'est hallucinant.",
    "review_date": "31 juillet 2017",
    "writer_pseudo": "Estelle L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Je viens de finir la première saison, cette série est une véritable tuerie! j'hésitais un peu à mettre entre 4 et demi et 5, et finalement je mets 5 étoiles car la série est vraiment bien fait, bien scénarisée, bien monté, de bons rebondissements qui vous tiennent en haleine, et elle est joué avec de bons acteurs notamment l'actrice principale.",
    "review_date": "6 mai 2018",
    "writer_pseudo": "ITIAH",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "C’est spectaculaire 😍 La saison deux avait eu une baisse d’intérêt à mes yeux mais la saison trois rattrape absolument tout",
    "review_date": "12 janvier 2018",
    "writer_pseudo": "TV ADDICTIVE",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Encore une très bonne série de la très célèbre créatrice et productrice de série, Shonda Rhimes. Murder est une petite merveille que l'on apprend à aimer au fur et à mesure que l'on découvre l'intrigue et que l'on apprend à connaitre les personnages.Les personnages d'ailleurs font la force de cette série. En effet, chacun des personnages à un passé, un présent, en clair une histoire à raconter (certains plus que d'autres). Les personnages et leur histoire sont approfondis, enfaite très peu de séries prennent le temps d’approfondir leurs personnages préférant tout miser sur l'intrigue. Murder est une des rares séries qui ne fait ni l'impasse des personnages, ni de son intrigue. Et je pense que c'est ce qui fait la force de la série. Viola Davis, actrice que j'adore, est juste incroyablement excellente dans son rôle de professeur et avocate impitoyable qui n'a pas peur de se salir les mains et de tremper dans les magouilles. L'actrice joue à merveille. On se prend également d'affection pour des personnages comme Wes, Bonnie ou même le couple Oliver/ Connor.Une chose que j'adore dans cette série et qui fait d'elle une série à part entière c'est le traitement de l'intrigue. C'est comme ci on avait un puzzle défait et qu'à chaque épisodes on nous donne 1 ou 2 pièces de puzzle à chaque fois. Mais ce n'est que lorsque l'on a assemblé toutes les pièces du puzzle que l'on comprend enfin la scène. Y a un effet de surprise constant à chaque fin de saison car on découvre véritablement comment s'est passé le meurtre. Et les clifanghers sont justes dingues !Bref, c'est une très bonne série dans le genre dramatique et judiciaire que je conseille vivement !",
    "review_date": "1 mars 2018",
    "writer_pseudo": "Lauriane",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Jamais été aussi fan d'une série, prenante, des acteurs géniaux, Viola Davis en tête, qui a d'ailleurs reçu un prix pour son rôle, on ne s'en lasse pas. On reste accroché à chaque épisode. Belle découverte.",
    "review_date": "4 octobre 2015",
    "writer_pseudo": "Marjo92blabla",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Série qui nous tient en haleine. On peut enchaîner les épisodes sans problème et justement on attend avec hâte la suite des prochains épisodes! Super série. Ça se voit que c'est du shonda! 😉😊",
    "review_date": "25 août 2017",
    "writer_pseudo": "Sarha Patrocinio",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Whaou! Cette saison va de rebondissements en rebondissements, on est agréablement surpris à chaque épisode! Le dernier épisode, le 15 (tout est ma faute) est tout simplement incroyable, il ne pouvait pas y avoir de meilleure fin, j'en suis restée bouche-bée! Bravo!!",
    "review_date": "4 août 2015",
    "writer_pseudo": "Viricel L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "J'adore. Les acteurs sont bons, l'histoire tiens en haleine. Chaque saison à son meurtre à élucider ce qui permet de tenir en haleine à toutes les saisons. C'est très souvent très gros mais passé ça la série est très bien",
    "review_date": "17 décembre 2018",
    "writer_pseudo": "Amélie S.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Excellente série palpitante avec une intrigue de fond originale, des flashbacks réussis et des bons acteurs.",
    "review_date": "7 juillet 2015",
    "writer_pseudo": "Viricel L.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Bon, je me suis mis sur cette série il y a quelques jours par hasard. Rien que le titre 'Murder' laissait entendre un thriller avec des rebondissements, des intrigues, une série judiciaire avec enquête, ben c'était vrai. La série part sur un bon concept qui maintient le spectateur en haleine. Un bon point... J'en suis à la moitié de la 3ème saison et...... j'avoue que je commence à fatiguer....Pourquoi me direz vous ? Parce que cette série si prometteuse avec un scénario à suspens est sans arrêt parasitée par des scènes de sexe..mais comment dire, des dizaines de scènes de sexe... parfois jusqu'à 5 ou six par épisode. Je n'ai rien contre la présence du sexe dans une histoire, c'est normal, ça fait partie de la vie, mais là, c'est la quantité qui commence à me faire saturer.... Tout le monde couche avec tout le monde, les dialogues entre les protagonistes tournent à 50% autour du sexe. C'est coucheries sur coucheries. On se demande parfois si ces scènes de sexe n'ont pas été placées là pour rallonger l'épisode par manque d'imagination des scénaristes. Si encore ça avait une importance capitale dans la trame de l'histoire... Même pas! Les scénaristes font coucher tout le monde avec tout le monde... Scènes de sexe hétéro, scènes de sexe homo (en pagaille) du sexe mixte, du sexe bi, ça couche avec du sexe opposé, puis quelques temps plus tard avec du même sexe, du jeune avec du jeune, du jeune avec du moins jeune, du sexe entre personnages qui se connaissent depuis des années et se découvrent tout d'un coup une appétence sexuelle entre eux... Ça devient très lourd... Je répète que ce n'est pas le sexe qui est critiqué mais la quantité énorme et la plupart du temps inutile à l’avancement de l'intrigue. Intrigue qui tient pourtant la route.. Cette série s'appelle Murder, elle aurait du s'appeler 'Murder and sex' Ces scènes comblent visiblement des vides du scénario qui sans leur présence, diminueraient chaque saison d'au moins 3 épisodes. l'histoire est tellement prenante, c'est affligeant de la part des scénaristes.",
    "review_date": "16 septembre 2019",
    "writer_pseudo": "Thebird",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Cette série Viola Davis est fantastique mais un grand coup de cœur pour Aja Naomi King melle pratt et Jack Falahee. Série au top",
    "review_date": "24 juillet 2015",
    "writer_pseudo": "Ayoub G.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Sympa a regarder, bon suspense , bien joué 😉, j'ai bien apprécié",
    "review_date": "7 août 2015",
    "writer_pseudo": "Claire S.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "En jouant sur les nerfs et en présentant des intrigue pleine de tension, cette série devient vite prenante. Vite la saison 2 !",
    "review_date": "1 août 2015",
    "writer_pseudo": "Florentin G.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Série presque parfaite ! Il y a tous les ingrédients pour créer les suspens du thriller qu'on attend. Rebondissements, personnages attachants, scénario généralissime, musique approprié pour créer le stress! Série à  voir",
    "review_date": "16 novembre 2015",
    "writer_pseudo": "Neissier",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Niveau script c'est vraiment bien écrit mais par contre je trouve qu'avec tous ce qui se passe dans le monde une série comme ça n'est pas vraiment la bienvenue... des meurtres sans arrêt( vous me direz c'est le titre de la série ) mais en plus ils montrent comment tuer une personne... je trouve ça légèrement déplacé. De plus la relation prof et élèves n'est pas vraiment représentative de la vraie vie... je me demande ce que certaines personnes jeunes qui regardent la série pourrait réagir à la fin de cette série... de plus je trouve que la limite d'âge est vraiment trop basse on peut regarder cette série à partir de 13 ans sur Netflix... je trouve ça un peu tôt.",
    "review_date": "20 juillet 2019",
    "writer_pseudo": "Just M",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "suspens, rebondissements, histoire à tiroirs..... tout ce qu'on adore !!!! dès les premières minutes, On est scotché et on attend la suite avec impatience.",
    "review_date": "8 mai 2016",
    "writer_pseudo": "Gianni O",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "C’est plus qu’une séries , c’est un chef d’œuvre ! Des intrigues qui se suivent , des meurtre impensable. Une dénonciation de la société à la fois sur le plan judiciaire mais aussi sur le plan social avec les viols , les noirs , les études et leurs enjeux ... dans cette séries il y a une vrais recherche , elle est basée sur un mode qui est fascinant ! Chaque épisode te donne des frissons . Les acteurs joue extrêmement bien et on ressent des émotions incroyables ! Je n’ai jamais autant pleurée , rit , sourire , eu peur dans une séries !",
    "review_date": "29 octobre 2018",
    "writer_pseudo": "stefan B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "LA série de la saison 2014/2015.Après un premier épisode très prometteur, les épisodes suivants calment le jeu... Accrochez vous, ça en vaut le coup, en milieu de saison, les épisodes redeviennent passionnants, manipulations et coups de théâtre sont au rendez vous!Une très très bonne série.",
    "review_date": "3 mars 2015",
    "writer_pseudo": "Séb T.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Totalement bluffés par cette série ! Dix rebondissements par épisode, du rythme, des persos à première vue antipathiques mais auxquels on devient accrocs et qui se lient malgré eux. Scénario hyper adictif, ça faisait longtemps qu'une série ne m'avait pas mis une aussi grosse claque !",
    "review_date": "23 septembre 2018",
    "writer_pseudo": "Mickael M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Murder m'a captivé dès les premières minutes, on se demande comment les personnages ont pu se mettre dans cette situation. Le fait qu'il y ait deux périodes: l'une actuelle et l'autre qui nous amène à cette situation actuelle rend l'intrigue d'autant plus intéressante. Avant de commencer la série, j'ai espéré trouver une série plus originale que les traditionnelles séries policières et je n'ai pas été déçue! On s'attache très rapidement aux personnages qui offrent tout un panel de personnalités variées. Je retiens la très excellente performance de Viola Davis, qui nous ferait presque apprécier plus la partie défense lors d'un procès! Il n'y a pas trop de temps morts puisque peu d'épisodes. Un petit point négatif cependant: j'ai un peu trouvé que pour la période actuelle, l'action était assez lente, on a envie de savoir plus rapidement comment va évoluer l'histoire.",
    "review_date": "30 juillet 2015",
    "writer_pseudo": "Charlycoco",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Excellent. On se laisse berner par le charisme de Viola Davis et de ses éléves qui nous entrainent dans des salles d'audience. C'est autant un défi pur eux de défendre leurs clients que de conclure une vente d'actions pour un trader. Les idées sont bien pensées et l'ensemble ne manque pas de rebondissements. En effet, c'est souvent au dernier moment que la défense gagne, démarquée par une idée de génie d'un élève. Aussi, on veut savoir comment, pourquoi, par qui a été commis le crime du mari (Risque de spoil) ? Autant de questions en suspens préservées par un feelback des affaires ausquels ils ont été confrontés. seul bémol,  les autres étudiants ne sont jamais interrogés durant les cours et font pâle figure. Sinon,  A consommer sans modération.",
    "review_date": "10 janvier 2015",
    "writer_pseudo": "dante inferno",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Je n’ai pas autant apprécié une série depuis longtemps ! Addictif, surprenant et bien ficelé ..! Je la conseil au fan de séries policière, thriller et pour qui les histoires d’amour ne sont pas un problème.",
    "review_date": "29 août 2018",
    "writer_pseudo": "Orianne K",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Cette série est selon moi la meilleure de 2014. Le Synopsis n'est surement pas celui qui nous donne le plus envie pourtant il faut s'y arrêter. Annalise est une avocate égocentrique qui choisi ses 5 meilleurs étudiants en droit pour mener les affaires avec elle. Chaque épisode a son affaire en intrigue secondaire, ce qui nous aide à connaitre l'histoire et le caractère de chaque étudiant. L'intrigue principale se joue sur un meurtre que nous découvrons au fur et à mesure de la série à l'aide de flashback. Cette narration permet vraiment de faire monter le suspens et de voir les choses différemment à chaque fois car on en a appris un peu plus sur les personnages. La série nous laisse à la mi-saison sur une révélation qui donne simplement envie de connaitre la suite.",
    "review_date": "24 décembre 2014",
    "writer_pseudo": "Nerou",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Suspense action droit... Cette série est géniale !",
    "review_date": "25 août 2015",
    "writer_pseudo": "Hélène A",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "L'effet saison 2 a frappé ! La série reprend là où on l'avait laissée     spoiler:     après le meurtre de Rebecca et de nouvelles perspectives avec le meurtre d'un couple envisageaient une nouvelle saison haletante.Malheureusement, l'intrigue a duré en longueur et ne trouve son dénouement seulement lors du season finale. Baisse de rythme, baisse d'audience et baisse de passion, la série s'est perdue en cours de route (notamment au milieu de la saison). Heureusement, que HTGAWM reprend du poil de la bête avec un cliffhanger des plus surprenants depuis un temps et espérons que la saison 3 composée de 15 nouveaux épisodes, saura rectifier les erreurs de la saison 2En résumé, une saison moins palpitante qui pâtit de la comparaison avec une saison 1 beaucoup plus efficace.",
    "review_date": "19 mars 2016",
    "writer_pseudo": "RhominOff",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Excellente série, captivé de la premiere minute a la derniere ..",
    "review_date": "19 mars 2015",
    "writer_pseudo": "Florian V.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Une série qui délivre une première saison de très grande qualité. Malgré une petite baisse de régime en milieu de saison (après l'épisode 9), le rythme est haletant et on se prend rapidement au jeu de 'qui a tué qui ?'. Là où pour moi le rythme de la série est une qualité, cela peut déplaire à certain(e)s qui peuvent se perdre parmi les nombreuses intrigues et les flashforwards.Viola Davis (Annalise Keating) est exceptionnelle, elle apporte beaucoup à la série car c'est clairement LE personnage central qui contrôle et influence sur les intrigues. Peu à peu, ce personnage avec ce fort tempérament montre qu'il n'est pas infaillible.En résumé, une série haletante, aux nombreux twists qui ne vous laissera pas indifférent !",
    "review_date": "18 mars 2016",
    "writer_pseudo": "RhominOff",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Viola Davis The Best ! Une addiction, elle a toutes les clés pour remporter le prix haut la main. Un twist de perfection à chaque épisode !",
    "review_date": "11 juillet 2019",
    "writer_pseudo": "Brahmi P",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Franchement cette série je l'adore elle évoque des sujets modernes tout en ne tombant pas dans le clicher de plus le fils rouge est franchement presque parfais, il y a beaucoup de révélation étonnant bref une bonne intrigue, la réalisation et elle aussi superbe et la musique est très bonne je vous conseille vraiment cette série",
    "review_date": "26 décembre 2015",
    "writer_pseudo": "Ysn C",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Encore une série sur le système judiciaire américain, pourrions-nous nous dire? Et bien celle-ci est vraiment très réussie. Le scénario est ciselé, l'intrigue est prenante, les personnages ont une vraie profondeur, les gentils ne le sont pas vraiment, les méchants non plus et il y a un rebondissement à chaque épisode. Au niveau du style, les flashbacks répétitifs, un peu fatigants et qui ne servent pas vraiment l'histoire, disparaissent après le 10ème épisode. Bref, une série à suivre absolument.",
    "review_date": "19 février 2015",
    "writer_pseudo": "François R.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Je suis accro *o*Omg cette série est juste parfaite",
    "review_date": "11 juillet 2015",
    "writer_pseudo": "Laetitia H.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Whaou!Laissez moi deux secondes...Je respire...reprends mon souffle! Je veux savoir la suite mais essaye encore de décrypter quelques dialogues, certaines subtilités.Cette série va vite, très vite, elle file à toute vitesse, elle nous embarque telle un train, loin très loin dans les arcanes judiciaires et nous débarque aussi sec, nous assomme comme peut le faire un verdict. L'appréciation des acteurs, des sites, des dialogues... balayés par une cadence infernale (mais néanmoins agréable) de plans-séquences, par le temps de la narration qui oscille entre flashback, moments présents et une indéniable envie de connaitre l'issue... peut importe c'est du Shonda Rhimes en puissance. Il faut la croire, il faut y croire, c'est comme ça! Et ça marche pas trop mal.'Une actrice noire....ça c'est fait!.... qui joue tout en force, fait!...  campe très bien son rôle (une avocate, professeur, partisane du non académique), fait!Olivia, le plateau de Scandal c'est à côté ma chérie, ici c'est How to get away with murder!Je croyais que tu parlais de moi!!!Oui, c'est pareil, mais c'est pas toi! C'est Viola Davis aujourd'hui!Olivia, tu es quand même beaucoup mieux en femme noire, brillante, séductrice au cœur brisé, détruite sentimentalement, assistante sociale et mère poule d'un groupe de sociopathes qui ont l'air normaux? Nan?... Olivia se casse...Merde les gars ont a un problème!Laisse là Bill, elle n'est jamais d'humeur le matin.Il est 16h, Dick! Mais c'est pas çà!!Alors pourquoi tu gueules encore Bill?Bah tu as donné le même script à Olivia et Viola, Dick!!Oh putain la gaffe! J'espère qu'ils ne vont rien voir!On s'en fout Bill... on a qu' à glisser de la maison blanche vers un campus universitaire, Des secrets, y'en a à la pelle. hé hé hi hi..sic!Pour le reste, tu changes les sociopathes, la musique, le nom et tu diffuses, tu diffuse a fond!J'ai apprécié ce premier épisode!et vous?",
    "review_date": "28 septembre 2014",
    "writer_pseudo": "Romain L.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "5/5 sans aucune hésitation. Jeux d'acteurs 5/5, histoire 5/5, suspens 5/5... Bref une série moderne, réaliste, je vote oui !",
    "review_date": "18 février 2016",
    "writer_pseudo": "Dåmien Č.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Alors, par ou commencer, j'avais lu le pitch de 'how to get away' dans les inrocks , me disant que l'intrigue originale avait l'air intéressante, je me laisse tenter et regarde le premiers épisode. De suite, la magie d'une série bien ficelée opère. Enfin un peu de fraicheur dans toutes ces séries qui se ressemblent .Les personnages sont vraiment attachants . Viola Davis , l'actrice principale , est au sommet . La bande son est dingue . L'attente des prochains épisodes se fait de plus en plus dur . L'une des meilleurs séries de ces dernières années.",
    "review_date": "22 novembre 2014",
    "writer_pseudo": "Gweeneth P.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "J'avais adoré la première saison, avec son montage frénétique, ses 'flashforwards'",
    "review_date": "17 octobre 2015",
    "writer_pseudo": "Lollie201",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Les 2 premiers episodes ne m'ont pas bien convaincu les suivants m'ont captivé... mais il n'est pas rare que les 1er episodes d'une setrie soient les moins attractifs... apres j'ai dévoré et à chaque fois que l'on pense arrivé au bout un rebondissement nous surprend... tres bonne serie pleine de surprise avec tout ce qu'il faut! L'heroine est a la fois detestable et machiavelique mais on se prend quand meme d'affection pour etlle... j'attend la saison 2 pour voir si cette serie toent ses promesses car je me dis qu'au bout d'1 moment il va falloir rebondir... et tout etant tres imbriqué cela peut s'essoufler... il va falloir assurer sur la suite!",
    "review_date": "25 juillet 2015",
    "writer_pseudo": "deedee95",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "série bourree de suspense très addictive !!! vivement la saison 2!!",
    "review_date": "15 juillet 2015",
    "writer_pseudo": "Nathalie L",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Ça commence plutôt fort j'ai adoré le premier épisode l'intrigue est la j'ai hâte de voir la suite",
    "review_date": "1 octobre 2014",
    "writer_pseudo": "cheeroky",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Shonda Rimes est probablement un génie des séries, après GA, PP, Scandal, voici HTGAWM. En regardant cette série, vous serez surpris a chaque épisode, chaque personnage est développé et est important, le contexte de la série est assez nouveau et donc on ne s'en lasse pas!",
    "review_date": "13 juin 2015",
    "writer_pseudo": "mrchepa",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "J'ai regardé un tas de série mais Murder est de loin la meilleure. Viola davis joue vraiment à la perfection, je trouve que c'est le rôle de sa vie. Femme puissante, parfois impitoyable, elle protège ses louveteaux et elle même de la prison quitte à violer la loi au passage. Cette série tient en haleine du début à la fin, si vous aimez le suspens, foncez vous ne serez pas déçu!",
    "review_date": "1 novembre 2017",
    "writer_pseudo": "Evanaissante",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Une performance exceptionnelle de Viola Davis qui campe le personnage d'Annalise Keating. D'une manière générale le casting est vraiment bon, et l'histoire très prenante.Je recommande, très bonne série.",
    "review_date": "14 août 2016",
    "writer_pseudo": "Camille C.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Je cherchais une nouvelle série poignante, j'avais testé Les servantes écarlates et This is us, je n'en ai aimé aucune. Puis je suis tombé sur How to get away with murder. J'ai très vite dévoré les 4 saisons. Que dire à part que cette série a tout ce que j'aime? Meurtres, suspens, de très bons acteurs. Il y a tout le temps des rebondissements. Beaucoup de manigances et mensonges, trahison. De plus, cette série traite quand même d'un sujet important: la justice. Et surtout, l'inégalité des gens face à la justice en fonction soit de leur niveau social, soit de leur couleur. Problème très récurent aux Etats-Unis.Les 2 uniques points que je n'aime pas sont: beaucoup de scènes de sexe et pas utiles, l'alcool extrêmement présent    spoiler:      (je ne parle pas uniquement de l'alcoolisme de Ana Lise mais aussi des scènes récurrentes où l'alcool est  là)..Je trouve cela très hypocrite de la part des Etats-Unis de bannir le tabac des séries mais l'alcool... absolument pas!J'avouerai que j'étais un peu déçue du début de la saison 4     spoiler:      (un peu ennuyeuse car Ana Lise n'est plus avec ses étudiants)  mais après 2 ou 3 épisodes, la cadence a reprise!Sinon excellente série, TRES prenante! Cela m'avait manqué! Je pense que ceux qui ont aimé Dexter aimeront cette série.J'ai hâte de voir la saison 5.",
    "review_date": "21 septembre 2018",
    "writer_pseudo": "MadWorld_",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Je crois que Murder est encore loin de s'essouffler! La série en est déjà à 5 saisons mais croyez-moi, la cinquième est toujours aussi époustouflante. On retrouve toujours ce suspens qui fait qu'on veut regarder tous les épisodes les uns à la suite des autres. Les acteurs sont excellents et personnellement je ne me lasse pas de cette série. Tout simplement  car elle réussit toujours à nous surprendre, il n'y a rien de répétitif, beaucoup de suspens… J'ai vraiment hâte de voir la saison 6.",
    "review_date": "16 mars 2019",
    "writer_pseudo": "MadWorld_",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "J'ai du mal à finir cette série, cela fait deux fois que je m'arrête et j'ai du mal à reprendre. L'idée est chouette mais c'est toujours le même schémas au fil des saisons et de plus en plus tiré par les cheveux .. dommage.",
    "review_date": "1 juin 2018",
    "writer_pseudo": "valérie C.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Une série brillante, intrigante, qui nous tient accroché jusqu’au bout. Cette saison 3 est un peu moins bonne à mon goût, La mort de Wes est déroutante et à mon sens mal faite.",
    "review_date": "28 février 2018",
    "writer_pseudo": "louisa l.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "On ne peut pas mettre moins de 5/5 étoiles ... C'est une série à couper le souffle ! Que d'intrigue, que de drame !! Waaaaouh je pensait que la saison 2 allais forcément être moins bien, Bin Non ! C'est encore mieux !!! Et ça fait l'faire !!! Je conseille fortement cette série !",
    "review_date": "23 février 2016",
    "writer_pseudo": "Orphée N",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Franchement passable , personnellement moi je mais cette note parce que je n'aimais pas trop comment la série était fait . L'histoire",
    "review_date": "6 novembre 2016",
    "writer_pseudo": "Tatyana N.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Cette série est hallucine, captivante et surprenante. Annalise est un personnage charismatique et imprévisible parfaitement joué par Violleta Davis. Chaque fins d'épisodes nous donne envie de voir le suivant. C'esr une série a ne pas louper !!! On reste bouche bée tout au long de la saison",
    "review_date": "2 septembre 2015",
    "writer_pseudo": "LiLi29112010",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Un départ plein de suspens et d'humour qui tourne vite au fil des épisodes. à trop vouloir faire de rebondissements, on nous perd.j'attendais beaucoup de cette nouvelle série. je suis déçue .",
    "review_date": "5 août 2015",
    "writer_pseudo": "D'elfe Y.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "J'adore cette série tout simplement et en attendant la saison 5 je me repasse les premiers épisodes.",
    "review_date": "18 septembre 2018",
    "writer_pseudo": "Patricia L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "How To Get away With Murder est devenue l'une de mes séries préférées... Viola Davis joue son role parfaitement et nous emporte dans son univers rythmé de suspens. A voir absolument.",
    "review_date": "3 octobre 2014",
    "writer_pseudo": "Alex B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Telle une drogue, Murder s'insinue en vous, crée le manque, elle n'est que pur plaisir malsain mais y résister serait criminel ! Une excellente série.",
    "review_date": "19 juin 2019",
    "writer_pseudo": "Salim S",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Excellente série,  j'ai dévoré les épisodes. Ils arrivent toujours à se fourrer dans des situations impossible c'est dingue",
    "review_date": "21 août 2019",
    "writer_pseudo": "Audreyhik28",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Un pur bijou ! Cette série met en scène une avocate à la personnalité forte et parfois détestable, qui va devoir faire face aux frasques de son époux tout en poursuivant avec dignité sa arrière, et en donnant des cours à des élèves qui sont directement impliqués dans la mort de son époux. Les flashbacks, bien pensés, nous tiennent en haleine, et on veut dévorer d'une traite la série pour démêler le vrai du faux. J'espère que la suite sera du même acabit !!!!",
    "review_date": "22 janvier 2016",
    "writer_pseudo": "Sérivator",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Surement la meilleure série du Shondaland.Viola Davis est geniale, le reste du casting aussi. La storyline et ses rebondissements nous saississent. Chaque nouvelle intrigue est bien introduit. L'effet flashback est top nous donnant souvent une 'intuition/impression' qui n'est pas la bonne.Je recommande fortement.",
    "review_date": "10 juillet 2018",
    "writer_pseudo": "Waayne95",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Très très bonne série avec du suspense et des retour en arrière.J'aime beaucoup.",
    "review_date": "24 juillet 2015",
    "writer_pseudo": "lexane44",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Scénario haletant, série très très bien faite, on ne s'ennuie pas une seconde. Le suspens dure jusqu'au bout, vivement la deuxième saison :)",
    "review_date": "27 décembre 2015",
    "writer_pseudo": "chambreur",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Comme la saison 1 et 2 ,beaucoup de suspens .    spoiler:     La mort de Wes m a bouleversée , c était mon préféré .",
    "review_date": "5 octobre 2018",
    "writer_pseudo": "queen l.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Cette série est une merveille.L'histoire nous plonge dans le quotidien de 5 étudiants en droit qui travaillent pour une de leurs professeurs en droit, une avocate. Le premier épisode de la série annonce clairement l'ambiance, et c'est pour ça que l'on est captivés dès les premières minutes! La série est tournée intelligemment, le rythme reste tout de même soutenu et tient en haleine le spectateur. Ce spectateur peut même être parfois être abasourdi par les rebondissements, et c'est pour ça qu'on aime tant cette série!Je tire mon chapeau à l'actrice principale Viola Davis qui incarne la professeur avocate, elle mène parfaitement son rôle et est totalement incroyable!Cette série intelligente et intrigante est tout à fait recommandable, n'hésitez plus!",
    "review_date": "15 mai 2016",
    "writer_pseudo": "Helfya",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Série suspense du début à la fin ! Une série à couper le souffle ! Plus on avance dans la série plus il y a des secrets , plus il y a de rebondissements ! A tous les accros aux séries à suspense , à secrets , a regarder sans modération et j'insiste ! N'hésitez pas a commencer cette série , l'une des meilleures que j'ai jamais vu après toutes les grandes serais que j'ai pu regarder , en aucun cas vous ne serez déçu",
    "review_date": "17 juin 2016",
    "writer_pseudo": "MickaelCabral",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Une série poignante qui vous emporte des le premier épisode dans une véritable intrigue et affaire de meurtre, riche en rebondissement et à couper le souffle.",
    "review_date": "21 août 2015",
    "writer_pseudo": "Aloïs",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Musique super, une série qui sait se démarquer, l intrigue est originale ! J aime !",
    "review_date": "22 octobre 2014",
    "writer_pseudo": "Julie S.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Du suspense grâce à un scénario superbement ficelé. On a tout dans cette série, de l'amour, des trahisons etc... Un casting d'acteurs et d'actrices formidable ! Les épisodes se regardent en chaîne, n'hésitez pas à voir cette série, chef d'œuvre, 5 étoiles.",
    "review_date": "17 avril 2020",
    "writer_pseudo": "Lionel T.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Sérieux au top, riche en suspense !! Je viens de finir la saison 2 qui ma laissé sur le popotin!! Comme la fin de la saison 1 Si il y a des séries similaires je suis preneur!!!",
    "review_date": "5 décembre 2016",
    "writer_pseudo": "hediss",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "une excellente série dans la lignée de Scandal, normal c'est Shonda Rimes qui produit ! Un petit bijou!",
    "review_date": "21 juillet 2015",
    "writer_pseudo": "Bobey",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Une très bonne série et un concept accez nouveau. Il faut bien rester accrocher pour tout suivre et tout comprendre.",
    "review_date": "28 juillet 2016",
    "writer_pseudo": "Thomas B.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "J'adore cette série, les épisodes se dévorent les uns après les autres, beaucoup de suspense et de rebondissement, idée très originale sur le travail des avocats aux états unis, j'attend la saison 23 avec impatience",
    "review_date": "6 mars 2016",
    "writer_pseudo": "sylcalou",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "How to get away with murder est une série extraordinaire qui a directement fait son entrée dans mon top 3 de mes séries préférées dès le premier épisode. C'est une série terrible, dans un sens, parce qu'à peine un épisode terminé qu'il nous tarde de voir le suivant ; et ainsi de suite. Alors la première saison s'écoule beaucoup trop vite et la seconde (pour l'instant arrêtée au mid-winter) nous parait même trop courte ! La série est portée par l'excellente Viola Davis primée aux Emmy Awards (et première femme noire primée !) et par de jeunes acteurs tout aussi talentueux les uns que les autres (le jeune Jack Falahee avec qui je suis tombée sous le charme, et Matt McGorry que l'on a vivement remarqué dans Orange is the new black, entre autres). Liza Weil dans le rôle de Bonnie brille dans cette seconde saison. Le montage est particulièrement intéressant, entre présent, passé et futur. Les flash-backs nous paraissent toujours trop courts et les bribes de présent trop floues. Pour résumer, How to get away with murder (version vo), ou tout simplement Murder, est une série intelligente, avec des acteurs formidables et deux saisons particulièrement extraordinaires qui font que cette série est l'une de mes incontournables !",
    "review_date": "25 décembre 2015",
    "writer_pseudo": "katln",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Excellent début de série, on ne s'ennuie pas une secoonde et l'intrigue avance vite, cette série est vriment géniale, foncez pour la regarder, ca change des séries niaises pour ados !!!",
    "review_date": "17 décembre 2014",
    "writer_pseudo": "OCAllo",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Super série avec un bon casting, des bon suspens et des choquantes révélations.À regarder et vous allez l'adorer.",
    "review_date": "1 septembre 2017",
    "writer_pseudo": "Augustin B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Formidable série judiciaire! Comme on les aime! L’héroïne principale est torturée, angoissée, manipulatrice, limite bipolaire. Les autres héros sont eux aussi tiraillés et on comprend pourquoi... Le rythme soutenu nous pousse sans lassitude d'épisode en saison...Tout ce qui nous saute aux yeux, nous semblant logique et évident...ne l'est finalement pas. L'intrigue est enchevêtrée à souhait, les rebondissements incessants et les personnages dans toute leur complexité évoluent vers le pire ou le meilleur. Vous n'avez rien à perdre à vous y essayer laissez vous aller, laissez vous tenter...mais prévoyez votre soirée.",
    "review_date": "8 février 2019",
    "writer_pseudo": "Endeumo16",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Une intrigue qui rebondit sans cesse, des personnages profonds et attachants. Que dire de plus, j'adore.",
    "review_date": "4 juillet 2015",
    "writer_pseudo": "JamCh",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Série avec une bonne intrigue, Annalise Keating et ses 5 étudiants reviennent encore pour de meilleures aventures et nous donner encore plus de frisson pour cette nouvelle saison rien à dire",
    "review_date": "19 octobre 2016",
    "writer_pseudo": null,
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "L’interprete (vf)d’annalise est vraiment a chier!!!!!!!sinon la serie est regardable perso moi je zappe les procés de la saisons 1",
    "review_date": "22 juin 2018",
    "writer_pseudo": "nour d.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Je n'ai pas vu cette série, pas encore mais en lisant le synopsis, j'ai eu une curieuse impression de déjà vu. Quelqu'un a-t-il lu le roman de Donna Tartt 'le maitre des illusions', très bon roman par ailleurs? Des jeunes étudiants privilégiés qui se retrouvent confrontés à un meurtre, un professeur d'université (un homme cette fois) charismatique et qui trie sur le volet ses futurs étudiants... Apparemment la suite semble différente mais ce serait bien de rendre à César ce qui appartient à César ou alors je n'ai rien dit et oubliez mon commentaire! On a souvent vu des romans donner forme à des séries qui ne partent que de l'idée de départ (Les mystères de Haven par exemple). Mais si c'est le cas, alors il faut citer ce très bon roman.",
    "review_date": "18 octobre 2014",
    "writer_pseudo": "vero75010",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Réellement la meilleure série. Que ce soit de la première saison jusqu’à l’actuelle saison 5. J’ai vu des dizaines de séries de tout style différent mais celle-ci est réellement la meilleure de toute. J’aime l’ensemble des personnages et leurs histoires. Cette série ne fait que de se surpasser et ne s’éteint jamais avec chaque saison de nouvelles problématiques toujours meilleures les unes que les autres. J’adore cette série et j’espère encore bien d’autres saison.",
    "review_date": "11 février 2019",
    "writer_pseudo": "Oceane G.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "La saison 1 étais vraiment bien sympas on accroche très vite. Des la saison 2 sa commence à devenir un grand flou, trop de rebondissements. Sa part dans tout les sens. Il n' y a plus une nouvelle affaire sur laquelle plaider a chaque épisode et c est bien dommage. J'ai quand même continuer pour voir si sa allais s'améliorer avec la saison 3. On peut dire que non, sa ne s'aggrave pas mais sa reste une série que je ne continuerais pas pour ma part.",
    "review_date": "30 septembre 2018",
    "writer_pseudo": "Christèle B.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "une saison 1 juste génial. Du suspence, des flashback très bien utilisé et beaucoup de question sur qui est le véritable coupable.",
    "review_date": "30 avril 2016",
    "writer_pseudo": "fan 2.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "De très loin ma série préférée parmi toutes celles que j'ai vu (et dieu sait qu'il y en a).Une série qui sait se renouveler saison après saison avec des intrigues différentes,le cast est GÉNIAL (jack falahee",
    "review_date": "16 janvier 2019",
    "writer_pseudo": "arxln",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "C'est une série pour laquelle j'ai directement accroché! J'ai adorée , les acteurs , le scénario , ... C'est vraiment une série que je conseille a tout le monde peu importe l'age . Et pourtant je regarder  énormément les série et souvent tout ressemble mais je dois dire que la ca sort du lot ! :) Une série a regarder ;)",
    "review_date": "26 août 2015",
    "writer_pseudo": "Julie A.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Super série ! On est à bout de souffle tellement le suspens est grand ! Viola Davis joue super bien ainsi que ses élèves... Une des meilleures séries",
    "review_date": "27 février 2016",
    "writer_pseudo": "SarahEt G.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "trés bonne série qui massacrer en france par M6 😡😠",
    "review_date": "2 juillet 2015",
    "writer_pseudo": "Mouhamed Doudou D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "la série à fait beaucoup de succès 5/5, mais le seule inconvenant, beaucoup de séance de sex c'est tout....",
    "review_date": "26 avril 2019",
    "writer_pseudo": "Badr A.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "J'ai découvert cette série sur Netflix, c'est une série très bien construite, de sorte que vous avez envie de la dévorer en une journée ! Chaque saison est aussi passionnante : beaucoup de rebondissements, d'intrigues, des personnages attachant surtout Annalise. Je la recommande fortement !Vivement le 18 janvier  !",
    "review_date": "3 janvier 2018",
    "writer_pseudo": "Laure Tibias",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Son histoire et ses personnages attachants font de Murder une excellente série, truffée de rebondissements tous plus étonnants les uns que les autres.",
    "review_date": "20 août 2019",
    "writer_pseudo": "Eggo's Waffles",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "J'adore cette série il y'a un suspense que je ne trouve chez aucune autre j'adore le faite de faire les retour en arrière et des fois au débuts de l’épisode il y'a des petits passage ou il nous montre se que qui se passera après l'histoire je l'a trouve tellement passionnante  et au fur et a mesure sa devient plus recherché et plus improbables et j'adore sa",
    "review_date": "27 octobre 2018",
    "writer_pseudo": "Rania B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "De loin une des meilleures séries de tous les temps entre suspens action et rebondissements inattendus. Les acteurs sont excellent et j'ai hâte de voir la saison 5. Du très lourd. PS : La fin de chaque épisode nous oblige a voir le prochain car ... a vous de découvrir.",
    "review_date": "15 août 2018",
    "writer_pseudo": "William Poniatowski9",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "J'adore cette série!! On ne s'ennuie pas quand on la voit et on a vraiment toujours hâte de voir la suite, cette série est pleine de suspense d'action et la fin est surprenante",
    "review_date": "17 août 2015",
    "writer_pseudo": "anaelle g.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "J'étais pas très motivé par cette série avant qu'un ami m'en parle ! Que dire ... je n'étais pas persuadé après 2 épisodes trouvant çà un peu mou mais ! Mais put... me suis fais la saison 1 à la suite ! Tout cru ! Des personnages crédibles,  un scénario de ouf ! Après je me demande ce que peuvent nous réserver les scénaristes pour la saison 2 ! Je pense pas que ce genre de scénario pourra durer 3 ou 4 saisons à moins de se focaliser sur les étudiants choisis par l'excellente Annalise von Viola et plaider sur des procès variés et devenir plus une série d'avocats ... Avis personnel",
    "review_date": "19 juillet 2015",
    "writer_pseudo": "Stéphane C.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "au début pas fan très surpris du scénario et le jeux des acteurs est bleufan c'est une série à suivre",
    "review_date": "21 juillet 2015",
    "writer_pseudo": "Christelle P.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Très bonne série comme on en vois peut. A tout moment de chaque épisode, au moment où l'on pense déjà tout connaitre ou avoir déjà tout vus quelle que chose arrive toujours a nous surprendre dans le bon sens et nous donne envie d'en savoir toujours plus. L'idée principale de cette série est vraiment bien exploitée et je la recommande a tout personne. Cette série est addictive et dépasse de loin vos espérance.",
    "review_date": "12 août 2015",
    "writer_pseudo": "Foucher L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "même si je note la série chef-d'oeuvre (bonne note) mais je ne suis pas d'accord pour les seine d'homo c'est trop en plus la série elle est bonne ont n'a pas besoin de sexe pour la voir",
    "review_date": "28 février 2017",
    "writer_pseudo": "Madiha M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "(Pas de spoilers) Episode 4 fantastique, il manquait cet épisode pour lancer la série sur une autoroute. Cet épisode 4 nous lance dans une série de très grande qualité !! Viola Davis est excellentissime, quelle claque ! Et j'adore le fait qu'on ne rentre jamais dans une vieille série pour ados avec des amourettes à deux balle pour mettre tout le monde en chaleur, non, les histoires d'amours sont vraiment en toile de fond même si elles sont là avec une utilité. Puisqu'au final on a une série très sombre, très mystérieuse... Non franchement je regarderais la suite de cette courte saison 1 de seulement 13 épisodes (comme pour la saison 1 de Scandal, un test pour faire une saison 2 de 22 épisodes même si je préfère le format de 13).",
    "review_date": "19 octobre 2014",
    "writer_pseudo": "Cyril C.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Definitivement accro ! Malgré certaines saisons moins réussies que d autres, l ensemble est appréciable. Rebondissements, trahisons, surprises, émotions... tout est réuni ! Le jeu d actrice de viola davis est fabuleux.",
    "review_date": "18 septembre 2018",
    "writer_pseudo": "Maryline M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "J'étais tranquillement sur ma série prison break, mais j'ai eu échos D'une série qui était sensas par plusieurs personnes, au bout d'un moment je me lance Le premier épisode est bien j'achète je me dis c'est comme Suits mais en version droit pénale Puis voila au fil des épisodes je me rends compte qu'il y a beaucoup trop de cul, à chaque épisode, il y a beaucoup d'incohérences c'est pas assez fin, franchement passer votre route si vous aimez les séries très bien ficelée comme Suits, elementary, sherlock... Bref l'idée est bonne les personnages charismatiques mais bon le scénario est malmené",
    "review_date": "7 juin 2017",
    "writer_pseudo": "lily y.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Une bonne série à mon sens. Là, où pour moi la série perd des points, c'est qu'il faut quelques épisodes pour se plonger véritablement dans l'affaire principale. Les épisodes sont plutôt bien imaginés, traitant à la fois un différent procès tout en continuant l'intrigue principale. Petit hic : Je ne comprends pas ce que certaines scènes et certainement musiques font là, ce qui entache quelques moment, pour ma part.Au niveau des acteurs, on retrouve le Dean de la saga Harry Potter, légère déception de ce côté là, mais Viola Davis tient largement la baraque.Les 5/6 derniers épisodes de la saison 1, sont très bien réalisés, tenant le spectateur en haleine. Et puis, d'un côté personnel, j'aime quand à la fin d'une série on se pose plus de questions qu'au début, ce qui est le cas avec Murder.En résumé, quelques incompréhensions sur certains choix, mais une grande actrice, des dénouements inattendues et une deuxième partie de série de très bon niveau qui ne vous feront pas regretter de vous être lancé dans cette aventure.",
    "review_date": "19 octobre 2015",
    "writer_pseudo": null,
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "J’ai eu un coup de coeur , une super saison ! J’ai été surpris de la façon dont les scénaristes ont imaginé les scènes, c’est excellent !",
    "review_date": "4 juin 2019",
    "writer_pseudo": "Samy B",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "C'est génial , le suspense,  les surprises . l'actrice principale est top elle joue vraiment bien . Hâte de la deuxième saison .",
    "review_date": "7 août 2015",
    "writer_pseudo": "collidor l.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "j ai beaucoup aime cette serie.bureau d avocat,enseignante,eleves on s accroche vite...c ets tres bien joue beaucoup de meutre c est vraien tout cas on attends vite la suite,est ce vrai pas avant 2017?",
    "review_date": "21 novembre 2016",
    "writer_pseudo": "Nathalie A.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Super série, vraiment hâte et impatientante de voir la suite saison 5 et espère que cela ne s’arrêtera pas la et qu'il y aura d'autre saison.",
    "review_date": "1 juillet 2018",
    "writer_pseudo": "Mina K",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Une tuerie dans le genre ! Dans la lignée de Dexter ! Suspens, trahisons, complots, et meurtres... Tout est là, pour nous faire frissonner au point de devenir accro !!! Suis-je le seul à l’être !? 😊",
    "review_date": "1 août 2018",
    "writer_pseudo": "Sharkantho L",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Superbe série !!!! Je trouve très prenant le fait de faire un flashforward  de l’événement principal en début de saison, puis qu'en milieux de celle-ci nous découvrons ce qui s'est passé, pour qu'ensuite sur la deuxième partie de la saison, découvrir comment ils arrangent le problème et la raison de celui-ci.Mais également le fait qu'il y ai toujours une autre affaire en parallèle de l'histoire des personnage. J'ai terminé les 4 saison en deux semaine pour vous dire à quel point j'ai adoré",
    "review_date": "4 octobre 2018",
    "writer_pseudo": "Lola Q.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Une série très bien réalisée, pleine de rebondissements. La réalité de la justice en Amérique est très bien représenté. Alors si vous aimez les crimes et le droit en général cette série est faite pour vous.",
    "review_date": "17 juin 2019",
    "writer_pseudo": "Ludivine B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "On a attendu 1 an pour voir la saison 5 et on commence à être blasé des longs suspens et du déroulement de chaque épisode. :/",
    "review_date": "25 août 2019",
    "writer_pseudo": "Mi r",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Le concept de cette série est très intéressant en plus d'être original.  On sort des sentiers battus, entre intrigues policières,  batailles juridiques, histoires d’adultes et de teenagers le tout sur un fond de pédagogie universitaire. Les personnages clés sont bien interprétés, le 1er épisode est vraiment très prometteur... vivement la suite! A ne pas manquer.",
    "review_date": "28 septembre 2014",
    "writer_pseudo": "Cédric P.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Cette série est un pur chef d'oeuvre. Aucun moment de ses 9 épisodes est ennuyeux, chaque choses qu'il se passe est minutieux tellement bien réalisé avec un rôle d'acteur pas spécialement bon mais pour qui chacun possédant un rôle très intéressant et ne cesse de progresser.Toute les séries connu au grand public ne fournissent pas tant de choses , ce système entre des jeunes étudiants en fac de droit aidant une grande avocate faisant tout pour réussir même en ne respectant pas les lois et époustouflent. De plus, une autre scène de la série se passe en parallèle quelques semaines plu tard pour la rejoindre à ce fameux épisode 9 qui pour ma part me laissa sur mon canapé la bouche ouverte.Un thriller de grande classe, moderne, avec un rythme soutenu. How to get away with murder, un chef d'oeuvre cataclysmique.",
    "review_date": "27 décembre 2014",
    "writer_pseudo": "Mathis B!",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "super serie j attends la 2eme avec impatience ... personnage déroutant et imprévisible  que nous reserve la suite ?",
    "review_date": "7 août 2015",
    "writer_pseudo": "Séphora H.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "J'adore trop cette série avec tout ces rebondissements et la saison 4 et 5 je vais les regarder sans m'arrêter merci de les publier.",
    "review_date": "22 juin 2018",
    "writer_pseudo": "Nath_mel01",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Je viens de finir la saison 5 en streaming , j'ai adoré , toujours beaucoup de suspense .Il n'y a pas assez d'épisodes dans une saison ;J'attends la saison 6 avec impatience , c'est dur d'attendre, .jusqu'a maintenant j'ai aimé toutes les saisons , quand je commence , je ne peux plus m'arreter , c'est térrible.",
    "review_date": "24 mai 2019",
    "writer_pseudo": "Marilyne F",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "LA série de la rentrée . Chaque épisode me scotche de plus en plus dans mon fauteuil . Série rapidement addictives, jamais ennuyante. L'actrice principale , Viola Davis a une telle présence en tant que professeur de droit et avocate ...les autres acteurs n'en restent pas très touchant . How to get away with murder , allez y ,vous verrez, essayez, c'est l'adopter .",
    "review_date": "22 novembre 2014",
    "writer_pseudo": "jeremf73",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "J'ai adoré cette première saison et me languis déjà de voir la 2ème !!!Certes, l'intrigue met un peu de temps à se mettre en place et les 1ers épisodes ont un rythme un peu lent mais une fois lancée, les rebondissements s'enchaînent et la série nous tient en haleine jusqu'au dernier épisode de la saison qui nous offre une fin incroyable. Vivement la saison 2 !",
    "review_date": "27 mars 2015",
    "writer_pseudo": "Julie L.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "C'est une excellente série. Avec une bonne intrigue et des personnages compliqués. L'histoire est originale. J'adore ! Elle a beaucoup des revirements inattendu! ❤",
    "review_date": "21 février 2017",
    "writer_pseudo": "Gabča S.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Très bonne série.Un suspens et des rebondissements .Tout ce que j attends de ce type de divertissement.",
    "review_date": "1 août 2015",
    "writer_pseudo": "Jean Luc F.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Série qui aurait mérité une diffusion un peu plus respectueuse de la part de France Télévision.Et petit bémol, une zigzagodromie chronologique perturbante, excessive et finalement lassante.",
    "review_date": "27 avril 2019",
    "writer_pseudo": "Eric v",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Série prenante, à peine commencée je n'ai qu'une hâte: découvrir la suite !",
    "review_date": "2 juillet 2015",
    "writer_pseudo": "Pauline W.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17157/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17157.html",
    "review_text": "Extra ! Super!génial ! ! ! Pas de qualificatifs assez percutant pour cette série que j'ai suivi avec un plaisir immense ! ! ! Hâte de découvrir la saison 2 💖",
    "review_date": "5 août 2015",
    "writer_pseudo": "Inspire H.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  }
]