[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-25183/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25183.html",
    "review_text": "On a l'impression de regarder au bout d'un certain temps des séries qui se ressemblent, qui s'inspirent les unes des autres, qui sont souvent bonnes et parfois excellentes. Et puis un jour comme ça, sans trop savoir comment on tombe sur Normal People et tout est bousculé. Cette série est magnifique, elle est juste, elle est simple, elle est intelligente, elle est originale. On est ému du début à la fin. L'attente de chaque phrase prononcée nous cloue au fauteuil.On reste orphelin après le dernier épisode, et les deux personnages nous manquent immédiatement. Et on sait que c'est pour toujours, car Normal People n'aura pas de suite et c'est tant mieux.Merci aux acteurs, aux réalisateurs, à l'auteure du roman.Je dis partout désormais que j'aime les séries d'amour ! Mais j'ai la triste conviction que je n'en retrouverai jamais d'aussi fortes.",
    "review_date": "18 novembre 2020",
    "writer_pseudo": "Blankovitch",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-25183/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25183.html",
    "review_text": "Énorme performance des deux acteurs qui portent sur leur épaules cette magnifique romance. J'ai accroché dés le premier épisode et j'ai enchaîné les douzes à la suite tellement j'étais subjugué par cette love story. Je n'ai pas lu le roman mais je vais l'acheter . La réalisation est également a la hauteur, l'image et les couleurs sont magnifiques. Sur le papier le scénario banal mais a l'arrivée un ovni parlais les histoires d'amour , on est dedans , on souffre avec eux , on rit avec eux, on pleure avec eux. Quelle magnifique moment.",
    "review_date": "10 août 2020",
    "writer_pseudo": "Mika Rage",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-25183/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25183.html",
    "review_text": "Mais quel plaisir cette série , impossible d'en décrocher ,  pourtant une histoire simple de 2 âmes qui se trouvent , se perdent , se retrouvent. On tombe amoureux éperdument de ce duo , les acteurs sont exceptionnels , l'image superbe , le ton est juste , cruel , passionnant.Que ça fait du bien ce genre de pépite",
    "review_date": "8 novembre 2020",
    "writer_pseudo": "Rachel Vnh",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-25183/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25183.html",
    "review_text": "C'est la premiere fois que je rédige une critique ici. Et je le fais spécialement pour cette série. Un contenu audiovisuel (série/film) me touche lorsqu'il véhicule des émotions ; en ce sens, Normal People est un chef-d'oeuvre absolu.On est transporté par l'intensité du jeu des acteurs, par tous ces non-dits qui rendent la relation d'autant plus complexe et intense, notamment dans les scènes d'amour qui sont des moments de communion, de grâce et de sensualité rares.On est aussi ébloui par la justesse avec laquelle sont traités des sujets tels que la dépression, le complexe du transfuge de classe et globalement la différence inter classes sociales, le diktat des apparences, les violences familiales...Une série douce, délicate et intelligente qui donne envie d'une deuxième saison !",
    "review_date": "22 décembre 2020",
    "writer_pseudo": "Juliette I",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-25183/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25183.html",
    "review_text": "La principale, et presque unique raison de regarder cette série, c'est les comédiens.Les deux principaux protagonistes jouent de manière exceptionnelle des roles pas évidents.Ils doivent beaucoup pleurer, peu rire mais quand même, beaucoup faire l'amour dans des scènes de nudité explicite. Et dans toutes ces situations, la caméra, très proche de leur corps et expressions du visage, arrive à leur faire ressortir le plus beau d'eux-même.Le reste, l'histoire...bof.Il ne se passe rien ou presque.Ca tourne en boucle pendant les 12 épisodes.Il faut dire que cette histoire d'amour de la riche et du pauvre n'est pas très originale et surtout pas passionnante.Elle n'est pas non plus très crédible en 2020.Ils sont trop compliqués et surtout, se crééent eux-mêmes des problèmes !Ca se regarde sans déplaisir mais franchement, la saison 2 s'il y'en a une, ce sera sans moi.",
    "review_date": "18 août 2020",
    "writer_pseudo": "ericAparis",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-25183/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25183.html",
    "review_text": "Magnifique mini-série adolescente sur la difficulté d'aimer! C'est d'une rare pertinence, d'une grande modernité, d'une beauté envoûtante et servie par les interprètes parfaits et bouleversants! Une grande oeuvre télévisuelle qui mérite davantage de reconnaissance et qui laissera un souvenir impérissable à tous les chanceux qui auront eu accès à un tel trésor caché! Inoubliable!",
    "review_date": "23 octobre 2020",
    "writer_pseudo": "Rourkewhite",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-25183/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25183.html",
    "review_text": "Une belle série simple, discrète et envoûtante, pleine de sentiments, de vérité et des contradictions de la vie. Personnages très intéressants hâte de les voir évoluer après la fac.",
    "review_date": "1 octobre 2020",
    "writer_pseudo": "Fontanillas Julie",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-25183/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25183.html",
    "review_text": "'Normal People', c'est carrément le genre de série qu'on bichonne et qui fait du bien à l'âme, nous rappelant notre condition de mortel et explorant notre capacité d'aimer. Ça parait très perchée dit comme ça mais c'est assez évident une fois la série dévorée. Tirée d'un roman, elle raconte l'histoire d'amour intense mais compliquée de deux jeunes sur plusieurs années, du lycée jusqu'à leurs vies d'étudiants. Ordinairement splendide, intelligemment sensuelle, voilà une mini-série d'une beauté difficilement descriptible.Douze épisodes sur les amours contrariés de deux adolescents ? Rien de bien croustillant à première vue. Après un premier épisode d'introduction soft, la série s'approfondit et explore l'intériorité de ses deux personnages principaux et nous emporte dans les méandres de leurs sentiments. D'un côté, on a Marianne, jeune fille solitaire, incomprise et rentre-dedans et de l'autre, Connell, le mec sportif, intelligent et populaire. La première est issue d'une famille aisée mais absente alors que lui vient d'un milieu plus modeste, élevé par sa jeune mère célibataire, femme de ménage dans la maison de Marianne. Une relation clandestine, à l'abris de regards et des jugements puérils, finit par se nouer entre les deux ados, à la fois inspirée et pleine de non-dits. Sans être voyeuse ni extravagante, à l'affût des détails, la caméra voit naitre une alchimie passionnelle et délicate, voire poétique. Leurs tourments, leurs doutes, leur anxiété, leurs rapports aux classes, à la dépression, aux regards des autres, à la famille nous sont directement perceptibles. On les comprend et on capte leurs différences, leur manière de faire, leur évolution commune et individuelle. Tous ces éléments apportent de l'épaisseur à la romance ordinaire, la rendant plus tragique et universelle. L'amour ne fait pas tout, et la série 'Normal People' en dresse le constat cruel.Les scènes de sexe sont magnifiques et s'intriquent complètement dans l'ensemble. Les respirations, la sueur des corps, les regards, le son des baisers éperdus nous plonge dans l'intime d'une vraie relation, de ses débuts hésitants et douloureux à une fougue plus expérimentée et complice. On ressent pas le moment de trop ou aucun malaise propre à ce genre de scène dans d'autres séries (je pense aux 'Chroniques de Bridgerton' par exemple...), alors qu'il s'agit ici de plans séquences. De plus, elles se valent aussi d'un point de vue technique par leurs angles de caméra recherchées, la photographie très douce et la bande-son originale. Ces scènes font office de ciment et participent à la fusion de ces deux âmes perdues.Lors de sa deuxième partie, la série prend un tournant plus dur, les montrant amants puis amis frustrés et blessés. C'est là qu'on s'aperçoit du talent brut des deux jeunes acteurs quasiment-inconnus : Daisy Edgar-Jones (nommée aux Golden Globes) et Paul Mescal. Avec leurs rôles fragiles, touchants, complexes et torturés, ils nous rappellent que l'audace de l'être humain se cache dans son désir de chérir, de protéger, de partager et d'être aimé en retour. Ils tremblent, ils rient, ils se disputent, s'éloignent et se retrouvent, pleurent et se rassurent à deux. Leurs interprétations sont authentiques et bluffantes et poussent même à s'interroger sur leur réelle relation, d'acteur à acteur. C'est une épopée de l'ordinaire, pleine de secousses, dépassant les standards papillons dans le ventre, qui fait l'effet d'une révolution silencieuse au plus profond de notre inconscient amoureux.",
    "review_date": "29 mars 2021",
    "writer_pseudo": "L'AlsacienParisien",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-25183/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25183.html",
    "review_text": "Une excellente surprise avec un duo d'acteurs au diapason qui nous font partager cette sublime histoire d'amour avec ses hauts et bas.On n'en ressort pas indemne que la série, si addictive, se dévore en 1 fois !En ces temps compliqués, ce petit bijou d'écriture est impeccablement interprété et fait du bien, même si tout n'est pas rose...voire déprimant par certains aspects. Mais c'est là toute la nature humaine ;)A conseiller vivement !",
    "review_date": "18 avril 2021",
    "writer_pseudo": "Emmanuel R.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-25183/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25183.html",
    "review_text": "Je ne comprends absolument pas l'engouement pour cette série, dont le scénario ne fait que s’enfoncer dans les ornières d'un ennui abyssal, l'ensemble manque cruellement de maturité.",
    "review_date": "13 janvier 2021",
    "writer_pseudo": null,
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-25183/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25183.html",
    "review_text": "Je ne comprends absolument pas l'engouement pour cette série, dont le scénario ne fait que s’enfoncer dans les ornières du néant, l'idée de départ était prometteuse, mais cette pseudo histoire d'amour manque cruellement de maturité. Outre les sempiternelles scènes romantiques filmées en focus, l'intrigue de cette love-story essaie vainement de restituer un semblant de beauté qui est primo inexistant et surjoué. Tout y est prévisible et fioritures, digne d'un feuilleton pour un public post ado.Rien de nouveau sous le soleil, juste un profond ennui, une histoire digne d'un livre de Guillaume Musso, au point où les critiques dithyrambiques sont écrites avec une telle médiocrité qu'elles surpassent l'insipidité de cette série ordinaire. Normal People est d'une prétention insupportable, déguisée en fausse humilité, le théâtre illusoire et désenchanté d'une génération fictive, en proie à une mélancolie de pacotille.",
    "review_date": "13 janvier 2021",
    "writer_pseudo": null,
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-25183/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25183.html",
    "review_text": "Belle histoire d'amour au fil du temps sur fond de difficulté à exprimer ses sentiments et de douleur intérieure. C'est lent et compliqué mais les paroles ont beaucoup de fond.",
    "review_date": "29 décembre 2020",
    "writer_pseudo": "Marika1004",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-25183/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25183.html",
    "review_text": "Troublant de sincérité, le scénario, le jeu des acteurs... Un bijou cette série.",
    "review_date": "17 août 2020",
    "writer_pseudo": "Onni A.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-25183/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25183.html",
    "review_text": "Voici une série qui n’avait pas grand-chose pour attirer l’attention si ce n’est un succès colossal outre-Manche. Il s’agit d’un chassé croisé amoureux et amical de 2 jeunes irlandais que l’on va suivre du lycée jusqu’à la fin de leurs études. Inutile d’en dire plus. Tout d’abord, pourquoi un tel titre ? Car il s’agit en effet de deux personnes « normales », ni super-héros, ni loosers incroyables. Ce sont juste deux lycéens (Marianne et Connell) de la petite ville de Sligo comme il y en a plein. Et on va vite s’apercevoir qu’une fois de plus, ce ne sont pas les sujets qui font les bonnes histoires. Et (est-ce un hasard ?), comme pour « sharp objects », il s’agit de l’adaptation d’un roman de Sally Rooney, pas encore traduit en France et adapté en 12 épisodes de 30 minutes environ. Et comme dans « sharp objects », la structure narrative est parfaite. Mais le principal n’est pas là car si on devait résumer la trame de cette histoire, ce serait vite fait. Ce qui marque assez rapidement, c’est que la caméra ne lâche pas ses personnages. Elle les suit à la trace sans s’en écarter une seconde. Il en sera ainsi tout au long des épisodes. Ainsi, chaque émotion, chaque expression de visage sera traquée : une hésitation dans un geste, une phrase qui ne se termine pas, un regard qui se baisse. On est avec eux, dans eux. Pour que l’on vive de manière efficace les tourments qui les traversent, il faut une performance d’acteurs au niveau. Et les 2 jeunes qui jouent Marianne et Connell sont absolument prodigieux. Alors oui, il a été souvent évoqué la qualité des scènes de sexe et à juste titre. Elles sont intenses ou douces et participent à la construction de leur histoire de manière vibrante et naturelle. Et contrairement à ce qu’on pourrait craindre, si la caméra est au plus près de ses acteurs, elle n’est pas hystérique. Au contraire : elle les traque, les suit mais les respecte, leur laisse le temps d’hésiter, de se tromper. Ici, le silence est essentiel (cf article «  le jeu de la dame »). De plus, elle n’en oublie pas les personnes secondaires tous épatants (les mères, les amis). De part ces partis pris de mise en scène, on assiste médusé à la rencontre et aux aléas de ce couple  si proche de nous. On se prend à vivre intensément toutes les émotions qui les traversent et dès lors, ce ne sera pas un long fleuve tranquille et on s’endormira souvent le soir avec les visages de Connell et Marianne, masquant leur douleur ou ne pouvant pas la retenir. Car cette histoire n’est pas très gaie. Et si, lors des 6 premiers épisodes, nous sommes face à des grands ados qui se cherchent et se fourvoient, la série bascule lors d’un épisode 7, plaque tournante de leur destin, absolument bouleversant. Je ne dévoilerai aucun moment de grâce que contient la série et je vous laisserai les découvrir mais il est difficile de ne pas mentionner l’intensité émotionnelle qui se dégage de cet épisode où même la bande son est au diapason. La suite est alors plus sombre, plus âpre, plus destructrice. On pourrait être tenté de se détourner d’eux mais c’est bien trop tard. Ils nous ont happé et on pleurera avec eux quand il ne sera pas possible de faire autrement. Il est maintenant à souhaiter que les auteurs ne se lancent pas dans une suite qui pourrait à rebours détruire toute la magie de cette série touchée par la grâce.Pour d'autre critiques, rendez-vous sur mon blog :seriephiledudimanche.jimdofree.comN'hésitez pas à aller jeter un coup d'œil, à faire part de vos commentaires et à le partager.…",
    "review_date": "5 mars 2021",
    "writer_pseudo": "Pierricdrai",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-25183/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25183.html",
    "review_text": "Cette série est une pépite !J'ai été chamboulée par cette histoire, douce et émouvante, qui tient parfaitement la route.Les acteurs sont entiers.Je suis conquise, ça fait du bien !",
    "review_date": "9 février 2021",
    "writer_pseudo": "Infoscast",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-25183/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25183.html",
    "review_text": "Une grosse grosse claque ! Le scénario, superbement écrit, nous offre une histoire d'une justesse et dune profondeur qui laissent pantois, avec des personnages magnifiquement caractérisés. Mais tout cela serait incomplet sans une réalisation inspirée et, surtout, sans l’incroyable performance des deux acteurs principaux qui portent avec maestria cette série sur leurs épaules. Du grand art !",
    "review_date": "15 mars 2021",
    "writer_pseudo": "Tyrsin Rayne",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-25183/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25183.html",
    "review_text": "Un petit bijou qui ne laisse clairement pas indifférent. C'est vraiment la meilleure définition qu'on peut faire de Normal People. Série irlandaise sans prétention, sortie en catimini mais qui a rapidement été acclamé par la presse et les réseaux sociaux pour sa liberté de parole, Normal People séduit à chaque instant. Tout est pensé à la perfection, les relations amoureuses sont souvent idéalisées à la télévision mais dans ce cas précis tout a été imaginé pour la rendre réelle. Sally Ronney a écrit une romance comme on les vit, avec ses défauts et ses qualités. Ayant dévoré le livre en une soirée et la série en à peu près autant de temps, il va sans dire que l'adaptation est parfaite. Tout y est retranscrit : les jeux de regards, les problèmes de relations, les personnages, les scènes de sexe... Tout ce qu'on s'imagine en lisant le roman se retrouve après dans la série. Et il faut vraiment souligner ici l'apport incommensurable des directeurs d'intimité dans les séries actuelles. Les scènes de sexe entre Connell et Marianne sont réalisées avec attention, subtilité et parfois avec tout ce qui peut les rendre étrange. Mais pour autant, tout paraît si authentique, tout le monde se retrouve dans les situations, les personnages. Alors on reste, on accroche dès les premières secondes et on ne peut plus jamais lâcher cette série qui nous hante longuement après le dernier épisode. On pleure, on rigole, on est subjugué par les thèmes abordés et la facilité avec laquelle c'est fait. Que ce soit la dépression masculine, le fait de ne pas se sentir à la hauteur, les premières relations sexuelles,... Tout est abordé avec ce qu'il faut de recul pour le rendre intelligent, la plume de Rooney est surement une des plus grandes qualités de cette série. Cependant, la réalisation de Lenny Abrahamson et Hettie MacDonald ne sont pas étrangers à cela. Les deux savent filmer chaque seconde de cette série pour en faire un objet cinématographique de grande qualité. Tout est fait avec subtilité et les photographies sont absolument magnifiques. Mais tout cela ne serait rien sans un casting principal de haut niveau. Paul Mescal et Daisy Edgar-Jones incarnent à la perfection leur personnages, jouissant d'une alchimie à toute épreuve, se fondant sans difficulté dans leurs rôles, faisant ressortir chaque facette de leurs personnalités. Sans conteste un des meilleurs castings de 2020, mais les seconds rôles sont tout aussi bons bien qu'on ne peut s'empêcher de penser à ces deux acteurs absolument transcendants. Normal People est incontestablement une des plus belles romances que la télévision nous ait offerte, une des plus intelligentes aussi et qui mériterait d'être vu pour son approche de la sexualité aujourd'hui. Dans tous les cas, elle ne laisse pas indifférent et reste longtemps dans la mémoire une fois vue.",
    "review_date": "21 juin 2020",
    "writer_pseudo": "floflo2204",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-25183/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25183.html",
    "review_text": "tout en clair-obscur, parsemé de non-dits dévastateurs, de bagages très lourds à porter, cette histoire 'normale' va droit au cœur. Le tout sublimé par des interprètes en état de grâce. de la dentelle britannique",
    "review_date": "16 mars 2021",
    "writer_pseudo": "Rudy B.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-25183/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25183.html",
    "review_text": "Une de mes séries préférées pour ne pas dire ma préféré !! Ça vaut sans problème 5 étoiles. Dans cette série, on ne peut pas prédire ce qu'il va suivre.     spoiler:     Je trouve la fin PARFAITE, on devrait raisonner comme ça. Il prenne leur relation et leur vie comme elles leur viennent et c'est un très beau message !",
    "review_date": "28 décembre 2020",
    "writer_pseudo": "Élodie B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-25183/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25183.html",
    "review_text": "Un bijou ! Rien n'est plus puissant que la simplicité, mais rien n'est plus difficile à obtenir. Cette série est merveilleusement banal, délicieusement fluide. Et surtout elle bénéficie d'un duo d'acteurs prodigieux !",
    "review_date": "14 février 2021",
    "writer_pseudo": "JackFreeman",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-25183/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25183.html",
    "review_text": "magnifique série je suis resté vraiment abasourdi par l'écriture et la série nous emmène dans tous les recoins de cette relation si extraordinaire mais banale à la foisjuste splendide",
    "review_date": "13 février 2021",
    "writer_pseudo": "Karim B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-25183/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25183.html",
    "review_text": "Série très touchante, des thématiques profondes qui ne sont pas seulement traitées en surface. Le jeu d'acteur est vraiment très très bon.",
    "review_date": "11 février 2021",
    "writer_pseudo": "Enzo G.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-25183/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25183.html",
    "review_text": "En général, de mon point de vue, cela reste une série acceptable, mais parfois je vois un manque de ce qui a été présenté, ce qui m'a fait ne pas comprendre la vraie raison de l'incohérence de la relation entre les deux personnages principaux en plus du début des cinq derniers épisodes que je vois sont incompatibles avec les événements de l'épisode précédente et la fin Vague qui nécessite une deuxième partie",
    "review_date": "17 juillet 2020",
    "writer_pseudo": "Zî Z.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-25183/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25183.html",
    "review_text": "On est envoûté par les personnages, leur histoire. C'est à ça que devrait ressembler toutes les histoires d'amour : complexes, avec des moments difficiles, mais qui procure un bonheur intense. On est loin des histoires made in hollywood, tout est plus nuancé, plus dur, plus triste parfois, mais si vrai. Et on en vient à souhaiter connaitre un amour si intense, si profond. La saison 2 ne sera pas sur les écrans, mais si la chance vous sourit, et que vous la saisissez, elle aura peut être lieu dans votre vie.",
    "review_date": "13 janvier 2021",
    "writer_pseudo": "crazyman",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-25183/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25183.html",
    "review_text": "Un vrai bijou ! Pudique, tendre, beau et un titre qui résume tout. Bravo, on ne voit pas souvent des séries qui reflètent aussi bien les émotions que tout un chacun peut rencontrer à travers un amour.",
    "review_date": "10 janvier 2021",
    "writer_pseudo": "Akouna Matata",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-25183/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25183.html",
    "review_text": "Un vrai bijou ! Pudique, tendre, beau et un titre qui résume tout. Bravo, on ne voit pas souvent des séries qui reflètent aussi bien les émotions que tout un chacun peut rencontrer à travers un amour.",
    "review_date": "10 janvier 2021",
    "writer_pseudo": "Akouna Matata",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-25183/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25183.html",
    "review_text": "On est envoûté par les personnages, leur histoire. C'est à ça que devrait ressembler toutes les histoires d'amour : complexes, avec des moments difficiles, mais qui procure un bonheur intense. On est loin des histoires made in hollywood, tout est plus nuancé, plus dur, plus triste parfois, mais si vrai. Et on en vient à souhaiter connaitre un amour si intense, si profond. La saison 2 ne sera pas sur les écrans, mais si la chance vous sourit, et que vous la saisissez, elle aura peut être lieu dans votre vie.",
    "review_date": "13 janvier 2021",
    "writer_pseudo": "crazyman",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-25183/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25183.html",
    "review_text": "J'ai vraiment essayé d'aller doucement, de profiter de chaque épisode pour bien profiter de cette brillante histoire. Mon seul regret c'est de ne pas avoir lu le livre avant (maintenant je vais le lire en sachant la fin mais bon tant pis). J'ai aussi mis du temps à la commencer, j'avais peur de regarder une série tournée seulement sur une histoire d'amour et rien d'autre. Mais c'est beaucoup plus profond que ça finalement, bien sûr leur c'est basé sur cette romance mais surtout sur la recherche de sois, de son avenir, de son existence. Tout est réellement magnifique, la qualité de l'image, les musiques, mais alors les acteurs c'est une énorme claque. Très émouvant. :    spoiler:      Personnellement j'ai été submergé par ces 3 derniers épisodes qui ont enchainé la dépression de Connel et les retrouvailles de ces deux. La dernière scène m'a bien sûr brisé le coeur mais je l'a trouve tellement juste et mature, je pense que c'était la meilleure fin envisageable, je comprends totalement le choix de l'écrivaine. Pour ce qui est de l'évantualité de la saison 2, mon avis est partagé. D'un coté j'espère qu'il y en aura une car j'ai envie d'en s'avoir plus sur l'avenir de Connel et Marianne, de plus je comprends les personnes qui disent que ça ferait trop une deuxième saison et que ça serait répétitif mais vu comment les scénaristes sont forts je pense qu'ils pourraient encore une fois nous surprendre. Mais d'un autre    spoiler:      coté je trouverai ça très beau de finir comme ça car chaqu'un peut inventé avec son imagination la suite",
    "review_date": "7 avril 2021",
    "writer_pseudo": "anonyme",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-25183/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25183.html",
    "review_text": "Première fois que je rédige une critique mais cette série en vaut la peine... Vue d'un seul coup sans pause... Tout est parfait... Le jeu des acteurs, les lumières, l'ambiance... Et cet amour passionnel et charnel et tant de puissance entre ces deux êtres une critique qui m'a donné envie de le découvrir disait que la vision de ce garçon et son rapport au sexe était abordée avec délicatesse c'est si vrai ❤️ si il n'y a pas de suite je pense le revoir... 💕",
    "review_date": "1 mars 2021",
    "writer_pseudo": "Sandie Didi",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-25183/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25183.html",
    "review_text": "Cette série est tellement génial, d'une justesse incroyable. je me suis fortement identifié au deux protagonistes. Elle raconte parfaitement ce que peut-être une relation amoureuse au 21e siècle avec les hauts, les bas. C'est devenue une de mes séries préférée. cela fait longtemps que j'avais pas été transporter aussi loin, et aussi pris émotionnellement par une série. Daisy Egard-Jones est franchement incroyable de justesse dans son interprétation.",
    "review_date": "22 mai 2020",
    "writer_pseudo": "Tom D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-25183/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25183.html",
    "review_text": "C'est bien filmé, bien joué, mais pour ce qui est des deux personnages, il est souvent difficile de les comprendre ce qui rend les situations assez longues quand on se rend compte du peu de substance de ce qui les retient d'être ensemble ...",
    "review_date": "5 juin 2020",
    "writer_pseudo": "Yelling",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-25183/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25183.html",
    "review_text": "Une très très belle histoire des acteurs judicieusement choisis très à l'aise dans leur rôle. Beaucoup d'émotion. Une très belle surprise.",
    "review_date": "20 juin 2020",
    "writer_pseudo": "capsule09",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-25183/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25183.html",
    "review_text": "Ô la délicatesse. Les premiers épisodes sont très beaux. Ça s'essouffle un petit peu au fur et à mesure, mais c'est une très jolie série. Les deux interprètes principaux sont magnifiques.",
    "review_date": "8 mai 2020",
    "writer_pseudo": "Sara H.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  }
]