[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-25616/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25616.html",
    "review_text": "ET ben moi, j'adore. Alors pour commencer, je ne suis pas systématiquement entrain de descendre toutes les séries françaises, je sais que ça fait bien de préférer ce qui est américain ou autres et de mépriser ce qui est français mais il y a des pépites partout et du mauvais partout, je vois pas en quoi ce qui vient d'ailleurs devrait être mieux ou moins bien. Cette série là est originale, bien jouée, Fleurot en fait des caisses mais c'est trés bien dosé et toujours trés drôle, elle est parfaite. Les autres comédiens aussi et le scénario fait mouche. Je me suis régalée.  .",
    "review_date": "18 avril 2021",
    "writer_pseudo": "Arlette et les mécanos",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-25616/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25616.html",
    "review_text": "La nouvelle 'fiction policière' de TF1, 'HPI', innove. En surface. Le héros est une héroïne. Mais pas un clone de (exemples) Julie Lescaut, ou Isabelle Florent, voire (plus récent) de Candice Renoir ou Florence Cassandre (là, ce n'est plus du TF1, mais du service public - au résultat, cependant : kif kif) - non, c'est une technicienne de surface ... Qui se retrouve, oeuvrant notamment chez les flics (à Lille), 'consultante' pour eux - la reconversion étant à la fois traitée un peu vite, et capillotractée (cette 'Morgane' est dotée d'un QI enviable, de 160 - la moyenne française étant pour sa part passée depuis quelques années à 2 chiffres, soit à 98). La quadra est, bien sûr, dotée de 3 rejetons (de 2 pères différents - la question du premier servant un temps de 'fil rouge'), entre 15 ans et quelques mois, fantasque (elle déteste copieusement la police) et ultra séduisante (la spectaculaire Audrey Fleurot assure le rôle-titre - décidément le bleu étant une couleur qui sied aux rousses...). La seule 'audace' scénaristique restera le 'parcours atypique' de 'Morgane Alvaro', à peine esquissé pourtant.... Car, tant sur la réalisation que sur le fond (8 enquêtes sans surprises - le vague espoir du premier épisode, sur une MA émule de Sherlock Holmes, ses capacités de déduction justifiées par le QI, ne se confirme guère par la suite), cela ne s'écarte pas du formatage 'série française de prime time' (on ne s'étonne pas non plus du métissage maghrébo-breton du flic que conseille 'HPI', 'Adam Karadec' - selon canons bien-pensants).L'ensemble est à voir en A-P sur Salto - mais on peut très aisément s'en passer !",
    "review_date": "17 avril 2021",
    "writer_pseudo": "tixou0",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-25616/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25616.html",
    "review_text": "Malheureusement à part Audrey Fleurot qui tiens la série à bout de bras! Ça fonctionne pas! Enfin perso j'y crois pas. L'idée de départ est plutôt originale et attrayante mais c'est lent, sans surprises et malheureusement certains acteurs ne sont pas convaincants. Je préfère de loin Balthazar!",
    "review_date": "17 avril 2021",
    "writer_pseudo": "Tigrou S",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-25616/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25616.html",
    "review_text": "Evidemment que c'est tiré par les cheveux, bien sûr que la série s'inspire de 'The Mentalist' et qu'Audrey Fleurot en fait des tonnes... Mais c'est bien filmé, il n'y a pas de temps morts, l'idée des deux caractères contrastés est bien exploitée, les personnalités s'affinent au cours des épisodes. J'ai beaucoup aimé, moi qui suis, à quelques exceptions, viscéralement allergique aux séries françaises. Et j'espère que cette nouvelle création des auteurs de La Mante (Nicolas Jean et Alice Chegaray-Breugnot) connaîtra d'autres saisons.",
    "review_date": "18 avril 2021",
    "writer_pseudo": "Yves H.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-25616/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25616.html",
    "review_text": "Je ne comprends pas les critiques négatives....à croire que ça plaît à certains de descendre une série française. Je suis plus cliente des séries policières anglaises et scandinaves, mais j'ai dévoré celle-ci très rapidement via Salto.C'est très original et surtout très drôle !! Les dialogues sont savoureux, les références pop font sourire.Ça fait du bien un peu de légèreté dans une série policière. Le personnage d'alvaro en fait certes des caisses, et alors ??? Marre de ces héros en permanence torturés comme c'est la tendance despuis quelques années....Et la bo est vraiment très sympa avec des vieux tubes qu'on prend plaisir à réécouter (the rythm if the night de Corona pour n'en citer qu'un).J'espère que la série aura le succès qu'elle mérite 😊😉",
    "review_date": "18 avril 2021",
    "writer_pseudo": "Nya",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-25616/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25616.html",
    "review_text": "Série fraîche et familiale ! Bon jeu d'acteus et des personnages qui s'épaississent au fil des épisodes, tandis que d'autres personnages ne demandent qu'à être plus présents.Vivement la saison 2 !",
    "review_date": "18 avril 2021",
    "writer_pseudo": "D G.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-25616/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25616.html",
    "review_text": "Après deux épisodes (que j'ai regardés juste pour Audrey Fleurot), ce n'est pas terrible. Audrey en fait des tonnes, limite hystérique et hyperkinétique, ses phrases sonnent faux comme toujours dans les séries françaises grand public, il faut que chaque phrase soit choc et dite avec un accent parisien insupportable. Au niveau criminel, rien de très original et surtout zéro psychologie de personnages donc absence totale d'attachement et d'intérêt pour les morts et les suspects. La série se laisse voir, surtout pour le côté impertinent du personnage d'Audrey et l'aspect HP (même si bcp de raccourcis et d'invraisemblances dans les déductions d'Audrey-la-consultante). On sourit de temps en temps.PS: au fait, c'est stupide de ne pas publier nos critiques alors que la série est officiellement diffusée en Belgique, bravo allociné pour l'ethnocentriste franco-français!",
    "review_date": "21 avril 2021",
    "writer_pseudo": "Stefan R",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-25616/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25616.html",
    "review_text": "Encore un policier me disais-je....et j'ai été surpris de voir de l'humour, du rythme, du jeu d'acteurs excellent, des scénari bien ficelés, bref, je me régale à chaque épisode.",
    "review_date": "18 avril 2021",
    "writer_pseudo": "jean françois C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-25616/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25616.html",
    "review_text": "Moi je mets 5 étoiles car oui, cette série ne révolutionne pas le genre, mais je trouve qu avec tout le choix que nous avons, nous devenons de plus en plus exigeant et c'est bien dommage..! À cause de cela, trop de projets ne voient pas de saison 2 aboutir alors qu il faut du temps pour développer une histoire, pour qu on tienne aux personnages... HPI aura j espère une saison 2 : c est frais, tonique, on ne s ennuie pas 5 min ! Audrey Fleurot est un régal d'actrice !! Bravo Mme Fleurot! Vous montrez toute l envergure de vos talents... Jamais lourdingue, jamais too much malgré un rôle haut en couleur ! Et puis le tandem fonctionne impecc ! Mention spéciale aux enfants qui sont extras aussi!Allez y ! Vous passerez un bon moment !!! Et ça fait un bien fou par les temps qui courent 👍",
    "review_date": "20 avril 2021",
    "writer_pseudo": "Eleaceleste",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-25616/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25616.html",
    "review_text": "Les aventures d'un détective à haut QI n'ont sans doute rien de vraiment nouveau pour qui aurait entendu parler de Hercule Poirot ou de Sherlock Holmes (oui, je sais, ça fait pas mal de monde), mais revisitées à la mode 'Legally blonde', c'est à dire adaptées à un personnage aussi improbable qu'une femme de ménage caractérielle, l'idée devient relativement attractive, tout comme le choix d'Audrey Fleurot pour le rôle principal. Le problème c'est que cette bonne idée et cette bonne comédienne sont les deux seules qualités de cette mauvaise série aux dialogues risibles, au scénario naïf, à la direction d'acteurs indigente et à la réalisation négligée. Bref, le contraste abyssal entre le QI supposé du personnage principal et celui, avéré, des auteurs de la série finit vite par provoquer des nausées chez le spectateur, surtout lorsque celui-ci s'attendait à de belles démonstrations d'intelligence supérieure.",
    "review_date": "17 avril 2021",
    "writer_pseudo": "Continent Zero",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-25616/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25616.html",
    "review_text": "Excellent, le thème est génial, tout autant qu'audrey fleurot, super rôle de composition pour elle, très bien joué. Chaque épisode une nouvelle enquête, du génie",
    "review_date": "21 avril 2021",
    "writer_pseudo": "Leilani 35",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-25616/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25616.html",
    "review_text": "Série française très réussie, bien interprétée, dialogues percutants et enlevés. Un peu déjantée à l'anglaise.",
    "review_date": "21 avril 2021",
    "writer_pseudo": "Nathalie Franck",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-25616/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25616.html",
    "review_text": "2,5 / 5 : pour laisser une chance à la série de se mettre en place mais je vais pas courir pour la regarder. les + : distrayantles - : incohérences,  lenteur, à la sauce tf1",
    "review_date": "22 avril 2021",
    "writer_pseudo": "Sabine Vllt",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  }
]