[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22123/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22123.html",
    "review_text": "J’avais très hâte de découvrir cette série, d’une part parce que j’adore les histoires médicales, les sauvetages des pompiers et cette série à quand même réussi à regrouper tout cela dans la série. D’autre part, j’avais hâte de revoir Connie Britton dans une série. D’ailleurs, elle fait partie des trois personnages principaux de la série. Celle-ci répond au standard du 911 et s’occupe de sa maman qui a Alzheimer. On suit après une flic et un pompier. Tous ces personnages s’entrecroisent dans les différents sauvetages suite aux appels reçus. Si vous aimez les Chicago (Fire, PD et Med) cette série est totalement pour vous ! Les cas sont hyper intéressants mais également super stressants ! On se rend compte que tout est possible et tout peut arriver et ça prend aux tripes littéralement. Je n’ai vu que trois épisodes pour le moment et je dois dire que la série est excellente et on y voit des trucs de fou. Il y a quelques détails de montage raté comme un gars qui voulait sauter et sur un bout de scène on voit le câble relié à l’acteur. Mais bon, pas d’autres défauts quand on reste et il y a vraiment de tout. Et puis, la série réussit habilement à montrer les personnages dans leur environnement personnel ce qui donne un très bon rythme à la série et chaque épisode défile à une vitesse folle !En résumé, je ne peux que vous encourager à regarder 9-1-1 c’est une excellente série (d’ailleurs celle-ci a été renouvelée pour une saison 2 seulement après 2 épisodes de sortis !). C’est un mix de séries que l’on connait et que l’on aime puisque là on a le côté pompier, police, et secours réunis dans une même série ! Le casting est tellement bien choisi que l’on ne peut qu’aimer cette série ! Il faudra quand même avoir le cœur bien accroché pour certains cas qui sont assez durs ! C’est une série prenante, passionnante que je vais avoir plaisir à suivre ! Un vrai coup de cœur !",
    "review_date": "25 janvier 2018",
    "writer_pseudo": "Vanessa L",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22123/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22123.html",
    "review_text": "Je regarde peu de séries et encore moins de ce genre sur les pompiers ou urgentistes, qui pullulent à un rythme incroyable. Je suis tombé dessus un peu par hasard, l'envie de changer surement, et j'ai directement accroché. C'est une série qui change puisqu'elle met l'accent sur le spectaculaire et moins sur les histoires hormis celles des personnages. Ce que je veux dire par là, c'est qu'il n'y a pas vraiment d'intrigues, justes des missions variées qui se succèdent rapidement. La plupart des épisodes ont des thèmes comme la pleine lune qui fait faire des choses étranges aux gens ou encore le Karma qui vient frapper certains personnages. Les situations qui sont parfois insensées ou extrêmes ne sont pas toujours crédibles, mais elles ont le mérite de sortir de l'ordinaire. D'autres sont par contre librement inspirées de faits réels comme l'affaire du dentiste braconnier ou la demande en mariage dans l'avion qui tourne mal. Au-delà des histoires et missions, les personnages sont très attachants ce qui est bien sûr toujours un plus. J'ai beaucoup aimé Connie Britton et Oliver Stark qui amènent de l'émotion et de la folie. Bref, c'est vraiment une bonne série qui est très divertissante. Hâte de découvrir la saison 2.",
    "review_date": "28 juillet 2018",
    "writer_pseudo": "AM11",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22123/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22123.html",
    "review_text": "Un grand plaisir que cette série. Des acteurs et actrices géniaux, des situations incroyablement variées, des fins d'interventions loin d'être toujours roses, au contraire. C'est d'ailleurs là qu'on accroche tant, car on ne sait jamais comment cela va se terminer, on est dans la même tension que les intervenants. Au-delà de ces interventions, on suit avec grand intérêt les personnages qui ont tous des histoires à la fois normales et complexes, c'est un vrai régal. Une très grande série qui commence... Et la seconde saison est tout aussi bonne. Toujours plus accrocheuse tant dans ses scènes d'action que dans la découvertes de chacun des protagonistes. Attention cependant, si vous commencez un épisode, vous ne pourrez plus vous arrêtez! Ben rebelote pour la saison 3, je suis hyper accro!!!!",
    "review_date": "23 avril 2020",
    "writer_pseudo": "Yetcha",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22123/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22123.html",
    "review_text": "Comme en saison 2, cette nouvelle salve d’épisode s’ouvre sur une intrigue événement qui ne manque pas de tenir en haleine. Avec une réalisation particulièrement remarquable, ce double épisode « tsunamique » est à la fois intense et sous haute tension qui ne finit pas de surprendre. Au moyen de sous-intrigues diverses et variées, on apprécie et on s’attache davantage aux personnages qui suivent une tournure plutôt intéressante. Même si cette troisième saison ne cesse pas de nous épater à chaque épisode, la série aurait néanmoins manqué une intrigue fil rouge qui pouvait s’étaler sur une moitié de saison pour en être beaucoup plus haletante. Toutefois, elle reste tout aussi captivante et plaisante à suivre dont on ne peut que saluer le travail de Ryan Murphy.-16,5/20Critique sur 9-1-1 (saison 3)Vue du 27.08 au 22.10.2020 sur M6",
    "review_date": "24 octobre 2020",
    "writer_pseudo": "AlexLaloix",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22123/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22123.html",
    "review_text": "9-1-1 est une série spectaculaire ! On y suit les difficiles aventures d'un groupe d'urgences. Les episodes sont tous atypiques et permettent de suivre les histoires fil rouges des différents personnages tres attachants",
    "review_date": "9 juin 2019",
    "writer_pseudo": "tisma",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22123/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22123.html",
    "review_text": "Avec du drame et de l’action à répétition, la série 9-1-1 fonctionne plutôt bien. Apparentés d’interventions autant incroyables qu’improbables ou même complètement folles, le show ne cesse de surprendre. Au-delà de l’écriture scénaristique tant imaginative que plaisante, elle ne manque pas d’apporter une histoire percutante qui met un point d’honneur sur l’émotion et la profondeur de chaque personnage. Peu distinguée, par des intrigues parfois prévisibles et par des profils de personnages assez courants, elle arrive tout de même à captiver et plaire avec ses dix épisodes. Les décors et effets spéciaux remarquables, montrent que Ryan Murphy a une nouvelle fois fait un bon boulot.-15,5/20Critique sur 9-1-1 (saison 1)Vue du 28.03 au 25.04.2019 sur M6",
    "review_date": "24 octobre 2020",
    "writer_pseudo": "AlexLaloix",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22123/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22123.html",
    "review_text": "Toujours aussi rythmée d’action, d’aventure et de drame, et par des interventions toujours autant plus incroyables que folles, la saison 2 de 9-1-1 est à la hauteur de la première. Beaucoup plus profonde et forte en émotion, ces nouveaux épisodes ne manquent pas d’émouvoir avec des histoires poignantes dont celles des personnages que l’on a pu apprécier et s’attacher davantage dans les épisodes qui leur sont consacrés. L’entrée de la nouvelle recrue Eddie Diaz (Ryan Guzman) est assez plaisante et apporte matière à de nouvelles sous-intrigues. Avec une réalisation tout autant excellente, la série reste toujours aussi captivante avec une intrigue d’ouverture plutôt haletante, et qui ne manque pas de surprendre par la suite. Le final de saison promet une suite plus qu’excitante. -16,5/20Critique sur 9-1-1 (saison 2)Vue du 25.04 au 20.06.2019 sur M6",
    "review_date": "24 octobre 2020",
    "writer_pseudo": "AlexLaloix",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22123/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22123.html",
    "review_text": "La saison 1 était très agréable. Mais dès la saison 2 tout s’effondre. La série devient un soap opera larmoyant, Une accumulation de clichés, des personnages caricaturaux et devenus complètement inintéressant. Mention spéciale à Jennifer Love Hewitt qui passe son temps à chialer. Bref  pourquoi continuer à perdre mon temps avec cette série alors que je pourrais faire quelque chose de bien plus intéressant. Comme ranger mes chaussettes par exemple.",
    "review_date": "9 avril 2020",
    "writer_pseudo": "Lionel B.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22123/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22123.html",
    "review_text": "Excellente série avec des intrigues palpitantes et des personnages attachants, on ne s ennui pas du tout",
    "review_date": "13 juillet 2019",
    "writer_pseudo": "Leilani 35",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22123/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22123.html",
    "review_text": "La grosse misère ! La grosse daube !! Mal joué, chaque personnage est une caricature mais sans que cela soit voulu ! Bref c'est naze ! Même pas tenu jusqu'à la fin de l'épisode 1 !",
    "review_date": "6 avril 2019",
    "writer_pseudo": "Zazaboum",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22123/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22123.html",
    "review_text": "Incohérent et beaucoup trop absurde envers des sujets beaucoup trop sérieux. les secouristes ont 3 de qi et sont distraits par tous ce qu il y a dans la maison des victimes. Sans noter les références cinématographiques forcés",
    "review_date": "31 mars 2019",
    "writer_pseudo": "Scarface",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22123/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22123.html",
    "review_text": "Très agréablement surpris par Murphy ! On change les bonnes vieilles séries ou l'on suit la police, les médecins... enfin bref des métiers de la fonction publique quoi. Il devient plutôt rare de voir des séries où l'on suit les péripéties des pompiers et le mot urgence porte tout à fait sa définition. Des faits et des situations peu banales qu'on ne verrait jamais à la télévision est rapportée dans cette série. Le scénario est quant à lui très bien équilibré. Entre pompiers, services d'urgence, hôpitaux, victimes et policiers, on réunit intégralement ces métiers très retrouvés dans plusieurs séries mais qu'aucune de ces dernières n'ont su faire auparavant : mettre en valeur équitablement chacun.",
    "review_date": "14 octobre 2020",
    "writer_pseudo": "soundsmatt",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22123/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22123.html",
    "review_text": "Formidable série, très présente et acteur excellent. Je recommande bien sûr. On attend avec impatience la saison 3",
    "review_date": "8 novembre 2019",
    "writer_pseudo": "Thierry L.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22123/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22123.html",
    "review_text": "Une série sur le quotidien de secouristes, pompiers de New York avec en toile de fond les attentats de 2001 et autres. La série est assez consensuelle et classique dans ses thématiques variées, pas trop sordide avec sa dose de crudités et d'humour mêlée à une forme de propagande conformiste un peu confuse mais relativement digeste pour une fois.",
    "review_date": "2 octobre 2020",
    "writer_pseudo": "Chaîne 42",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22123/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22123.html",
    "review_text": "Cette série manque franchement de profondeur. tout est survolé : les actions, l'histoire et les personnages.",
    "review_date": "30 mars 2019",
    "writer_pseudo": "cedauray",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22123/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22123.html",
    "review_text": "Super série des interventions originales et souvent surprenante de l émotion et   avec un très bon casting a consommer sans modération",
    "review_date": "3 octobre 2018",
    "writer_pseudo": "bergoud",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22123/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22123.html",
    "review_text": "J’adore cette série acteur au top et l’arrivée de Jennifer Love Hewitt trop contant vivement la saison 3",
    "review_date": "21 juin 2019",
    "writer_pseudo": "Kélvin S.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22123/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22123.html",
    "review_text": "Je n'ai pas tenu plus de dix minutes dès l'épisode 1 tellement c'est mal fait, mal filmé et sans intérêt. La série initiale était elle magnifique et prenante. Là dans cette nouvelle version on a l'impression de clips mis bout à bout et que dire des acteurs sinon qu'ils ne captivent pas mais pas du tout. A éviter car temps perdu sinon !",
    "review_date": "3 avril 2019",
    "writer_pseudo": "Alexandre Goldfarb",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22123/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22123.html",
    "review_text": "j'avais bien aimé la saison 1surtout l'histoire d'amour originale entre une femme de 50 ans et un jeune de 26 ans mais la saison 2 m'a terriblement déçue.Et pourquoi encore mettre Jenifer Love hewitt qui joue toujours comme un pied avec 2 expressions, toujours les mêmes..Dommage je regrette beaucoup Connie Britton.En outre je trouve les histoires autour vites expédiées et le nouveau couple bien peu crédible",
    "review_date": "17 avril 2019",
    "writer_pseudo": null,
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22123/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22123.html",
    "review_text": "SPOILERS SERIE A ABSOLUMENT A REGARDER LES URGENCES SONT TRES BIEN TROUVER PAS REPETITIF CETTE SERIE NOUS PROJECTE VRAIMENT DEDANS AVEC A LA FOIE DE LA JOIE DE LA TRISTESSE DE L AMOUR DE L ANGOISSE .... LE CASTING EST VRAIMENT SUPER SURTOUT CONNIE BRITTON QUE J ADORE PERSONNELEMENT AVEC BUCK ILS FORMENT UN SUPER COUPLE MEME SI ELLE EST PLUS VEILLE QUE LUI   NE LOUPER PAS CETTE SERIE SUPER VRAIMENT A EN DEVENIR ACCRO",
    "review_date": "1 mai 2018",
    "writer_pseudo": "Lola P.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22123/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22123.html",
    "review_text": "Excellente série que je découvre et que je recommande, je pensais être lasse de regarder ce genre des soldats du feu mais ces derniers effectuent différents types de missions L'aide médicale urgente, la lutte contre les incendies, Les sauvetages d'êtres humains en détresse , les divers types de pollutions urgentes et dangereuses, la prévention en matière d'incendie ou d'accidents, les interventions pour catastrophes naturelles (inondations, tempêtes, tornades…) , et d'animaux.Merci à eux et merci pour cette série",
    "review_date": "2 septembre 2020",
    "writer_pseudo": "Patricia B",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22123/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22123.html",
    "review_text": "Très bonne saison, les personnages sont toujours aussi attachants. Les 3 derniers épisodes sont captivants...ouverture d'une saison 3 prometteuse...911..quelle est votre urgence?",
    "review_date": "5 juillet 2019",
    "writer_pseudo": "Erick E.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22123/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22123.html",
    "review_text": "Saison 1 : géniale. J'adore tous les personnages. Par contre déçue par la fin car Abby quitte Buck alors qu'ils commençaient à peine leur love story...J'aime pas Jennifer Love Lewitt qui joue Maddie la soeur de Buck et censée remplacer Abby, elle est toujours avec sa larmoyante face comme dans ses autres que je ne regardais justement pas car je n'apprécie pas on jeu.Je croise les doigts que Connie Britton puisse revenir à un moment car Buck est seul et triste...",
    "review_date": "23 octobre 2018",
    "writer_pseudo": "sv v.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22123/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22123.html",
    "review_text": "Une saison trés attachante grace au charme des comédiens.Les situations sont assez cocaces et les interventions passent rapidement au second plan au profit des personnages. Une belle réussite.",
    "review_date": "13 novembre 2020",
    "writer_pseudo": "sebou36",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22123/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22123.html",
    "review_text": "Série très rythmée, on suit le parcours de personnages très typés et attachants, ces héros de l'ombre qui doivent jongler entre leur envie de sauver les personnes en difficultés, essayer de ne pas tomber dans le piège de personnes malveillantes et leurs propres faiblesses, les coups portés par la vie. Les situations ont l'air d'inspirées de faits réels, parfois scabreux, parfois loufoques et nous en disent long sur l'absurdité de pans entiers de la société actuelle. Bien vu.",
    "review_date": "19 novembre 2020",
    "writer_pseudo": "sebou36",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22123/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22123.html",
    "review_text": "13 ans après la fin de N.Y 911 une pâle copie ( et le mot est faible ) ressort ... aucun intérêt , les personnages n'ont aucun carismes .",
    "review_date": "4 avril 2019",
    "writer_pseudo": "John C",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22123/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22123.html",
    "review_text": "Géniale comme les deux premier saison !J'ai hâte de voir la saison 4 !! Les acteur joue très bienLeur rôle sans trop en faire !",
    "review_date": "3 octobre 2020",
    "writer_pseudo": "larax24",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22123/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22123.html",
    "review_text": "Série pitoyable, scénario improbable et totalement mal joué, des acteurs ayant des prestations médiocre, à ne surtout pas regarder  a part si vous voulez perdre votre temps !!!",
    "review_date": "1 mai 2019",
    "writer_pseudo": "Kévin S",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22123/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22123.html",
    "review_text": "Cette série est un chef d'oeuvre dans tous les points. Les acteurs sont grandioses, le scénario est captivant et original, chaque intervention reflète un événement réel et la série lui apporte un côté dramatique et magnifique à la fois. La réalisation et la mise en scène et du top niveau. Une grande oeuvre de Ryan Murphy à voir sans hésitation !Même les musiques sont extra ! Bref A VOIR !",
    "review_date": "10 novembre 2019",
    "writer_pseudo": "Tueurdeserie",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22123/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22123.html",
    "review_text": "Bonne serie drame tendresse scene spectaculaire c est un aperçu de toutes les personnes qui travaillent aux urgences  on apprend sur le passé de chacun et c est très intéressant et attendrissant  on pleure on rit j aime tous les acteursJ attends la saison 3 avec impatience",
    "review_date": "29 juin 2019",
    "writer_pseudo": "didith98",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22123/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22123.html",
    "review_text": "très belle série qui représente la vie de tout les jours et qui nous montre que la vie est très importante",
    "review_date": "7 juillet 2019",
    "writer_pseudo": "punisher",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22123/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22123.html",
    "review_text": "cette série aurait pu être vraiment très bien, tout est gâché par le jeu d'une partie des acteurs et l'ultra démagogie .",
    "review_date": "2 novembre 2020",
    "writer_pseudo": "Ghislain G",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22123/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22123.html",
    "review_text": "Très bien ! J'ai adorez ! Voir les différent point de vue en mode réel et surtout avec des acteur incroyable ! Super série !",
    "review_date": "4 décembre 2020",
    "writer_pseudo": "Seeko",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22123/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22123.html",
    "review_text": "Quelle déception, trop de stéréotypes, c'est mal joué. Jennifer Love Hewitt qui chouine en permanence, des situations invraisemblables. Les gentils sont gentils et les méchants sont méchants. Un vrai somnifère cette série.",
    "review_date": "27 novembre 2020",
    "writer_pseudo": "Céline L.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22123/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22123.html",
    "review_text": "j'aime trop cette série j`ai regarde toute la saison 1 et commence la saison 2 c'est vraiment dommage qu' Abby Clark (Connie Brtton) est partie j’espère qu`elle reviendra bientôt c`est plus pareille sans elle. De plus, je voulais mettre les 5 étoiles, seulement je n’apprécie vraiment pas les relations de Aisha et sa femme qui vivent en couples. Sinon excellent film que je recommande a tous, que j'ai déjà recommande a 8 personnes qui ont en eux aussi apprecies.",
    "review_date": "13 novembre 2018",
    "writer_pseudo": "Kainoah987",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22123/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22123.html",
    "review_text": "Vraiment très bien comme série j'ai adorer même si un moment ça fait vraiment peur pour les enfants agé de moins de 10 ans ! Et un moment il ya beacoup de sang dans la saison 2     spoiler:     car un moment un monsieur tente de tuer une dame mais la dame arrive à la tue    spoiler:     r",
    "review_date": "19 juin 2019",
    "writer_pseudo": "Enzorobbz",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  }
]