[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "Un Véritable Uppercut. Alfred Gough & Miles Millar livrent une véritable claque télévisuel avec ce Dystopie D'Action Spectaculaire et Percutant qui nous met littéralement KO après visionnage. Pour Commencer la Réalisation est Styliser et Fluide tout en nous embarquant dans un univers Post Apocalyptique Sombre et Brutal qui est accompagné d'un Sublime Générique ainsi que d'une BO entrainante de Mike Shinoda qui s'accorde parfaitement avec l'univers de la série. Ensuite le Scénario est Prenant et Innovant de bout en bout en suivant dans cet Univers Futuriste Pessimiste plusieurs clans se livrant une bataille sans merci ou l'on rencontre un Guerrier accomplie qui va mener une lutte acharnée pour la liberté et l'oppression dont la série ne manque pas de Rebondissements Croustillants qui font décrocher la mâchoire dont la série parvient avec Subtilité a aborder des Thématiques essentiels comme l'Oppression,la Société,l'Honneur,la Loyauté,la Bravoure,la Rédemption,la Vengeance,le Pouvoir et plein d'autres sujets qui sont parfaitement traiter a travers son Rythme Frénétique ininterrompu au cours des 3 Saisons rondement maitriser, Ajouter a cela des Effets Spéciaux Étincelants qui n'ont rien a envier a une production hollywoodienne en passant par des Séquences D'Actions Fracassantes et Dantesques qui nous éblouit la rétine tout en réussissant a nous couper le souffle en passant par des Morceaux de Bravoures trés Impressionnantes qui est également servi par une Violence Sanglante et Très Graphique a déconseiller aux âmes sensibles et qui est en prime est pimenter par une bonne dose d'Humour Noir Mordante et une note Émotionnelle qui apporte son lot de Scènes Intimistes d'une grande intensité qui nous saisit aux tripes. Pour Finir le Casting est Démentiel avec sa galerie de Personnages Bad Ass et Nuancé dont on retrouve en tete d'affiche le Talentueux Daniel Wu qui est impérial dans le role de Sunny un Assassin Taiseux,Charismatique,Loyal et Tourmenter qui va se retrouver confronté malgré a lui d'innombrables évènements qui vont le dépasser lui et toute l'humanité, Autour de notre Guerrier Intrépide on retrouve une poignée de Seconds Rôles hauts en couleurs comme l'inoubliable Nick Frost qui s'en donne a cœur joie dans la peau de Bajie un Vagabond Décontracté et Sympathique qui vient épauler notre Guerrier Assassin dans sa quête mais aussi MK un jeune garçon Énigmatique et Intriguant au terrible secret en passant par Tilda une jeune Assassin Vaillante et Espiègle qui sont tirent leurs épingle du jeu grâce aux performances respectives de Aaramis Kngiht et Ally Ioannides qui doivent faire face a divers Antagonistes de Choc tels que Quinn un Baron des Badlands Dangereux,Impitoyable,Manipulateur et Sadique qui est impeccablement jouer par l'excellent Marton Csokas en passant par  La Veuve une baronne Ambiguë,Séduisante et Redoutable dont la fabuleuse Emily Beecham est bluffante par a travers ce Personnage Féminin Complexe et Fatale qui est au passage rejointe par l'intriguant Pèlerin  un chef de Guerre Croyant et Déterminée jouer avec panache par l'excellent Babou Ceesay  qui complètent la galerie d'Adversaires Coriaces et Puissant venant donner du fil a retordre a Sunny et son Entourage avec en prime une mention spéciale pour d'autres Seconds Couteaux qui tirent leurs épingle du jeu en étant composer de Orla Brady,Sarah Bolger,Lorraine Toussaint,Dean-Charles Chapman,Oliver Stark Ella-Rae Smith,Sherman Augustus,Lewis Tran,Stephen Lang & Madeleine Mantock qui complètent cette Distribution haut de gamme. En Conclusion, Into The Badlands est une Véritable Pépite Télévisuel qui confirme l'ascension de la chaine AMC après les incontournables Breaking Bad,Mad Men et Walking Dead tout en étant comme un mixage détonante Ken Le Survivant et Mad Max dont le tandem de Showrunner  Alfred Gough & Miles Millar nous régalent avec cette Série D'Action Futuriste a la fois Viscéral,Épique,Sanglant,Jubilatoire,Captivant et Sombre qui rentre au Panthéon des Pépites Télévisuels indispensables de la Décennie 2010 dont les amateurs de Combats et d'univers Dystopie seront conquis par cet Ovni du Pétit Ecran dont on aurait adorer malgré un Final qui peut diviser de retrouver l'incontournable Sunny et ses combattants dans de nouvelles trépidantes.",
    "review_date": "11 octobre 2020",
    "writer_pseudo": "Ragnar38",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "Into the badlands nous décrit un petit univers post apocalyptique, voir steampunk, où des barons qui ont interdit les armes à feu, se partagent le territoire et dirigent leur clan d'une poigne de fer, entrainant chacun leur légion aux arts martiaux et au maniement des armes blanches. Chaque clan ayant une identité propre: une richesse, un style de combat, une couleur de bannière, un style vestimentaire, ... Il y a aussi des petits groupes n'appartenant à aucun baron qui gravitent au milieu de tout ça, les rebelles, les sages, les moines (style shaolin), l'homme d'affaire qui sait tout sur tout le monde, ... et quelque part, une ville mystérieuse qui serait un sanctuaire mais que personne ne connait vraiment. Tout ce petit monde est assez caricatural, pas compliqué, ils en font des tonnes. Mais les acteurs sont vraiment excellents, la réalisation au top, et les combats dignes des meilleurs films de kung-fu hong-kongais. Alors oui ils font des sauts de 4m de haut, ils traversent des murs en pierres, ils foutent des raclées à des gars à 1 contre 10 mais c'est tellement bon qu'on attend à chaque fois l'épisode suivant avec impatience... Pour couronner le tout, le scénario est vraiment pas mal pour cette première saison. On ne reste pas enfermer dans un clan, chaque personnage évolue assez rapidement et on se demande ce qu'il va bien pouvoir advenir de chaque protagoniste... La série est vraiment rythmée, on ne s'ennuie pas une seconde mais malheureusement c'est trop court, vite vite la suite!!",
    "review_date": "8 janvier 2016",
    "writer_pseudo": "Daratura",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "Pour les amateurs inconditionnels d'arts martiaux, il peut y avoir un frémissement de plaisir, augmenté par la beauté plastique des prises de vues. Pour les cinéphiles, il y en aura fort peu. En tout cas, pas pour la saison 2 encore moins pour la saison 3 qui est d'ailleurs arrêtée, depuis plusieurs mois, presque en plein milieu. Il faut entendre par cinéphiles, celles et ceux qui recherchent un scénario solide, et non pas des revirements de casaques intempestifs des personnages principaux à tout moment. En fait, l'intrigue à mesure qu'elle se développe, est tortueuse à donner le vertige, et on a l'impression d'être sur un catamaran fou, avec un gouvernail qui tourne dans le vide, dans une mer houleuse, et avec le tangage et le roulis, en prime. Merci Aspro!",
    "review_date": "25 octobre 2018",
    "writer_pseudo": "Henrico",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "Une découverte sur laquelle je suis tombé en explorant la filmographie de Daniel Wu. Moi qui ne suis pas trop gunfights, la promesse d'un monde post-apocalyptique divisé en clans ne se combattant qu'en faisant appel aux arts martiaux et aux armes blanches avait tout pour me séduire. Seulement 6 épisodes sur la S1 sans doute pour tester le public (qui semble apprécier puisqu'on en est à la S3) mais on a bien le temps de piger la trame qui en même temps n'est pas là pour se faire mal au cerveau. Les combats sont très efficaces et souvent sanglants mais je trouve que parfois, quand les scénes d'action pure sont espacées, on a un peu de mal à être pleinement captivé. Quelques reproches concernant le scénario : pourquoi le monde est t'il devenu celui qu'on nous présente ? Aucune réponse et visiblement on s'en fout... Pourquoi les armes à feu sont t'elles absentes ? Ca doit avoir un lien avec la question précédente parce qu'on s'en fout aussi. Agréable mais doit faire ses preuves à l'examen au cours de la S2/ 3/5",
    "review_date": "13 septembre 2019",
    "writer_pseudo": "levicomte75",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "La série deviens de moins en moins bon avec le temps, et ce trouve finalement quelconque. Une lassitude va s’installer, une histoire pas travaillé sur le long terme. Juste divertissant a petite doses.",
    "review_date": "27 avril 2019",
    "writer_pseudo": "Nico C",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "Une découverte sur laquelle je suis tombé en explorant la filmographie de Daniel Wu. Moi qui ne suis pas trop gunfights, la promesse d'un monde post-apocalyptique divisé en clans ne se combattant qu'en faisant appel aux arts martiaux et aux armes blanches avait tout pour me séduire. Seulement 6 épisodes sur la S1 sans doute pour tester le public (qui semble apprécier puisqu'on en est à la S3) mais on a bien le temps de piger la trame qui en même temps n'est pas là pour se faire mal au cerveau. Les combats sont très efficaces et souvent sanglants mais je trouve que parfois, quand les scénes d'action pure sont espacées, on a un peu de mal à être pleinement captivé. Quelques reproches concernant le scénario : pourquoi le monde est t'il devenu celui qu'on nous présente ? Aucune réponse et visiblement on s'en fout... Pourquoi les armes à feu sont t'elles absentes ? Ca doit avoir un lien avec la question précédente parce qu'on s'en fout aussi. Agréable mais doit faire ses preuves à l'examen au cours de la S2/ 3/5",
    "review_date": "13 septembre 2019",
    "writer_pseudo": "levicomte75",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "Enfin une excellente série d'arts martiaux avec de magnifiques combats dignes du cinéma, et chorégraphiés par celui qui a collaboré à Kill Bill et Matrix. Une série hautement addictive qui vous fidélise rapidement. On est loin des mornes bagarres de Daredevil ou de Iron Fist. A découvrir absolument, notamment pour les fans de kung-fu.",
    "review_date": "2 juin 2018",
    "writer_pseudo": "Manuel P",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "Avec le nombre de commentaires précédent je vais pas résumer la serie. Néanmoins si vous chercher un melange d'art martiaux,  de sang, d'action, de post apocalyptiques, de pouvoir... enfin tour ça cette serie est vraiment au top. Les seuls bémol que je peux lui donner est qu'ils nous ont fait une saison 3 avec beaucoup trop de Fantastique. Mais cela reste Pas mal. Ils ce sont un peu trop lâcher on va dire lol. Et le bémol évidemment c'est certe une serie qui pouvait ce terminer en 3 saison mais qui nous laisse sur une fin plus que ouverte. Je recommande cette série a 200%. Et pour une fois c'est une série ou pas un seul des 32 épisodes est mou. Cette série reste dynamique tout du long. :D",
    "review_date": "23 avril 2020",
    "writer_pseudo": "Yoann T.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "Une bonne idée de départ malheureusement tout le reste est affreusement ridicule que ce soit la plupart des acteurs, le scénario, les costumes, les dialogues ou les chorégraphies... Bref c'est nul, je ne suis probablement pas la cible. On dirait tigre et dragon dans l'univers de mad max mais le tout  malheureusement tourné par les studios d'AB production",
    "review_date": "20 juillet 2018",
    "writer_pseudo": "me myself and I",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "toujours aussi impressionnant, lorsqu'on aime les arts martiaux c'est clairement pour vous la meilleure série de tous les temps. .. vraiment je tire mon chapeau à la mise en scène des combats",
    "review_date": "30 avril 2018",
    "writer_pseudo": "Laura R.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "très bonne mise en scène, les combats sont excellents. pour les amateurs d'art c'est juste la meilleure série de ces dernières années",
    "review_date": "22 avril 2018",
    "writer_pseudo": "Laura R.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "certains n'aime pas cette série, je respecte mais je ne comprends pas, évidemment pour ma part très déçu qu'elle soit annulé encore une série qui se termine sans fin, les combats sont très bien mené, la saison 3 est une tuerie, mail Enfantastiques et art martial, pour ma part je me suis régalé, encore une fois dommage pas de vrai fin",
    "review_date": "22 novembre 2019",
    "writer_pseudo": "Bruno L",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "La seconde saison bien en dessous de la première ! C est regardable c est tout ! Les combats sont parfois à la limite du ridicule !",
    "review_date": "26 avril 2018",
    "writer_pseudo": "edip89",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "Tres bonne surprise pour moi. J'appréhendais la vue de cette série, car ce n'est à priori pas ma tasse de thé. Un peu sur le meme theme que la série « Défiance », j'ai regardé « Into the Badlands » avec un  regard d'adolescent. Et le charme agit assez vite. Quelle recette pour ce charme ?Une histoire bien construite, évolutive au fil des épisodes et saisons, des personnages bien traités, des acteurs  performants et un savant dosage de tout ce qui fait une narration attractive.Meme si certaines scènes sont un peu téléphonées, il reste des surprises.Pas de provocation avec du sexe inutile, mais un peu trop de violence à mon goût dans certains épisodes (S2, S3 en particulier).Le vrai point fort de cette série c'est la photo et les scènes de combat filmées de façon vraiment experte et innovante tout au long de la série ; pourtant je n'aime pas trop ça d'habitude, mais ici ça devient du ballet aérien.Tout ça doit couter très cher , en répétitions , captures multiples et contrat d'assurance des acteurs.Cout qui a du  justifier (j'imagine) l'arret prématuré de la série, meme si la fin laissait présager une suite. Dommage.",
    "review_date": "19 mai 2020",
    "writer_pseudo": "JB89100",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "une série vraiment réussie des personnages qu'on n'ait pas pres d'oublier un scénario vraiment  bien travaillé ! à quand la saison 4?",
    "review_date": "6 mai 2020",
    "writer_pseudo": "levels t.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "Le premier épisode est juste magique, l'histoire ce passe dans une dystopie futuriste avec des baron qui contrôle des zones un héros un peu mystérieux comme l'ambiance et la bo et bien sur des combat violent a la 'bruce lee' donc pour résumer c'est un film  hongkongais  mais avec des acteurs americain, une bonne    histoire et ambiance.",
    "review_date": "23 novembre 2015",
    "writer_pseudo": "samoussa r.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "Into the badlands Des acteur  varié  de l'action et images  visuelles  tres brau!!Le games of Thrones  des arts martiaux  a la sauce  mad max!!!",
    "review_date": "18 octobre 2018",
    "writer_pseudo": "Benjamin P",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "La série pourrait être bien mieux réussis.... Mais le scénario manque de réalisme. Je ne parle pas du contexte où se déroule le scénario, mais du manque de réalisme dans l histoire. Le jeu de certains acteurs reste perfectible. Le casting n est pas au mieux. C est vraiment dommage... Je suis au milieu de la saison 2 et j hésite à arrêter....Ça ne vaut pas vikings, the boys, sons if anarchy, thé witcher.... C'est vraiment 2 tons en dessous....'",
    "review_date": "12 avril 2021",
    "writer_pseudo": "Guillaume D.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "les 2 premières saisons étaient meilleures que la 3 pour l'instant...je continue de la regarder au cas ou je changerais d'avis.  J'adore Daniel Wu.",
    "review_date": "13 juin 2018",
    "writer_pseudo": "Mipelo",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "Série vraiment super saison 1 vraiment excellent, la saison 2 aussi. (Saison 3 en ATTENTE) MAIS!!!La série manque un peu de population humaine,soldat... Leur nombre plus important donnerait une plus grande immersion et aussi de réaliste.  Qu'elle que minim incohérences a noter et un petit (hasard)... Mais rien de bien méchant. GLOBALEMENT la série est excellente un scénario qui tien la route et de qualité, dans un univers Dangereux...",
    "review_date": "4 mai 2018",
    "writer_pseudo": "Nextorm72",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "La première saison était bien avec de belles scènes d'action et voila comme dans beaucoup de séries américaines le manque d'imagination et d'originalité arrive, les scénarios sont sur le même moule et tout le monde se met à voler avec des dialogues insensés, ça devient nul et irréaliste.",
    "review_date": "8 janvier 2019",
    "writer_pseudo": "Christaubal",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "Autant les images sont très belles, les combats plutôt bien fait mais certains acteurs jouent vraiment mal.. les effets spéciaux sont pas terribles... Et le scénario du vu vu et revu.. j'ai pas du tout accroché et je ne comprends pas que cette série marche autant..",
    "review_date": "17 mars 2021",
    "writer_pseudo": "Alouviana",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "Série au top!! Effets spéciaux de qualités, acteurs excellents.pour une fois une série avec des arts martiaux.Dommage pas saison 4!!",
    "review_date": "25 janvier 2020",
    "writer_pseudo": "Coignet Patrick",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "Parce qu'on veut voir Sunny et Bajie se battre encore et encore jusqu'à ce qu'il ne reste plus personne dans les badlands !!! Mobilisez vous pour vos barons !!http://chng.it/vMBCdgXtkQ",
    "review_date": "8 octobre 2020",
    "writer_pseudo": "Loult",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "Cette série est cool mais la disparition de personnage: Madeleine Mankok c'est pas génial elle méritait d'y restée dans cette série car le côté romantique de  Daniel du sera nulle",
    "review_date": "14 avril 2020",
    "writer_pseudo": "Mpiga Jesse",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "Véritablement un chef d'oeuvre. Très bonne intrigue, un mélange d'ancien monde avec le monde moderne, des combats spectaculaires et des acteurs très convaincants. Une grande série qui hélas prend fin car les spectateurs ne répondent pas présent. Un manque de communication peut être?",
    "review_date": "29 septembre 2019",
    "writer_pseudo": "GeraltDeRivia",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "Série vraiment époustouflante rien à dire de négatif !au top les personnes l'histoire est remarquable chargé de rebondissements et d'émotions j'ai vraiment apprécié ! Anc à mis la barre haute avec les Ballands ! Malheureusement l'histoire s'arrête il n'y aura pas de saison 4, c'est vraiment dommage !",
    "review_date": "3 mai 2020",
    "writer_pseudo": "Mourad Elyacouti",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "Juste excellent après avoir vu les 2 premiers épisodes je suis scotché, j'espérais voir une telle série sortir un jour, elle intègre 2 éléments que j'adore 'monde post apocalypse' (bien que ce ne soit pas vraiment ça car la population a déjà bien reconstruit le monde après la guerre, mais ce côté ou la civilisation repart à 0), mélangé avec des combats magnifiques.Ca me fait penser à un bon Jet li (les réalistes), de plus l'histoire commence bien, rien de transcendent mais c'est intéressant, cohérant et bien réalisé, les personnages sont charismatiques.Une petite déception sur une scène avec effets spéciaux, mais je n’ai pas l’impression qu’il y en aura beaucoup et ce n’était pas si mal fait non plus.Plus qu’à croiser les doigts pour qu’elle ne soit pas annulée.",
    "review_date": "24 novembre 2015",
    "writer_pseudo": "Jayme_Django",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "Je viens de voir j'adore le mélange à la madmax , fantastique , punk , arts martiaux les combat sont bien mis en scène AMC et Netflix meme combat de bonne série vivement la suite !!!!.",
    "review_date": "29 novembre 2015",
    "writer_pseudo": "AntiNoob T.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "A mi chemin entre huger game et Mad Max.Des Barons dirigent des territoires et ont des populations sous esclavage ..Contre cette cervitude, ils leur assure la sécurité ...Le héros quand à lui, est le meilleurs soldat de l'un de ces barons.A noter que c'est un expert en art martial ...Pour ce premier épisode, c'est plutôt sympa, même si cela fait du déjà vu.Les combats sont bien faits et le scénario laisse à penser que le héro se rebellera.A voir sur les suivants :",
    "review_date": "18 novembre 2015",
    "writer_pseudo": "Henkidou",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "esthétique hyper soignée, photo léchée, couleurs saturées, un univers assumé qui vaut largement nombre de productions avec des supers héros. En attendant que de l'entertainment, on n'est pas déçu car la série remplit parfaitement son cahier des charges. plaisant. saison 2 espérée...",
    "review_date": "15 décembre 2016",
    "writer_pseudo": "elriad",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "Printemps 2017 :  pas trop tôt pour la saison deux !   il était temps !  Bonne série qui tiens la route et qui mérite plusieurs saisons",
    "review_date": "27 décembre 2016",
    "writer_pseudo": "Adso de Melk",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "Une nouvelle bombe arrive en cette fin d'année, into the badlands! action, intrigue, combat sont au rendez vous! on ne s'ennuie jamais , ce qui est rare dans une serie!  je vous le recommande vivement !!!!",
    "review_date": "4 décembre 2015",
    "writer_pseudo": "Audrain Daniel R.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "Pas grand chose à dire sur cette série qui ne vole pas très haut. Les personnages sont caricaturaux et n'évoluent pas. Les dialogues sont fades. Les combats sont mal chorégraphiés et mal filmés. Les acteurs jouent mal. La photographie est vulgaire. Seuls les enjeux tirent leur épinglent du jeu avec un petit fil rouge qui peut nous tenir en haleine. Cette série aurait été excellente si elle était sortie vingt ans plus tôt, dommage.",
    "review_date": "26 décembre 2015",
    "writer_pseudo": "Boomster",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "Très bonne surprise, série sympa, des chorégraphies de combat au top est une ambiance bien rendue! On peut regretter cependant un certain manque de profondeur des personnages qui sont clairement caricaturaux mais honnêtement ça reste quand même une série de belle qualité.",
    "review_date": "17 mars 2016",
    "writer_pseudo": "Mohaka",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "ITB, disons le tout de suite, est une série de baston qui fera le bonheur des jeunes (voire très jeunes) amateurs de combats rapprochés chorégraphiés. Mais attention, çà ne vaut pas un bon film d'arts martiaux. Les combats ne sont pas réalistes, mais l'action se veut spectaculaire.Le scénario et la mise en scène présentent bon nombre de failles. La plupart des personnages manquent de charisme et de profondeur. Y a des morts dans tous les sens, mais çà ne touche pas le spectateur. Malgré tous les affrontements, on n'est pas sous tension. La série manque tout simplement d'âme. C'est surfait.Cela dit, c'est divertissant. L'image est lumineuse, colorée. Y a des effets speciaux, des 'pouvoirs', une sorte d'histoire sortie d'animation japonaise croisée avec un film de shaolin.",
    "review_date": "17 octobre 2017",
    "writer_pseudo": "Deli K.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "Énorme , génial , des arts martiaux et du fantastique , très bien chorégraphié et les dialogues sont percutants , les acteurs excellents !Me série préféré depuis que je regarde des séries (battlestar sera jamais loin mais ..) ,  et ça fait plus de 20 ans que j'en matte ^^",
    "review_date": "7 avril 2016",
    "writer_pseudo": "phantomofneo",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "Introduction hyper violente, avec une chorégraphie des combats largement inspirée par Matrix (y compris les costumes, les lunettes et la tronche du héros, vachement sérieux), les bruitages d'os broyés en plus...",
    "review_date": "18 décembre 2015",
    "writer_pseudo": "Joël P.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "Des combats spectaculaires, et un scénario à la Mad Max trés attrayant, on ne s'ennuie pas, à ne pas rater.",
    "review_date": "1 mai 2016",
    "writer_pseudo": "cineccita",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "Alors au départ, on peut trouver ça sympa. En effet, le héros est à l'aise dans les scènes d'action, bénéficiant d'un vrai soin dans les chorégraphies et mises en scène avec efficacité et une beauté pastique vraiment épatante. Seulement voilà, il est entouré d'un jeune ado moins crédible dans l'exercice (incarné par un acteur insupportable), tout comme la ravissante mais fade E. Beecham et le tout vire rapidement au grand n'importe quoi, abusant de projections de sang numérique, de délires grand guignol, de poncifs du genre trop souvent vu et revisité sans une once d'originalité. Complots, délires mystiques, impasses scénaristiques, invraisemblances en pagaille, écriture moyenne, la série a une S2 de qualité largement inférieure, se clôturant par un truc tellement cliché et forcé que ça m'a découragé de voir la suite. Reste quelques morceaux de bravoure assez épique et un univers assez intéressant mais ça empile les scènes d'action et certaines péripéties scénaristiques pour combler du vide, peinant à tenir 10 épisodes. Alors, quand on m'annonce que la S3 en comptera 20, je passe mon tour.",
    "review_date": "2 août 2017",
    "writer_pseudo": "this is my movies",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "les épisodes de la saison 1 de Into The Badlands sont plutôt sympas (notamment certaines scènes de combat particulièrement réussies) et plairont très certainement aux nombreux fans du genre. Surtout que les aventures de Sunny et de M.K. ne semble pas prêtes de s’arrêter puisque une deuxième saison a été confirmée par la chaîne de télévision américaine AMC.",
    "review_date": "18 novembre 2016",
    "writer_pseudo": "Bulles de Culture",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "Très très bon début pour cette série qui semble prometteuse. Scénario original dans un contexte dystopique assez étrange et qui soulève beaucoup de questions. Les six premiers épisodes posent les bases qui ne nous donnent pas toutes les informations mais juste assez pour nous mettre l'eau à la bouche. A souligner une très belle mise en scène et de très bons jeux d'acteurs, j'ai vraiment hâte de voir arriver la saison 2 !",
    "review_date": "31 décembre 2015",
    "writer_pseudo": "Armilia",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "Super série, j'aime beaucoup l'histoire et les choreography des combats son super bien fait on s'attache beaucoup au personnage principale car il es très mystérieux et on sent qu'il va ce passer beaucoup de bonne chose, j'espére sincérement qu'ils vont la continuez cette série car elle mérite ça chance contrairement à certaines série, regarder cette là je vous le conseille !",
    "review_date": "8 décembre 2015",
    "writer_pseudo": "Emilio E.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "INCROYABLE!!! Une série vraiment super bien foutu, les personnages sont super aussi! Les combats sont énormes!",
    "review_date": "15 décembre 2015",
    "writer_pseudo": "Kaba R.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "J'ai beaucoup pensé aux sketch des inconnus en regardant la 1ere saison ('méfie-toi de la femelle en rut').J'ai quand même regardé tous les épisodes, mais cette série me faisait rire malgré elle! Je n'ai pas réussi à me laisser embarquer par l'histoire : trop gros, trop de sabre dans tous les sens, personnages pas subtiles pour un sous. Je laisse ma place pour la suite!",
    "review_date": "4 avril 2017",
    "writer_pseudo": "Géraldine J.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "Saison 2 en 2017 ; il était temps !  2ans d'attente bien trop long !   maintenant faites défiler les saisons merci !",
    "review_date": "27 décembre 2016",
    "writer_pseudo": "Adso de Melk",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "Depuis le temps que j'attendais une serie avec les arts martiaux, je dois dire que tout me plait. Le scénario, l'environnement, les décors, les personnages principaux, l'intrigue, le style, c'est super. Je pense que la grande force de cette serie est le fait qu'elle ne comprend que 6 épisodes. Ce qui veut dire que l'action, le déroulement de l'histoire s'enchaine rapidement, on ne s'ennuie pas. Je valide pour une saison 2",
    "review_date": "6 septembre 2016",
    "writer_pseudo": "Boyka M",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "Splendide! dommage qu'il n'y a que 6 épisode dans cette saison, j'aurais aimé en avoir 10 mais merci quand même pour ce chef d'oeuvre!",
    "review_date": "30 décembre 2015",
    "writer_pseudo": "Day s",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "En termes d'action c'est pour moi le summum, cela suffit à pardonner beaucoup de choses. Par contre le scénario est globalement très faible, le rythme de la saison est plutôt chaotique. Bajie est un chouette personnage, même si certaines choses sont un peu grosses. Là où je suis vraiment déçu c'est sur le final season, le dernier épisode est surement, selon moi, le plus mauvais de la série.JE pardonne et j'attends la suite tout de même, j'ai toujours l'espoir que la série franchisse un cap supplémentaire avec les pouvoirs des yeux noirs ;).",
    "review_date": "15 juin 2017",
    "writer_pseudo": "Lionel C",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "Pour moi une des meilleures séries, les combats sont vraiment géniaux et les personnages sont dans leurs rôles.",
    "review_date": "25 mars 2017",
    "writer_pseudo": "Tristan G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "Moi qui m'attendait à un cocktail d'action non-stop, de combats survitaminés, de trahisons et d'alliances improbables, eh bien autant dire que j'ai été un peu déçu... La première moitié de cette deuxième saison est assez mollassonne et à part le génial Bajie, aucun autre personnage ne vient mettre son grain de sel. Heureusement, la deuxième partie est beaucoup plus sympa à regarder et l'intrigue se développe petit à petit jusqu'à nous donner un season final d'enfer... Cependant, cette deuxième saison n'égale pas la première, même si elle reste assez appréciable.",
    "review_date": "9 juin 2017",
    "writer_pseudo": null,
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "Pour les fans d arts martiaux bien chorégraphié, les acteurs sont charismatiques et l'intrigue tient la route vivement la s 2",
    "review_date": "11 mars 2016",
    "writer_pseudo": "Jean-christophe R",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "C'est top ...... Super série .......c'est de show Je suis vraiment impatient pour l'épisode 5La série me fait penser à Naruto .....",
    "review_date": "15 décembre 2015",
    "writer_pseudo": "Amine Z.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "Excellente série ! De l'action,  suspense,  du scénario et des combats super bien fait et filmé ! Une tuerie.! ( Fais un peu pensé à Naruto ! ^^)",
    "review_date": "3 décembre 2016",
    "writer_pseudo": "ArT N",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "superbe série avec une histoire intéressante et des combats à couper le souffle.. les décors sont beaux.",
    "review_date": "29 juin 2017",
    "writer_pseudo": "Gaël Dollé",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "Encore mieux que la premiere. Cette serie est a part. des choregraphies de malade, tjrs plus violant et une touche d humour avec Nick Frost qui manquait a la saison 1. Vraiment top .",
    "review_date": "21 avril 2017",
    "writer_pseudo": "C m.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "Très bonne série, originaleSi vous êtes fan de jeux vidéos sauce final fantasy, ou simplement d'un peu de surréalisme style wushu à la touche occidentale, si vous êtes rôlistes ou simplement rêveurs à la recherche d'un peu de nouveauté, vous aimerez cette série. Les acteurs sont bons (dont certains connus), les scènes de combat très sympathiques, l'histoire du monde originale.C'est une série qui vous transporte et se veut visuelle, au détriment de l'histoire que je trouve très banale et franchement, pour les 6 épisodes de cette première saison, loin d'être à la hauteur de l'ensemble...",
    "review_date": "23 décembre 2015",
    "writer_pseudo": "Arghan Filiar",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "Je viens de finir la saison 1.Il n'y a qu'un mot pour définir l'ensemble : TUERIE !Dans tous les sens du terme.Depuis Game of Thrones je n'avais plus trouvé de série qui tienne en halène jusqu'au bout.Chaque épisode change l'histoire, littéralement. Il n'y a aucun des 6 épisodes de la saison 1 qui ne servent à rien. Même dans GoT certains épisodes étaient un peu limite.On retrouve ici tout ce qui fait le charme d'une très bonnes série : intrigue, trahison, amour (pas de sexe à la GoT, désolé pour les amateurs de chaire), action, violence (mais pas non plus de trop, le sang est présent mais à dose modérés).Si en plus on ajoute des arts martiaux à mains nues et avec armes alors là c'est splendide, les chorégraphies sont excellente, on en oublierait qu'on est dans une simple série et pas un film tiré de Matrix vu les acrobaties (irréalisables en vraie bien sûr pour certaines, mais pas non plus aussi rocambolesque avec des gars qui cours dans les airs genre House of Flying Daggers) !Le seul 'regret' qu'on pourrait trouver si on veut être objectif sont les lieux qui certes sont variés, mais représenté un peu trop succinctement (la ville la plus proche où se déroulent certaines scène par exemple est clairement une rue de studio avec 3 maisons créées pour l'occasion). Après il faut aussi voir que ce n'est que la première saison. La deuxième laisse sous-entendre des nouveaux lieux en plus des existants.Bref, je vous la conseille chaudement si vous êtes fan d'action, d'art martiaux et d'intrigues.",
    "review_date": "28 novembre 2016",
    "writer_pseudo": "LeGrosWinnie",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "Une première saison assez prometteuse qui nous introduit un univers post-apocalyptique décalé et des personnages intéressants​. L'intrigue est bien ficelée, les acteurs sont bons et les scènes de combats sont démentes, on se croirait dans Matrix ! En conclusion, une bonne première saison qui plaira aux amateurs du genre.",
    "review_date": "27 mai 2017",
    "writer_pseudo": null,
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "Excellente série , courte mais géniale .La fin annonce une suite mais aucun indice perceptible .Plusieurs questions reste réponse mais bon on sent que cest voulu .Les scènes de combat sont très très bien faites et on le sent travail réalisé BRAVO.",
    "review_date": "25 janvier 2016",
    "writer_pseudo": "ahmedsaidi",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "bonne série dans l'ensemble mais scénario assez irréaliste (comment par exemple justifier l'existence de voiture ou de tout autre matériaux nécessitant un système de production industrialisé dans une société de seulement quelques individus) ou tout du moins comment le peuple l'accepte t-il? les scènes de combat sont assez bien réalisées, l'intrigue n'est pas mauvaise, et les rebondissements sont intéressants. une petite note de 3.5",
    "review_date": "20 janvier 2016",
    "writer_pseudo": "stefanim31",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "Très bonne série ! Un mélange surprenant entre fils de kung-fu (pour les scènes de combat), mad Max (l’univer Post apocalyptique présente des similarités) et Game of thrones (pour le côté jeux de pouvoir)...J’étais assez sceptique mais finalement ce mélange osé donne un très bon résultat, j’ai accroché dès le premier épisode, de très bons acteurs, un scenario assez simple et de très bonnes scènes de combat (même si elles sont un peu surréalistes), cette série n’est pas un chef d’oeuvre, mais si vous cherchez à vous divertir pour un long trajet, un séjour chez belle maman ou simplement un dimanche soir d’ennui, je recommande !",
    "review_date": "19 avril 2018",
    "writer_pseudo": "Thomas M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "vivement la saison 2 !!!! la serie es just une tuerie !!! vraiment a voir !!! bon il y a que 6 episodes mais la suite promet",
    "review_date": "12 avril 2016",
    "writer_pseudo": "jeremy P.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "Vraiment top génial !!!!. nos sommes très loin des bisous donner dans la série Arrow , ça tranche sa saigne !!!.",
    "review_date": "2 décembre 2015",
    "writer_pseudo": "Permaculture S.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "Trop palpitant cette série. Un mélange de GOT et de Banshee. Dommage qu'il n'y ait que 6 épisodes. À voir absolument.",
    "review_date": "13 janvier 2016",
    "writer_pseudo": "Adrien T.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "Franchement une série,à couper le souffle un mélange explosif de mad max,le mélange d art martiaux les scènes de combats et surtout l ambiance très bien mise en Allen et le jeune avec ce pouvoir impressionnant fais que cette série sera très apprécié des gens fans de mélange de série ou le pouvoir,la fidélité envers sont clans et très bien faite dans tous les épisodes on n en lâche pas une miette , impatient de voir la suite et l acteur principal quel charisme.",
    "review_date": "22 mars 2017",
    "writer_pseudo": "Samuel F.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17761/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17761.html",
    "review_text": "Dès le première épisode j'ai été séduis par cette série qui nous accroche très vite et le suspense est omniprésent à la fin de chaque épisode et on a à chaque fois hâte de voir l'épisode suivant, encore un chef d'oeuvre de la chaine tv AMC. J'attend avec impatience la saison 2 en 2017 qui devrai nous proposé cette fois-ci 10 épisodes au lieu de 6 sur cette premiere saison.",
    "review_date": "20 novembre 2016",
    "writer_pseudo": "Adilux",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  }
]