[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Alors la saison 1 est regardable. Ça passe le temps sans se prendre la tête. La saison 2 est passable. La saison 3 est une torture. Aucune crédibilité. Les ados parlent à leur parents avec un aplomb qui donne envie de les baffer violemment. Ils ont 16 ans, sortent quand ils vuelent, possèdent des entreprises, on des scores parfaits à des examens qu'ils n'ont jamais étudié. Bref, gros gros n'importe quoi. Le personnage de Betty est sensé être complexe et torturé mais l'actrice qui l'interprète n'a aucune nuance, aucun jeu, aucun talent, c'est un vrai supplice à regarder. Le personnage d'Archie est le stéréotype du mec qui ne prend jamais la bonne décision. Il est insipide, et ne sert aucunement l'histoire. Les choix de Véronica sont parfaitement incohérents. Quand on voit ce que son père fait endurer à son petit-ami et que sa seule réaction est de 'bouder'!!! Et les scénarios sont tellement mal écrits. Ça part en drama-ridiculo-fantastique avec le Roi-gargouille. Cette série prend vraiment les ados pour des débiles mentaux. C'est dommage parce que certains aspects auraient pu être interessant et au lieu de focaliser sur Betty et Archie, l'histoire et la psychologie de Jughead sont bien plus intéressants... En tout cas, si vous vous lancez dans cette série, posez votre cerveau loiiiiin loiiiin loin et prévoyez plusieurs litrons de café.",
    "review_date": "1 février 2021",
    "writer_pseudo": "Zane F.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Série pour jeunes ados surfant sur la fascination concernant la fameuse vie lycéenne américaine. De beaux acteurs avec plein de manières, une intrigue simple (qui a tué la victime?) qui sert de fil rouge et tout un tas d'intrigues secondaires qu'on oublie vite. On rajoutera un pan musical ainsi qu'une niaiserie infinie. Peu d'originalité. Du déjà vu et revu. On a le sentiment d'être devant un produit, une recette. Tout le monde s'en rend plus ou moins compte, mais çà marchera quand même. C'est fait pour. Bienvenue dans Smallville sans Superman, mais avec un chanteur footballeur avec de jolis abdominaux entouré d'une gentille blonde, d'une brune à fort tempérament, d'une rousse bcbg, de chanteuses noires et d'un ami gay (évidemment)... Bref la panoplie quoi. Les garçons cherchent 'de la meuf' entre deux parties de football et les filles se crêpent le chignon. Une série assez pauvre mais qui  comblera pas mal de monde.",
    "review_date": "9 mai 2017",
    "writer_pseudo": "Deli K.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "J'adore cette série. Je la recommande. Je ne pensé pas qu'il y aurait 5 saisons. C'est pour que je lui mets 5 étoiles",
    "review_date": "21 février 2021",
    "writer_pseudo": "Audrey Nogues",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Lorsque j ai commencé à regarder la série c était pour les acteurs qui incarnent Fred Andrews et FP Jones, puis je suis littéralement tomber en amour avec le personnage de Jughead Jones. Cole Sprouse l incarne à la perfection, j adorais ce personnage dans les BD d Archie mais là j adore littéralement le côté que l acteur lui donne et oui, je veux plus de Jughead. Côté histoire j adore, c est vraiment bien. J aurais juste aimé que Jughead ait un peu plus de bons heureux     spoiler:     par contre et que ça perdure avec Betty, bien que les acteurs soient séparé dans la vrai vie.",
    "review_date": "11 février 2021",
    "writer_pseudo": "Marielucaslogan",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Un article est paru ici avant la diffusion de la série disait que Riverdale allait révolutionner la série pour ado. Alors la révolution ici d'une série pour ado américaine c'est: une série se déroulant dans une petite ville américaine où l'on suit la vie au lycée de 4 ados, étant quaterback de l'équipe de foot du lycée, cheerleaders, rédacteur du journal du lycée, etc etc... Mais quelle révolution! OMG! Alors bien sûr on a le droit à toute la panoplie scénaristique du genre, les histoire d'amour à 2 balles, les amitiés qui vont et reviennent, les difficultés de communication avec les parents, etc... Il y a quand même un élément supplémentaire c'est la disparition du jumeau de la peste du lycée... Ouai ok, peut mieux faire je pense. A coté de ça on a quand même des prestations d'acteurs très médiocre (Lili Reinhart c'est une horreur comme elle parle), une action qui se passe toujours dans le même patelin (normal vu le nom de la série), seul les décors sont pas mal. Au bout de 5 épisodes ça devient difficile de regarder, la série n'a pas grand chose pour elle, c'est les feux de l'amour version ado... Un ennuie mortel! C'est dommage car étant tirée de la figure de proue des Archie Comics, Riverdale avait un potentiel juste énorme avec leurs aventures menées par Archie: zombies, extra-terrestres, voyage dans le temps...Comme le disait si bien Romain A. dans une commentaire: J'ai lu: Une nouvelle série Archie (cool), par le créateur de Glee (aïe), de Arrow (ouille), et de Flash (ouillouillouille) et sans SF (ok a+).",
    "review_date": "19 mars 2017",
    "writer_pseudo": "Daratura",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "la première saison et très bien mais la suite et vraiment très très nul rien n'avoir avec la première saison .",
    "review_date": "15 février 2021",
    "writer_pseudo": "EsOox",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Saisons 1 a 4 : autant j’avais adoré 13 reasons  why autant une petite déception pour cette série d’ados ou tout est un peu mélangé intrigues policières amoureuses un petit peu de fantastique et même tenez vous bien de la comédie musicale quelques longueurs,les comédiens bons dans l’ensemble série marquée par la disparition (réelle) du remarquable Luc Perry Un conseil préparez les mouchoirs pour l’épisode 1 de la saison 4",
    "review_date": "18 février 2021",
    "writer_pseudo": "Chris01600",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "1ère saison prenante, seconde saison qui se regarde encore assez bien et à partir de là 3ème saison, ça part en vrille totale. Dommage.... Gros décrochage",
    "review_date": "21 février 2021",
    "writer_pseudo": "Alisonbaillyc",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Alors là on touche le fond cette série est complètement tiré par les cheveux , sans intéret vraiment heureusement que les acteurs sont beaux car je doute que ça pourrait continuer mais il faut vite arreter le massacre ça va plu",
    "review_date": "20 avril 2021",
    "writer_pseudo": "Gaga56490",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Que dire de Riverdale...Une bonne série, des intrigues intéressantes MAIS (parce qu'il faut un 'mais'), la manière dont avance la saison 5 donne à réfléchir sur ce que l'on peut en attendre encore.Jusqu'à maintenant, suivre chacun des personnages de cet univers, qu'on les aime ou non, était vraiment intéressant. Cependant, les nouvelles intrigues,     spoiler:     une fois nos protagonistes plus âgés, commencent à prendre un tournant que l'on pourrait trouver inquiétant... J'ai l'impression qu'il prend la tournure des séries qui continuent avant tout parce qu'il y a un public toujours présent, parfois en ayant des situations de plus en plus WTF qu'autre chose et perdant un peu de cohérence. J'attends de voir ce que va donner cette saison 5 dont la seconde partie devrait sortir dans quelques mois.",
    "review_date": "17 avril 2021",
    "writer_pseudo": "Popcornlover.974",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Saison 1 : très agréable à voir, que se soit l'histoire, les acteurs.. Saison 2 :  moins bien mais qui se regarde quand même pas mal.Saison 3 : Olala saison de trop .. une catastrophe, scénario absurde et d'un ennuie..Saison 4 : relève le niveau de la 3 (c'était pas bien compliqué il faut dire) mais cette dernière vous plombe quand même l'envie de continuer cette série qui commençait bien pourtant.",
    "review_date": "19 février 2021",
    "writer_pseudo": "TecharT",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "c'est nul, nul, nul. jamais vu une série aussi pétée avec des acteurs aussi naze, une intrigue aussi bidon, et ça dure 30mn en plus !!! 30 minutes de torture imposée par ma copine, j'ai plusieurs fois songé à defenestrer la TV, à m'arracher les yeux avec une cuillère et même à me flageller avec la télécommande tellement c'était insupportable. si l'enfer existe nul doute qu'ils y diffusent en boucle H24 des épisodes de cette bouillie audiovisuelle. si vous n'avez jamais regardé, fuyez pauvre fou, courrez sans vous retourner et sans vous arrêter et à l'aube du 5e jour, regarder Fargo.voilà, je retourne vomir.",
    "review_date": "30 novembre 2019",
    "writer_pseudo": "Fred U.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Les premiers épisodes un peu décevants, assez lents ( le 1 et 2 ). Par la suite, l'épisode 3 est en revanche très touchant, très nostalgique et qui nous fait repenser à beaucoup de saisons passées ; je l'ai beaucoup appréciée. Sur la suite de la saison 5, mon avis est mitigé ; la saison n'étant que commencer, je trouve que le scénario est bizarrement mis en place ( c'est juste une impression) néanmoins on voit bien comment les personnages ont évolués et comment ils ont changés chacun de leurs côtés. Il est clairement dit que la ville de riverdale a bien changée ! À voir si cela sera bénéfique ou pas ; j'attends la suite avec espoir..",
    "review_date": "18 février 2021",
    "writer_pseudo": "manon_m21",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Série difficile à noter tant elle est addictive et ses personnages attachants d'un côté, et tant les histoires sont complètement absurdes d'un autre.J'ai adoré et pourtant je n'ai jamais dit autant de ' n'importe quoi' en regardant une série 😅Car clairement c'est n'importe quoi ! Mais si vous arrivez à regarder les premiers épisodes, vous aurez du mal à la lâcher. Et à la fin Archie et sa bande vont même sûrement vous manquer..",
    "review_date": "23 mars 2021",
    "writer_pseudo": "Adeline N.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Je suis surprise de continuer à regarder cette série (saison 5 actuellement) avec toujours autant de plaisir. Les saisons sont inégales (surtout au début) et je trouve qu'elle s'est bonifié ces derniers temps, comme si elle prenait un peu de maturité tout en gardant le même esprit 'pas sérieux'. Alors oui le jeu est moyen, les histoires sont souvent sans queue ni tête, débordent parfois d'une saison sur l'autre, c'est une série 'pour ado' qui n'interressera pas tous les spectateurs... Mais tous ses défauts font aussi son génie : les personnages sont attachants, la direction artistique est vraiment superbe (la photo, la lumière, les détails...), l'ambiance de chaque scène, chaque 'univers' associé à un personnage et l'intrigue qu'il cherche à résoudre (on passe du cheerleading lycéen, au film noir poisseux en passant par l'épopée des années 50) est parfaitement rendue dans les moindres détails. Ce n'est pas plausible, ni réaliste, ne cherchez pas de prise dans cette série, il suffit juste de se laisser porter, on s'amuse avec les époques, les ambiances, les clichés, les influences (fortes) cinématographiques, la narration.Beaucoup d'humour est caché aussi, on tourne en dérision la série pour ado sans le dire, on s'assume sans s'assumer. La série vient d'une bd, et c'est justement très bien rendu : les noms des personnages n'ont aucun sens et marquent la dérision (Pichet, Petit Pois, Archie et son grand père Artie, 'Bret Weston Wallis'...), tous les noms de villes finissent par 'Dale'. Les personnages sont à la fois des gosses et de 'vrais' adultes, les adultes sont à la fois des 'gosses' et des parents. Quand on prête attention à ces détails et qu'on ne prends pas au sérieux ce que l'on regarde, c'est assez jubilatoire. Il faut ajouter à ça des intrigues, beaucoup d'intrigues, dont on sait qu'elles sont completement farfelues et que leur issue sera très vite oubliée pour passer à la suivante.Bref, une série un peu ovni, à la fois complètement nulle et très brillante. Franchement ce n'est pas votre 'croutasse pour ado' habituelle que l'on retrouve sur netflix. C'est du pur divertissement et un vrai plaisir.",
    "review_date": "15 mars 2021",
    "writer_pseudo": "dododelaplancha37",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Saison 1 : Le deuil. On comprend dès le premier épisode que nous avons affaire à une drôle de série, avec une atmosphère assez sombre (meurtre glaçant et complot familial). Les loves story fonctionnent.... Mais on ne peut pas tout à fait s'en contenter. On attend de voir ! Saison 2 : La cagoule noire. L'intérêt ne vient pas tant du quatuor mais de ce qui se passe à l'extérieur. Sans doute moins savoureuse que la première saison (en ce qui concerne les relations amoureuses), pas moins importante pour comprendre les enjeux qui traversent la ville. Je dirai qu'elle est utile ! Saison 3 : Le Roi Gargouille. Comment dire ? Il y a deux clans à présents : ceux qui avaient toujours été un peu en dehors de Riverdale, qui n'avaient pas accroché à l'état d'esprit général et aux personnages; désormais ils s'en redent compte et vont pouvoir mettre fin à l'aventure. Les autres (moi) qui commencent enfin à ressentir ce lien précieux du spectateur pour des protagonistes de série. L'histoire est certes maladroite et on pourrait voir cette saison comme un échec, une sortie de route malheureuse. Mais ! On a droit à une vrai esthétique, on a un nouveau regard sur les parents des personnages principaux, et on est bousculé en permanence. C'est plus inconstant, plus fou ! Deux termes aussi mélioratifs que péjoratifs Saison 4 : Mr.Jones. L'épisode n°1, chef d'œuvre. Les autres (naturellement) en dessous. Une saison qui sait d'avantage où elle va, et ce que recherche le spectateur. Plus sage, moins exubérante. Plus convaincante ? J'ai beaucoup aimé la focalisation faite sur Jughead Jones. La construction d'Archie est phénoménale, elle se fait vite et est parfaitement justifiée. Mention spéciale pour Madeleine Petsch : quel plaisir ! La fin de la saison est carrément décevante (COVID oblige). Saison 5 : Retour vers le passé. Malgré les efforts de chacun chacune pour se défaire de l'emprise de Riverdale, se laver de cette poisseuse adolescence, il semblerait que des racines restent des racines... Il est trop tôt pour juger mais je suis étonné de ne pas voir les fans en liesse. Tout fonctionne : les enjeux qui concernent la ville, l'intérêt qu'on a pour le quatuor, la gestion du tueur (juste un camion. C'est suffisant) ! Les jeux d'acteurs ont progressés (allias l'interprète de Betty Cooper), et prennent de l'épaisseur (interprète d'Archie Andrews). Je suis saisiConclusion : Riverdale est une série ambitieuse et... ratée (en un certain sens). Grossière dans sa réalisation, mais qui fonctionne à l'usure. Elle n'aura pas notre admiration mais elle aura notre coeur ! C'est encore mieux",
    "review_date": "19 février 2021",
    "writer_pseudo": "Le Faucon M",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Cette série est une de mes favorites sur netflix ! Elle est très captivante et j'aime beaucoup l'histoire d'amour entre     spoiler:     Betty et Jughead, Cheryl et Toni ou même Veronica et Archie. Je pense que Riverdale peut convenir à tous les genres, autant aux romantiques qu'aux fans d'enquêtes policières. Pour finir, je vous conseille vivement cette série !",
    "review_date": "15 février 2021",
    "writer_pseudo": "clélie Audouard",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "J'ai eu très peur à l'annonce de cette série, c'est coproduit par d'un côté Netflix, qui a fait Daredevil et Jessica Jones, mais aussi par CW qui nous a jeté Flash et Arrow, autant dire qu'il y avait du soucis à se faire quand on mélange ce qu'il y a de mieux et de pire en termes de séries basées sur des comics.     Hélas mélangez un étronc et de la chantilly, vous vous souviendrez surtout du goût des excréments. Et Archie, pardon, et Riverdale se plie à cette règle. Un potentiel énorme aurait pu rendre cette série aussi attrayante et bien construite que 13 Reasons Why qui sort presque en même temps et qui partage quelques thèmes et un acteur en commun. Sauf que cette comparaison ridiculise d'autant plus Riverdale dont le scénario plat, les romances insipides et clichées, le fan service inutile et les acteurs qui sont tous des mannequins calibrés ne délivrant aucune empathie ressortent encore plus. La seule chose provenant de Netflix et malheureusement la seule qualité de cette série réside dans le travail sur les couleurs.Je ne vais pas m'attarder non plus sur la lourdeur des éléments scénaristiques, bon sang comment introduire avec moins de délicatesse qu'un personnage est gay qu'en le faisant le dire dans sa première phrase de dialogue ainsi que dans toutes les scènes où il apparait ? Pareil pour     spoiler:     la relation entre les deux jumeaux, etc etc... c'est insinué avec la lourdeur d'un... d'un... non désolé, j'ai même pas de quoi comparer. C'est à croire que cela cache d'autres enjeux mais non, c'est juste plat.    Enfin le plus dur reste la comparaison avec la BD qui, même dans ses versions sans chasse aux monstres, avait une manière d'aborder les romances de manière touchante et de quoi créer une forte empathie. Archie, c'est un romance comics qui est génial dans cette manière d'impliquer le lecteur dans des histoires d'amour qui parlent de lycéens et de triangles amoureux. Parce que le comics le fait avec délicatesse et de manière tout juste insinuée et douce pour ressentir ces moments et s'impliquer, même si Archie n'est pas le type le plus beau ni le plus fort, il est attentionné et gentil, un peu comme Clay. Alors si vous enlevez toute la substance qui fait l'intérêt de la série pour en rendre la coquille sans âme, avec un Archie à l'opposé de l'original, prétentieux, taillé comme un dieu, bref sensé être parfait, vous tombez sur une série qui, en plus de voler l'âme d'une superbe BD, est à l'exacte opposé dans les idées. Et pour ça, je ne peux pas mettre une meilleure note, c'est une trahison et un message douteux pour la jeunesse que de ressortir encore les mêmes images d'idéalisation qui influencent dangereusement l'idée qu'ils se font du monde.",
    "review_date": "13 mai 2017",
    "writer_pseudo": "Frank Castle",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Si je devait  Donner une critique e pour chaque saison individuellement j’aurais mi :Saison 1 : Très bonne saison passionnante qui se regarde facilement et qui donne envie de regarder la suite Saison 2: c’est déjà moins bien (  beaucoup plus d’épisodes ) même si l’histoire est la Saison 3 : le début est sympa mais ensuite on se rend compte que ça devient vite n’importe quoi . L’histoire devient fantastique Etc  ... on n’arrive plus à suive . Mais c’est la saison 4 la pire pour moi , je m’explique, il n’y a pas d’intrigue.... en gros 20 épisodes d’ennuis pure . L’histoire se focalise seulement sur jughead , les autre personnages ne servent à rien . On perd défensivement la flamme du début avec l’histoire du meurtre de Jason blosom. Les 5 premier épisodes de la saison 5 sont sorti et franchement ce n’est pas mieux ... 7 ans plus tard les personnages reviennent a Riverdale pour devenir prof alors qu’ils n’on aucun compétence pour pouvoir exercer ce métier... ça devient surréaliste . Je regarde les episodes de tant a autre quand je m’ennuie tellement au point que je n’ai rien d’autre à faire .",
    "review_date": "28 février 2021",
    "writer_pseudo": "Emilia Oliveira",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Plus on avance dans la série, plus ça devient captivant et sympa à regarder ! Attendez un peu et portez votre avis sur plusieurs épisodes... un seul ne suffit pas à donner un avis juste selon moi.Les acteurs sont bons si ce n'est une des actrices principales (Betty) que je ne trouve pas toujours juste. A suivre donc...",
    "review_date": "18 février 2017",
    "writer_pseudo": "Gaël V.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Une tres bonne serie avec plein de secret que regorge cette ville qu'on decouvre au fur et a mesure des episodes. Les personnages sont attachants et on adore suivre leurs aventures !",
    "review_date": "21 février 2017",
    "writer_pseudo": "tisma",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Bien que la 1ère saison était assez intéressante, il n’y avait rien de foufou. Personnages assez caricaturaux (La blonde et la brune meilleures amies, une peste, un mec beau gosse, musicien et sportif, le nerd, bref) et une histoire vue et revue (meurtre dans une petite ville). Maintenant ? La série n’a clairement plus aucun sens et on voit bien le manque cruel de renouvellement des idées. Meurtres, sectes, secrets de famille, c’est bon on a fait le tour.",
    "review_date": "1 février 2021",
    "writer_pseudo": "Mathilde Jones",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Moi qui regardais Achi, mystères et compagnie sur M6, cette série n'est pas le dessin animé de mon enfance xD.J'aime bien même si certains personnages surjouent et ça m'agace un peu. Mais j'ai hâte de voir la suite.     spoiler:     C'est super que ce soit Jughead au premier plan, ça change des scénarios que l'on pensait tout tracé.",
    "review_date": "31 juillet 2017",
    "writer_pseudo": "Estelle L.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Saison 1 :Très bonne série!Beaucoup de mes potes m'ont recommandé et conseillé cette série, dès la première fois en ayant vu la bande annonce, ça ne m'a pas branché. Et dès que j'ai commencé à regarder le première épisode, j'ai GRAVE KIFFÉ ! On s'attache très vite et facilement aux personnages, l'histoire est cool, il y a une bonne petite intrigue qui suis tout le long, c'est vraiment une très bonne série que je recommande fortement ;) Mais plutôt pour les ados comme moi! Je pense que les adultes vont trouver ça trop gamins...4,1/5Saison 2 :ALORS LA !Je suis scotché de cette saison 2 qui me paresser moin bien que la première.Et bien la saison 2 est EXELENTE !Pour commencer, l'histoire est plus intrigante plus intéressante plus développé pour cette deuxième saison. Les acteurs je sais pas ce qui s'est passé mais j'ai senti qu'ils ont joués encore mieux que dans la saison précédente.Les derniers épisodes m'on fait halluciné ! C'était suuuppperrr4,5/5Saison 3 :Toujours aussi sympa je me passerai jamais de cette série je crois ! Bon je n'ai plus grand chose à dire sur cette série car j'ai déjà tout dit dans les saisons précédentes à part que tout est cool dans cette troisième saison.Le dernier épisode est grave bien.Ps: Merci pout tout Betty ♡",
    "review_date": "11 décembre 2019",
    "writer_pseudo": "Cinéphile à 16 piges",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Une saison 1 pleine de suspense! La mort de Jason, le frère de Cheryl Blossom a fait tremblé toute la ville de Riverdale et a bouleversé la vie de nombreux collégiens.",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Antoine Brard",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "la serie est juste extraordinaire je l'ai terminer en 2 semaine . [spoiler] le synopsis : C'est la rentrée dans la petite ville de Riverdale, qui se remet doucement de la mort tragique du jeune Jason Blossom. Cette rentrée est un nouveau départ pour Archie Andrews qui s'est décidé à faire carrière dans la musique malgré la fin de sa relation secrète avec sa professeure de musique qui lui sert de mentor et la fragilité de son amitié avec son meilleur ami Jughead Jones.De son côté, sa meilleure amie Betty Cooper, secrètement amoureuse de Archie, doit faire face à sa mère sur-protectrice qui la drogue aux médicaments. Mais tout va commencer à changer pour elle quand elle va faire la connaissance de Veronica Lodge, une nouvelle et riche élève qui arrive en ville à la suite d'un scandale ayant touché de près sa famille.Mais tout ceci n'est qu'une partie des nombreuses histoires et secrets qui peuplent Riverdale, une ville calme et à l'image parfaite, mais qui cache dans l'ombre de nombreux dangers et une face très sombre.",
    "review_date": "8 février 2021",
    "writer_pseudo": "Shey Tal Danse",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "A mesure des saisons, ça part dans le fantastique mais il faut bien enregistrer le nom de sperosnnages et suivre le scénario car sinon vous arriverez pas a suivre. Mais la saison présente un problème de scénario dans l'espace-temps:    spoiler:     - Nous voyons la tombe du père d archi qui est mort en 2019. Puis a la suite où Véronica qui annonce a son père qu ils sont en 2021.La tout va bien mais dans le résumé de la saison 5 et voir même dans les dialogues, ils disent qu ils sont partis étant 7 ans de riverdale. Entre 2019 et 2021 il n y pas 7 ans selon mes calculs = 2 ans. C est une erreur que j ai découverte en regardant la saison 5.",
    "review_date": "18 mars 2021",
    "writer_pseudo": "Victoria Froment",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "La nouvelle série à suspens pour ados est un réussite. Avec une intrigue à rebondissements bien menée, les téléspectateurs ne devraient être ni déçus ni ennuyés. Une nouvelle série très attendue qui ne devrait pas nous décevoir! Suite de la critique sur Stoptoncinéma...",
    "review_date": "1 mars 2017",
    "writer_pseudo": "Stopton C",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Riverdale a fait beaucoup parler d'elle lors de la diffusion de sa première saison et c'est plein d'espoir que je me suis tourné vers cette série que beaucoup considéraient comme un renouveau du teen drama. L'adaptation des comics Archie débarque donc sur le petit écran et même si au premier abord la série semble très intéressante, on n'en finit plus par la suite de tomber dans les stéréotypes adolescents. En effet, les clichés s'enchaînent à une vitesse folle : les riches contres les plus pauvres, une affaire sordide tirée par les cheveux et beaucoup trop clichée, des personnages très peu développés et d'un facilité incroyable. Les inspirations de la série sont nombreuses et absolument pas cachées, Riverdale s'impose comme un sorte de mix entre Desperate Housewives, Twin Peaks et Gossip Girl. Mais là où chacune de ces séries avait su renouveler ou bien créer un monde complet avec plus ou moins de brio, la ville de Riverdale a décidé de n'en conserver que les mauvais côtés pour en faire un ramassis de situations grotesques et d'une facilité impressionnante. Le scénario est prenant au départ mais la flopée de cliffhangers destinés à laisser le spectateur dans l'expectative en permanence finissent grandement par fatiguer. Les scénaristes ne se gênent d'ailleurs aucunement pour tirer les énormes ficelles scénaristiques qui s'imposaient à eux. Alors oui Riverdale n'est pas totalement ratée, il faut d'ailleurs noter que là où elle réussit le mieux est clairement dans le casting de ces jeunes acteurs. En effet, K. J. Apa et Madelaine Petsch habitent leurs personnages avec beaucoup de facilité et savent les faire vivre facilement à l'écran. C'est peut être du au fait que ce sont les deux personnages les mieux développés par les scénaristes. Néanmoins, il ne faut pas négliger que les autres jeunes acteurs et actrices sont aussi très doués et réussissent à incarner les années lycées avec simplicité. Cependant, côté adultes, le jeu est très souvent surfait voire grossier. Et même si Riverdale est arrivée à une période où le genre du teen drama commençait à s'essouffler avec la fin de Pretty Little Liars qui avait su habilement réinventé le genre lors de ses premières saisons ; il n'en reste pas moins qu'à une période où la télé de grande qualité est présente à chaque instant, un teen drama de l'acabit de Riverdale aurait mieux fait de passer très rapidement par la case annulation.",
    "review_date": "9 octobre 2017",
    "writer_pseudo": "floflo2204",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Cette série est géniale! J'adore ! Je valide et je recommande!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!??!!!!!!!!!!!!!!",
    "review_date": "19 mars 2017",
    "writer_pseudo": "Pierre-François G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Série favorite du moment! Un lancement qui fut un succès pour ma part, j'ai hâte de voir la suite.L'intrigue est captivante, on est plongé dans l'histoire dès les premières secondes.Je recommande!!!",
    "review_date": "7 février 2017",
    "writer_pseudo": "riufhrziutic",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "La saison deux risque de nous réserver de nombreuses surprises plus surprenante les unes que les autres à dévorer sans modération !!!!",
    "review_date": "29 juin 2017",
    "writer_pseudo": "Clementine M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "J'ai adoré beaucoup de séries Netflix, mais là, on est face à une série pour ado comme il peut y en avoir des dizaines. C'est nul, c'est prévisible, ça sonne faux. Un exemple parmi tant d'autres, des filles se font une soirée pijama => 5 scènes / 5 tenues / 5 style de coiffures / 5 maquillages différents pour chacune d'entre elles. A un moment ça devient casse pied à suivre (pour ne pas dire autre chose). D'autant qu'on est dans un bled de consanguins du fin fond des Etats Unis et que les gens sont habillés comme des multi-millionnaires. Les acteurs ont l'air d'avoir 30 ans au lieu d'en paraitre 16/17...Bref, c'est même pas un nanard sympa à regarder, c'est juste une bouse... fuyez",
    "review_date": "27 mars 2017",
    "writer_pseudo": "Clément B.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "C'est une honte aux BD de mon enfance! Mes yeux ont saigné tellement c'était mauvais. Pour quiconque est fan de Archie, cela saute aux yeux que cette série n'existe que pour faire de l'argent. Honte à vous! Cela aurait été mieux de respecter l'ambiance humoristique de la version originale. Et miss Grundy... OMG! Aucun commentaire tellement c'est du n'importe quoi!",
    "review_date": "8 février 2017",
    "writer_pseudo": "Audx X.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Je mets une étoile parce qu'on peut pas en mettre moins... sérieusement j'ai été hyper emballé quand j'ai découvert que ARCHIE revenait en série... môme des années 90 et drogué à M6kids j'adorais les dessins animés avec leur côté fantastique. Et là voilà la déception ! Cette série c'est comme Dawson Creek, Véronica Mars et pretty little liars faisaient une partouze... c'est niais ! C'est lent ! C'est mal joué et y a de l'action qu'à la fin des épisodes.... Alors oui on a du Archie ou il a de la compagnie mais les mystères on les cherche... Si vous espérez retrouver ARCHIE et sa bande courir après des vampires et des loups garous, ben fuyez FFUYEZ PAUVRES FOUS ! Parce que vous serez dans le même état que moi à la fin des 2 premiers épisodes... en mode nostalgie avec la phrase : ' ca s'est sûr....c'était mieux avant ! ' en boucle dans la tête et l'expression ' What the fuck ! ' au bord des lèvres pendant 50 min.",
    "review_date": "10 février 2017",
    "writer_pseudo": "Morgane S.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "A recommander très fortement. C’est une série très novatrice et avec des intrigues excellentes. A voir.",
    "review_date": "9 juin 2019",
    "writer_pseudo": "jeremhp5",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Série infecte qui ne tient pas debout.J'ai accompli la prouesse de regarder 9 épisodes qui sont de plus en plus mauvais.",
    "review_date": "23 octobre 2018",
    "writer_pseudo": null,
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Je crois que j'ai suivi la saison 1 par principe, mais au final, la saison 2 fait du surplace. Il n'y a pas vraiment d'intrique qui nous tienne en émoi. Et quand il y en a une, mystérieusement, après quelques épisodes on n'en entend plus parler. Certains personnages ou nouveaux personnages, l'on se demande ce qu'ils viennent faire dans l'histoire. Certains d'entre eux paraissent faire partie du décor. Pour ma part, j'ai mis fin à ce supplice, car ça ne bougeait pas assez, et j'ai senti que le réalisateur ne savait plus trop comment s'en sortir ou quoi trouver comme nouvelles idées afin de garder le spectateur. Alors quand j'apprends qu'une saison 3 se profile, je me dis que certains restent pour Archie Andrews avec sa coupe de cheveux à la couleur de poil de carotte avec son physique d’apollon et son sourire d'ange. Sans doute que les filles apprécient. Mais pour ma part, je le trouve gauche et des fois il veut aider 'mais se prend les pieds dans le tapis'. Du coup, même si c'est le personnage principal, j'aurais envie de lui jeter une piécette, tant il me fait penser à Oliver Twist.",
    "review_date": "31 mai 2018",
    "writer_pseudo": "nico550m",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Pour les moins 15 ans uniquement sinon c'est que des clichés à la sauce américaine ... vraiment très très mauvais !",
    "review_date": "25 mai 2017",
    "writer_pseudo": "Fred Opal",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Encore une excellente saison riche en rebondissements,en trahisons,en manipulations,en complots.La saison mêle également,amour,amitié,famille.Mais le top du top reste le cliffhanger  final.Les deux derniers épisodes sont intenses et quelque peu inquiétants.Evidemment,on compte des morts dans cette saison.Mais si vous pensiez connaitre Riverdale avec la première saison,vous vous trompiez.Cette seconde saison est plus sombre et moins innocente que la précédente.Hâte de voir la troisième saison.",
    "review_date": "18 mai 2018",
    "writer_pseudo": "Le Monde de Mel G",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Très bonne serie! L'histoire est pas mal vraiment bien. J'espère qu'il feront d'autres saison!? Les acteurs joue bien ce pendant mon personnage préfère reste veronica lodge! On se pose tous la question de qui a tuer jason il y a beaucoup de rebondissements!",
    "review_date": "22 février 2017",
    "writer_pseudo": "Kilian V.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Comment on peut encore produire une série pareille au XXI siècle ???????????????Nulle. Mal jouée. Terrible",
    "review_date": "15 février 2017",
    "writer_pseudo": "digioia",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "La série à très bien tenue la saison 1 avec un scénario qui tenait debout et des personnages vraiment intéressants, mais les scénaristes se sont perdus pendant la saison 2 oubliant même la trame de la saison, et on complètement oublié l'esprit de départ dans la saison 3, on est passé d'une série sur des Teenagers et leurs petites histoires à du fantastique, particulièrement déçue par l'avancée de la série.",
    "review_date": "1 janvier 2019",
    "writer_pseudo": "Clement D",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "On m'a parlé d'une série phénoménale, avec du suspens de la glauquerie et des acteurs incroyables. J'ai donc décidé de regarder cette série. Conclusion : c'est une petite merde sans intérêt. Acteurs nuls, trame inintéressante, personnages sans intérêt, clichés insupportables, bref, un vrai désastre. La seule force de cette série c'est que les ados débiles de 13  ans nous lâche le cul et retournent parler de leur série de merde dans leur coin. J'ai moi même 13 ans et mon avis ne changera jamais : cette série est merdiques même pour les ados. Meme si vous le montrez a une fille de 6 ans elle préférera regarde peppa pig. Une des seuls qualités est l'image et la couleur. Qui rajouter une ambiance creepy même si c'est le contraire de la série. Voila bisous passez votre chemin  merci.💝",
    "review_date": "12 novembre 2018",
    "writer_pseudo": "Raphael Perrin Thermes",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Très bonne série je la recommande. Elle permet de s’identifier au personnage.👌�👌�je recommande beaucoup cette série ps:j’adore Cole Sprouse ����",
    "review_date": "19 juin 2019",
    "writer_pseudo": "Cassou A",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Bon, bon, bon....pas terrible je trouve ce premier épisode ; des clichés partout, des persos caricaturaux, et puis merde quoi...le truc s’appelle Riverdale qui est le nom de la ville, et on voit quoi comme décor ? Un lycée, deux maisons. La réalisation casse pas trois pattes à un canard, mais ça va. Les acteurs aussi sauf la rousse (plus caricatural tu meurs). Alors je sais c’est que le premier épisode, l’épaisseur des personnages va arriver au fil du temps, le problème c’est que ce premier épisode bah ça donne pas envie de continuer. Mais bon, je ne veux pas juger la série avec 1 épisode donc je verrais au moins jusqu’au trois pour voir.Je n’ai jamais lu Archie Comics et je n’ai rien contre les « teen-séries » (je suis moi-même dans ce qu’on peut appeler la « tranche d’âge') et j’ai su apprécier arrow (pendant 4 saisons) et flash (pendant 2 saisons) avant qu’elle se répètent et me lassèrent, mais Riverdale ressemble à quelque chose que j’ai déjà vu, dans laquelle on peut facilement déduire les dialogues. Dommage car l’intrigue (meurtre de Jason), ou l’ambiance présenté à la Twin Peaks est sympa (même si c’est pas comparable hein...) mais tout ça retombe face aux joueurs de football qui ont des copines pom-pom girl ( quand je vous dit que c’est caricatural je plaisante pas) et leurs triangle amoureux à tout-va.Bien évidemment que la série n’est pas présenté comme un chef-d’oeuvre, mais j’aurais pensé que la CW aurait joué la carte de la nouveauté. Bref pour résumer :Les + : la réalisation, les acteurs (pas les personnages, juste le jeu qui est loin d’être mauvais vu le background de ces derniers. Mention spécial à Cole Sprouse qui arrive à intriguer rapidement, peut-être le plus intéressant.Les - : les personnages, le scénario vu et révu (seul le meurtre est intéressant), le triangle amoureux, les clichés du genre, la musique (point personnel).Je verrai tout de même si les prochains épisodes arriveront à me convaincre plus que pour ce premier épisode, et à me surprendre.2,5/5",
    "review_date": "8 février 2017",
    "writer_pseudo": "Agent Dale Cooper",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Très décevant ! La moins bonne saison des trois. La série part dans tout les sens, l'intrigue principale est mauvaise. Seule l'intrigue entre Hiram, Veronica et Archie est intéressante, ainsi que le dénouement qui laisse présager une saison 4 meilleure que celle-ci.",
    "review_date": "30 juillet 2019",
    "writer_pseudo": "Kylien ",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Série sans intérêt. Aussi superficielle que ces personnages qui s'enfoncent un peu plus à chaque épisode. Le scénario il a coulé dès les premiers épisodes et il continue de s'enfoncer.",
    "review_date": "20 avril 2018",
    "writer_pseudo": "Lou C",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Sept épisodes et c'est long on donne l'impression qu'il peut se passer plein de choses mais il ne se passe rien ! Une série risible",
    "review_date": "16 mars 2017",
    "writer_pseudo": "Audace",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Je l’attendais avec impatience cette série dès qu’elle a été annoncée par Netflix et je suis aussitôt tombée sous son charme dès les premières minutes. J’ai accroché avec le casting (retrouver Luke Perry le pied !) et surtout l’ambiance de cette série qui fait assez série rétro. Tirée d’un Comics assez méconnu de par chez nous, on ressent quand même un univers bien travaillé et surtout un jeu de couleurs absolument génial qui justement amène grandement à cette ambiance. De sombres et terribles secrets composent cette série et on reste littéralement scotché à la fin de chaque épisode ce qui nous donne envie avidement d’avoir le suivant ! Amours, mensonges, meurtres, trahisons, amitiés, Riverdale est une série très complète qui joue surtout avec nos nerfs parce que malgré le fait que l’on pense qu’elle est prévisible elle arrive toujours à nous surprendre. Agrémentée de musiques entraînantes, j’ai d’autant plus adoré les Josie and the Pussycats  qui chantent (également un Comics) que Archie qui pousse la chansonnette vraiment super bien ! Jusqu’au bout je n’aurais pas trouvé le coupable et je suis restée surprise. Les rebondissements sont très nombreux et parfois tellement inattendu que l’on se retrouve totalement halluciné et je pense notamment au final que l’on n’a totalement pas vu venir !En résumé, Riverdale est une excellent série grâce à son casting efficace, son scénario bien ficelé et surtout bien orchestré et une photo magnifique ! J’adore le côté rétro des personnages et de la ville mais également les couleurs rendues qui sont absolument magnifiques. En effet, la lumière mais aussi les couleurs sont très bien mises en avant et sont importantes pour appuyer justement certains passages. Je dois dire que la première saison était vraiment géniale et vu la fin de celle-ci je n’attends qu’une chose que la deuxième saison arrive !",
    "review_date": "22 mai 2017",
    "writer_pseudo": "Vanessa L",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Je crois que j'ai suivi la saison 1 par principe, mais au final, la saison 2 fait du surplace. Il n'y a pas vraiment d'intrique qui nous tienne en émoi. Et quand il y en a une, mystérieusement, après quelques épisodes on n'en entend plus parler. Certains personnages ou nouveaux personnages, l'on se demande ce qu'ils viennent faire dans l'histoire. Certains d'entre eux paraissent faire partie du décor. Pour ma part, j'ai mis fin à ce supplice, car ça ne bougeait pas assez, et j'ai senti que le réalisateur ne savait plus trop comment s'en sortir ou quoi trouver comme nouvelles idées afin de garder le spectateur. Alors quand j'apprends qu'une saison 3 se profile, je me dis que certains restent pour Archie Andrews avec sa coupe de cheveux à la couleur de poil de carotte avec son physique d’apollon et son sourire d'ange. Sans doute que les filles apprécient. Mais pour ma part, je le trouve gauche et des fois il veut aider 'mais se prend les pieds dans le tapis'. Du coup, même si c'est le personnage principal, j'aurais envie de lui jeter une piécette, tant il me fait penser à Oliver Twist.",
    "review_date": "31 mai 2018",
    "writer_pseudo": "nico550m",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "une série de teenagers pour teenagers.. soit niaise à souhait.. C'est dommage car la mise en scène et l'ambiance sont très intéressante. C'est avant tout très esthétique (photographie, bande son...) mais malheureusement principalement ciblé ados qui vont très probablement adorer ! Pour les autres, il est plus difficile d'accrocher",
    "review_date": "19 mai 2020",
    "writer_pseudo": "antony Z.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Fantastique cette première saison.Les personnages ont tous un impact sur la série,et ne sont pas tous comme ils en ont l'air de prime abord.La vie de ces lycéens change de tout au tout lorsque l'un de leurs camarades,est retrouvé assassiné.Très vite les coups bas,les jalousies,les rivalités,les trahisons et les mensonges se révèlent,ce qui fait qu'il n'y a pas un seul épisode ennuyant.Les parents ne sont pas en reste puisqu'eux-mêmes ont leurs secrets,leurs complots...et ont beaucoup à perdre également. De plus certaines musiques sont vraiment belles et prenantesEn bref,très bon casting (on retrouve notamment Luke Perry de 'Beverly Hills 90210') , très bons épisodes avec une fin qui nous laisse un certain suspens quant à l'avenir de l'un des personnages.",
    "review_date": "14 mai 2017",
    "writer_pseudo": "Le Monde de Mel G",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Franchement, pas mal du tout. Après avoir entendu un certain nombre de critiques relativement négatives sur cette nouvelle prod' originale Netflix, j'ai décidé de me forger un avis. Un certain nombre d'avis la déclaraient comme tombant trop dans la série 'TeenMovie' de base. Alors forcément, oui ça parle d'ados, avec des situations d'ados, des problèmes d'ados mais...l'intrigue et les rebondissements restent vraiment sérieux et équilibré. Obligatoirement mon âge joue sur mon ressenti, mais je pense objectivement que cette série, et donc moi-même, ne sommes pas tombé dans le 'TeenMovie' à la 'Hight School Musical'. Que quartes épisodes sont actuellement dispos, avec une sortie d'un épisode par semaine. Je conseille plus cette série aux 12-20 ans, mais elle peut, je pense, touché un public plus large; après, comme je le dis souvent, tout dépend de l'ouverture d’esprit.",
    "review_date": "22 février 2017",
    "writer_pseudo": "Leo .B",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Très bonne série à regardé avec sa copine car un peu Teentage comme beaucoup de série américaine mais j'apprécie à regarder en duo",
    "review_date": "2 août 2017",
    "writer_pseudo": "Pépito d.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Une série que j'ai pu apprécier au début mais au fur et à mesure on se rend compte que rien ne tient la route , on devine très vite ce qui va se passer , beau Casting mais aucune profondeur dans les textes ... Très déçu parce-que cette série a beaucoup de potentiel mais elle est clairement sous-exploitée !!",
    "review_date": "26 octobre 2019",
    "writer_pseudo": "bbsika972 .",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Je n'ai jamais était aussi déçu par une série. C'est vraiment devenu du n'importe quoi Riverdale. Les intrigues sont stupides, les personnages sont devenus sans intérêt, rien ne va plus. C'est vraiment dingue à quel point cette série est bête, les gens aiment la stupidité de Riverdale mais il y a une différence entre être stupide mais amusant et stupide et navrant.",
    "review_date": "8 août 2019",
    "writer_pseudo": "Jeremy T",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Cette série est la meilleure que j’ai regardé. Elle met en scène plusieurs aventures en même temps. Elle et drôle titiste et à la fois surprenante. Elle m’a aidée à trouver mon propre style. Je recommande fortement cette série !!����",
    "review_date": "19 juin 2019",
    "writer_pseudo": "Cassou A",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Je me suis senti obligé de laisser une critique pour ceux qui voudraient voir la série car j'ai l'impression que beaucoup sont un peu passé à côté du sujet (no offense). *** Cette série n'est PAS une série sur la vie de lycéens aux USA (il n'y a pas tellement de scènes dans le lycée d'ailleurs, et il n'est pas question de la voie qu'ils veulent prendre dans la vie, l'université blablabla). C'est une série sur des 'dynasties', des familles qui s'affrontent depuis des générations. *** Deuxième thème: la conséquence de ces 'guerres' de sang sur les générations les plus jeunes (1 à 3 générations). Les secrets cachés sortent tous du placard après qu'un JEUNE soit disparu/assassiné. Les événements qui suivent c'est la découverte     spoiler:     d'enfants 'bâtards', grossesses cachées, incestes, contrats passés en secret, et bien sur, des vengeancess. Quasiment TOUS les enfants sont dans des crises liées à leur parents (et ça va continuer dans la prochaine saison).Ce n'est pas pour rien que le morceau chanté dans le dernier épisode est 'Kids in America', qui relate justement du fait que les 'kids' aux US payent pour les erreurs des générations précédentes. *** Concernant les personnages, ils sont volontairement caricaturaux. Jughead le dit dans un des épisodes quand il décrit son environnement. Il parle de Betty comme d'une 'blonde hitchcockienne'. Les personnages sont ensuite un peu pris à contre-pied rapidement (je suis moins sure de moi là dessus, il faudra voir avec la suite). La fameuse blonde se fait jeter dès le premier épisode,     spoiler:     elle finit avec le 'weirdo', il y a les familles riches et coincées et le chef de gang.. Le footballeur est un musicien sensible. La blonde cache un côté sombre (enfin un peu). La euh... 'bitch' brune de service est en fait très attentionnée. J'ai d'ailleurs remarqué que malgré les tensions, toutes les filles se soutiennent entre elles à un moment ou un autre, sans que ça ai pour conséquence de nouveaux rebondissements sur leurs relations futures, c'est assez rare (encore une fois c'est pas une série sur la vie lycéenne). Les enfants représentent plutôt un 'groupe' qui reflète toute une génération et travaillent ensemble à réparer les problèmes de cette petite ville.*** Enfin, je pense que le côté caricatural correspond aussi au côté 'BD' dont la série est adaptée. Dans pas mal de scènes les lumières sont d'ailleurs exagérément colorées.*** J'ai regardé la série sans avoir lu la BD et moi j'ai bien aimé l'intrigue, les sujets abordés, la façon de les traités et les personnages. JYa juste un truc que j'ai pas compris: La relation d'Archie avec la prof manipulatrice????",
    "review_date": "24 mai 2017",
    "writer_pseudo": "Desty N.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Cette serie est tout simplement terrible. Aucun jeu d'acteurs, une histoire niaise à souhait. Interminable. Je n'ai pu regarder que 2 épisodes tellement ça me lassait. Une horreur, à ne surtout pas regarder.",
    "review_date": "14 mai 2018",
    "writer_pseudo": "Éphémère D.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "La série était top jusqu'à ce que ça se transforme en comédie musicale. IVraiment insupportable....",
    "review_date": "29 mai 2019",
    "writer_pseudo": "Fragment 8",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "meilleure série du moment jai l'impression d'y être mais surtout qui a bien pu tuer jason merde!Vraiment une série comme on en faisait plus",
    "review_date": "7 avril 2017",
    "writer_pseudo": "Léa L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Juste énorme! Au début je n'ai pas accroché mais après avoir persisté bah j'étais accro et franchement vivement la saison 2!!!! Merci Netflix!",
    "review_date": "20 mai 2017",
    "writer_pseudo": "Charisma B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Riverdale est une cette série très surprenante. Tu te dis 'mon dieu c'est cheap, et ridicule', et bam la seconde suivante une chanson à la guitare commence et c'est reparti pour un Slow motion. Mais comment on peut comparer cette série à 13 Reasons Why ? Les gens s'attache vraiment à ce genre de série. Le meilleur moment a été le générique de fin. Pas de saison 02 pour moi !",
    "review_date": "6 juin 2018",
    "writer_pseudo": "Hypaepa",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Une excellente série sur la ville de Riverdale qui cache de sombres secrets et crimes mystérieux . Le dernier rôle de Luke Perry avant son décès qui joue le père du héros Archie.",
    "review_date": "15 juin 2019",
    "writer_pseudo": "Fabien S.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Une troisième saison beaucoup plus excitante que les précédentes avec une grande intrigue sur 'Griffons & Gargouilles' chargée en mystère, rebondissement et suspense pour nous tenir en haleine jusqu'au dernier épisode avec l'étonnante révélation du fameux Roi des Gargouilles. Les diverses intrigues parallèles ainsi que l'arrivée de nouveaux personnages sont assez plaisants pour bien dynamiser la série, et une fin de saison qui offre un cliffhanger intéressant qu'on ne manquera pas de suivre la suite lors de la prochaine saison.-18,5/20Critique sur Riverdale (saison 3)Vue du 11.10.2018 au 18.05.2019 sur Netflix",
    "review_date": "29 mai 2020",
    "writer_pseudo": "AlexLaloix",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "La quatrième saison de Riverdale est bonne dans l’ensemble, tout d’abord par son émouvant hommage lors du premier épisode ainsi que par son intrigue principale intéressante qui s’installe petit à petit par différents flashforwards pour nous tenir en haleine. Après la grande intrigue sur Stonewall assez bien ficelée, les trois derniers épisodes de cette saison « raccourcie » sont décevants et sans doute les moins réussis. En étant allée un peu dans tous les sens entre maladresse et confusion, cette saison 4 n’est pas aussi excitante que les précédentes, on attend d’une saison 5 beaucoup plus palpitante et fraîche en nouveautés.-16/20Critique sur Riverdale (saison 4)Vue du 15.10.2019 au 07.05.2020 sur Netflix",
    "review_date": "29 mai 2020",
    "writer_pseudo": "AlexLaloix",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Série qui démarre assez timidement mais plus on avance plus les épisodes deviennent intéressants.Seul quelques romances et personnages un peu barbants viennent entacher la série.Un peu teen mais c'est plutôt agréable à regarder.",
    "review_date": "23 juillet 2017",
    "writer_pseudo": "Stormtrooper62",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Je recommande fortement cette série. Elle est très travaillée et le producteur arrive à mettre en scène plusieurs histoires à la fois.👌�👌�",
    "review_date": "19 juin 2019",
    "writer_pseudo": "Cassou A",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "C'est une série qui vise surtout les ados. Les héros sont de jeunes américains encore au lycée qui se retrouvent à enquêter sur un meurtre mystérieux. La première saison' est plutôt bien et mérite 4 étoiles, mais la saison deux commence sérieusement à dévier de ce chemin pour partir sur des sentiers plus hasardeux et je ne donnerais plus que 2 étoiles. Plus on avance dans les épisodes et moins ça devient crédible et le pire arrive avec la saison 3. Là on touche le fond c'est devenu granguignolesque... Ca part dans tous les sens et l'histoire devient ridicule, invraissemblable, d'une série pour ados on en arrive à une série qui pourrait peut-être convenir à des pré-ados et encore, même eux risquent de trouver que l'histoire est devenue tout simplement ridicule. Je ne sais pas ce qui a pris les scénaristes pour autant deriver ainsi, passant d'une petite série sympa, autour d'une meurtre un peu mystérieux mais crédible bien que parfois ce soit un peu naïf vers une histoire ou un grand méchand arrive à faire tout ce qu'il veut,  corrompre la police, jusqu'à fabriquer une drogue qui provoque des hallucinations plutôt etranges. Pour couronner le tout, voilà,que tout le.monde se met à jouer à un jeu du genre donjon et dragon, qui faisait fureur auprès des jeunes dans les années 80 et oui dans Riverdale les jeux vidéos, youtubes, les réseaux sociaux et n'éxistent pas et c'est là qu'on se dit que c'est vraiment ridicule. A notre epoque rien ne peut se passer sans que la terre entière n'en soit informée dans les 5 minutes. La on tombe sur un jeu sans queue ni tête mais dont le personnage principal et malfaisant, le roi des gargouilles au costume ridicule aussi effrayant que l'épouvantail de mon jardin pour les merles qui dévorent mes cerises chaque été, est réel et oui on peut le voir errer dans la forêt, entouré d'une brume effrayante... oupas...Il est utilisé par le méchant et ses amis pour manipuler les gens qui consomment de la drogue. On ne sait même plus si c'est le jeu qui est addictif ou la drogue. Après on a le gang des serpents alors là, c'est le summum, parce que c'est un gang  de gentils, mais déguisés en méchants, ils ont des tatouages, de gros blousons de cuirs noirs avec un gros serpent dans le dos, ils ont un campement secret avec de vieux canapés mais ils ne font rien de mal ! et oui ce gang est du côté des gentils et ils ne font rien de mal sinon pour aider le groupe de nos gentil héros à lutter contre le méchant. Ca passe donc d'un peu naïf à totalement ridicule, tellement ridicule que ça en devient risible. Donc voilà, Riverdale, on peut regarder la première saison, elle est sympa, divertissante et puis on zappe la suite... Je ne comprends pas que cette série perdure alors que d'autres, comme shadow hunter ont été annulées.... Les saisons s'enchaînent avec des histoires de plus en plus ridicules, ubuesques. Je regarde encore les épisodes parce que je me demande jusqu'où les scénaristes peuvent aller dans l'absurde et qu'un épisode par semaine, j'arrive à le digérer. On nous ressert même une scène copiée directement de Game of Thrones... Le grand méchant de l'histoire se sort toujours de toutes les situations, le chef de gang est devenu policier, Archie est un saint, Jughead est devenu un brillant étudiant... Ils sont encore au lycée mais ont l'air d'avoir 25 ans et se conduisent comme s'ils étaient  des adultes avec les même droits et possibilités... C'est tellement tire par les cheveux que ça en devient comique....",
    "review_date": "24 novembre 2019",
    "writer_pseudo": "Elisabeth M",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Pourquoi une série pour les ados doit toujours avoir ces codes prédéfinit soit des beaux gosses garçons ou filles, le ou la gay sympa de la série, des musiques accompagnant presque tout...on décides pour les ados ce qui est bien pour eux ou pas c pathétique..bref cette série tourne en rond.",
    "review_date": "17 novembre 2017",
    "writer_pseudo": "Arnaud West",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Je n'ai même pas fini l'épisode 1 tellement c'est mou et ringard comparé a 13 reasons c'est minable et une insulte au 7eme art donc bon non merci !",
    "review_date": "7 janvier 2019",
    "writer_pseudo": "Seb D.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Série sans réel saveur, j'ai trouvé son rythme lent. La série commence plutot bien avec des évènement dramatique et des personnages attachant mais des acteurs dépassé par leur rôle.Hors mis Cole Sprouse alias Jughead qui interpretre son personnage de façon authentique, les autres acteurs sont fade et sont trop stéréotypé. Le sénario en plus même est interessant bien que simple, cepandant 13 épisodes pour ce scénario est inutile. Les deux derniers épisodes remontent le niveau de la série.",
    "review_date": "3 septembre 2017",
    "writer_pseudo": "TV ADDICTIVE",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "série que j'adore cette série qui me mais de bonne humore pour commence le weekend et sa me fait trop pence au serie que j'adore regarde comme gossipe girl et mais personnage préféré son veronica et jeghead",
    "review_date": "25 avril 2017",
    "writer_pseudo": "Vali B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "ces très mauvais je nai rien a dire d'autre mais il faut 100 caractère minimum de la même façon sauf une qui sont dans le domaine de l'éducation et la meilleure phrase qu'il a trouvé un emploi",
    "review_date": "13 août 2018",
    "writer_pseudo": "Mathis K.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "de pire en pire ces saisons le tout premier épisode m avait vraiment donné envie de regarder, maintenant je mets en fond et je fais autre chose en même temps pour voir comment ça finit",
    "review_date": "8 juin 2019",
    "writer_pseudo": "kyfranck",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "J'accroche vraiment beaucoup au début de saison (les 7 premiers épisodes) de cette nouvelle série. Les personnages sont très charismatiques et typés, l'univers et la photographie, très 90's, sont rendus à merveille, même si la série se déroule plutôt à l'époque actuelle (portable, réseaux sociaux...). Les révélations données régulièrement nous tiennent en haleine et passionnent le téléspectateur. La série a été renouvelée pour une deuxième saison et c'est plutôt une bonne nouvelle, en espérant tout de même que l'affaire ne traîne pas trop en longueur et qu'elle soit limitée dans le temps pour ensuite, par exemple, laisser place à une autre affaire.",
    "review_date": "13 avril 2017",
    "writer_pseudo": "Yetcha",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "la 1ere saison pouvait passer, en s'adressant à un public ado, avec son lot d'énigmes version club des cinq moderne, la 2eme saison paressait en resservant un peu de redites de la la 1ere saison, mais la 3eme est tout simplement grotesque pour rester poli.Du grand n'importe quoi comme rarement on a pu voir. Pour moi c'est terminé !",
    "review_date": "1 mars 2019",
    "writer_pseudo": "elriad",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Nouvelle série, lancée par Netflix, au fil des épisodes l'intérêt que je lui porte s'essouffle. Et fort heureusement, j'arrive à la fin de saison 1 soulager qu'elle se termine. Dans l'ensemble, elle est plutôt pas mal. J'ai apprécié, même si parfois je sens que le réalisateur risque de s'éparpiller ou de perdre du temps au lieu d'aller à l'essentiel. Disons, trop de suspense, tue le suspense.",
    "review_date": "31 mai 2018",
    "writer_pseudo": "nico550m",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Les clichés sur les lycées américains s'empilent dans une saison 1 qu'on peut prendre plaisir à suivre malgré tout. 'Riverdale' se regarde pour ce qu'il est, une série pour ados, avec quand même une bonne dose de suspense liée à l'enquête sur le meurtre qui apparaît dès les premières minutes de l'épisode 1. Peu de moments crédibles, surtout quand les ados font le travail d'investigation à la place du shérif. Mais on s'attache vite aux personnages, bien qu'un certain nombre d'entre eux se révèle plus têtes à claques qu'autre chose. Vivement la saison 2 ? peut-être pas là.",
    "review_date": "14 mai 2017",
    "writer_pseudo": "Xavi_de_Paris",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "On m'en parlais depuis un long moment et je me suis laissé tenter cette semaine... et je trouve vraiment que cette série est surcotée, ou alors je ne suis plus le public ciblé. Tous les personnages ont une famille déconnante à souhait, Jughead qui se dit différents, pas comme tous le monde ayant pour exemple qu'il ne quitte pas son bonnet... non c'est trop nunuche pour que ça passe pour moi. Que l'on veuille montrer un 'paria' ok, ça se fait dans de nombreuses série de lycée, mais là on ne le montre pas vraiment qu'il est 'bizarre', c'est mentionné.Sherryl est parfois sympas, parfois cinglée, je n'arrive plus à suivre, ça fait fouilli. Bref, je pourrais continuer longtemps.La je vais m'attaquer à une couleur de cheveux mais...franchement Archie et sa couleur de cheveux c'est juste pas possible, ça se voit à des kilomètres que c'est du faux et ça rend laid à la caméra. Les placements de produits n'en parlons pas tellement c'est pas discret, on l'a vu votre mascara les gars, pas la peine d'en faire un plat. L'histoire en soit peut être passionnante, mais j'ai vite décrochée à cause du comportement des personnages principaux. J'avais vraiment l'impression parfois de tomber dans la caricature des adolescents.",
    "review_date": "1 novembre 2018",
    "writer_pseudo": "Mel A",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Une série que j'ai cessé de regardé car en plus d'être très 'teenagers', la série souffre d'un scénario que je trouve poussif. Les personnages, bien qu'attachants, sont proche de la caricature. La ville de Riverdale est bien exploité, on sait où les personnages se trouve rapidement. Finalement, ce qu'il y'a de plus attachant, à mes yeux, dans cette série, c'est le décore.",
    "review_date": "26 janvier 2019",
    "writer_pseudo": "Kev T",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Bon je me suis arrêté au bout de 3 épisodes (donc si la série devient super bien passé ses épisodes ma note, comme ma critique, ne valent plus rienLes acteurs sont très beaux et jouent bien, les musiques sont sympa, la lumière est cool, le cadre, et les décors aussi, mais le scénario et l'intrigue sont plates aux possibles quand ce n'est pas du vu et revu cent fois, le mystère est inexistant et les dialogues bien souvent incohérents et improbables. Si vous ne réfléchissez pas au pourquoi du comment ça peut être beau et bien mais si vous vous arrêtez 5 secondes aux détails et à la logique la série devient désastreuse.",
    "review_date": "16 décembre 2018",
    "writer_pseudo": "Benjamin A",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "série américaine pour ado avec donc tous les clichés qui vont avec et qui nuisent forcément à la qualité de la série.Après l'intrigue en elle même bien que simpliste est correct le mystère après sept épisodes restent entier et donne envie de regarder la suite.Par ailleurs la réalisation est pour moi de qualités avec des filtres et une photographie au dessus de la moyenne qui rehaussent grandement la qualité de la série.Mélange entre Gossip Girls et Twin peaks intéressant à mon goût mais qui n'atteint pas des sommets",
    "review_date": "21 mars 2017",
    "writer_pseudo": "Steven O.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Je mais 5 étoiles même si elle n’ai pas encore sortie car je fais confiance à la production ������ je recommande toujours cette série",
    "review_date": "19 juin 2019",
    "writer_pseudo": "Cassou A",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Un peut de mal à accrocher... la série ce met en place dans le temps... mais un peut trop teen-ager a mon goût",
    "review_date": "8 octobre 2018",
    "writer_pseudo": "shegg",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Malgré des acteurs pas toujours très justes dans leur composition et une mise en scène parfois maladroite, la nouvelle série Netflix, Riverdale, parvient à nous tenir en haleine grâce à une intrigue pleine de fausses pistes savoureuses.",
    "review_date": "9 mars 2017",
    "writer_pseudo": "Le Bod's",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Un régal pour une ado comme moi :) De bons (et beaux) acteurs, une ambiance kitsch à gogo mais tellement bien travaillée que s'en est fascinant, bref j'adore !",
    "review_date": "23 septembre 2017",
    "writer_pseudo": "Juggy",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Au premier abord, ce teen drama est avant tout un mix peu inspiré de ce qui se fait de mieux dans le genre : twin peaks, veronica mars, dawson... On peut également reprocher le casting un peu trop 'beau gosse', mais la série est assez agréable à regarder, le suspense autour du meurtre assez marrant et les personnages pas forcément manichéens.Bref, ça se laisser regarder avec plaisir et on a h^te de voir les folies que nous reserve la saison 2 !",
    "review_date": "10 mai 2017",
    "writer_pseudo": "chrispopof",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Cette série n'a ni queue ni tête, les acteurs sont mauvais et le scénario change a chaque saison sans fil conducteur...bref aucun fond aucune forme.Je suis passée de sons of anarchy a ça, j'ai cru faire une attaque en voyant 'les serpents'",
    "review_date": "27 août 2019",
    "writer_pseudo": "Céline D",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Ça ne mérite pas plus ! Après une bonne première saison, tout par en vrille ! L'histoire est de plus en plus tirée par les cheveux, plus rien n'a de sens, les dialogues sont pourris, et le jeu d'acteur ne les rattrape pas. Je sais même pas pourquoi je regard encore.  Une seule question, pourquoi ???????????????????  A vomir.",
    "review_date": "9 janvier 2019",
    "writer_pseudo": "random person",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Très bonne série pour les ados aimant les feux de l'amour, lent, nunuche.Sans oublier qu'il est préférable de faire la fête plutôt que de chercher le meurtrier",
    "review_date": "1 juillet 2017",
    "writer_pseudo": "Florian J.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Très déçu par cet saison qui n'a ni queue ni tête. Des personnes sont payées pour ecrire de tel scénario? Aucune cohérence dans les évènements. Les épisodes sont écrits  au jour le jour travail ( si on peut appeler ca comme cela) bâclé.",
    "review_date": "7 janvier 2020",
    "writer_pseudo": "Christophe B",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "La 1ere saison était simple avec un scénario sympa.Puis la saison était potable ensuite la saison 3... Et là c'est du grand n'importe quoi.Des ados qui mènent des affaires mieux que des capitalistes, d'autres qui mènent des enquêtes  mieux qu'un shérif ( qui devient shérif sans faire d'école de police qui plus est). Une secte tellement tirée par les cheveux que c'est drôle et qu'on penserait à une parodie..Et un jeu complètement débile qui n'a ni queue ni tête. C'est vraiment devenu mauvais... dommage",
    "review_date": "18 juillet 2019",
    "writer_pseudo": "Jill T.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Série vraiment bien pensée, personnages très attachants et les intrigues sont bien amenés et très prenantes. Un épisode en appelle un autre, une série qui se regarde rapidement tellement elle est prenante.Édit: je viens de finir les 3 saisons rapidement et je ressens maintenant un gros manque tellement je me suis attaché aux personnages notamment Archie et Jughead. Vivement la saison 4.Grosse pensée pour Luke Perry RIP",
    "review_date": "14 juillet 2019",
    "writer_pseudo": "Alsaci1_68",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "une série pleine de suspens et de rebondissements, amour, désillusion, amitié, haine, on ne s'ennuie pas, e scénario est monté de telle façon que le (ou les coupables) des meurtres n'est pas mis en évidence, on s'attachera à certains personnages, on en haïra d'autres, une chose est certaine, on ne reste pas insensible, une série que je conseille",
    "review_date": "12 octobre 2018",
    "writer_pseudo": "Edith D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "On accroche initialement mais la série s’essouffle complètement durant la saison 2. Une déception mais pas si grande que ça..",
    "review_date": "8 février 2018",
    "writer_pseudo": "Camille P",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Une série très surcôté selon moi. Je suis pas une grande fan des séries teenagers (même si je n'ai que 19 ans), mais ça m'arrive de regarder ce genre là et y en que j'aime beaucoup comme Teen Wolf, 90210 Nouvelle génération, Glee  ou Pretty Little Liars. Mais celle là j'ai pas pu tenir jusqu'à la fin. Je me suis arrêtée à l'épisode 8 de la saison 1, et je m'étais déjà lassée dès le 5ème épisode.C'est une série très cliché, avec des personnages extrêmement stéréotypés et eux aussi cliché. J'ai l'impression de voir une série Disney avec Sheryl Blossom la peste/garce du lycée qui est ultra populaire et qui est entouré de son groupe d'amies qui joue les potiches dévouées;  Veronica sa rivale qui était comme elle, une vraie peste goss de riche et pourrie gâté, Archie le bg du lycée qui est capitaine de l'équipe de football US, Jughead, le marginale rebelle et solitaire qui hait la société et les goss de riches et sans oublier Betty la petite ado timide, sincère et gentille. On dirait High School Musical. Même le groupe des Pussy Cats sont cliché asf ! Arrivé à l'épisode 8 et l'intrigue n'avance toujours pas, c'est à peine si on se concentre sur le but même de la série: la mort de Jason. On nous rajoute des tonnes d'intrigues sans se soucier vraiment de l'intrigue principal. De plus, les histoires sont vraiment surfaites et clichés    spoiler:      (Betty et Veronica qui se vengent du fils du coach en lui jouant un tour et la fameuse réplique du gars: 'oh j'aime le fast and furious baby')En clair cette série est un pure concentrée de tous les clichés existants dans les séries du même genre. Ça plait ou sa plait pas. Ca ne m'a pas plut",
    "review_date": "28 février 2018",
    "writer_pseudo": "Lauriane",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Série pour ado, intrigue pauvre , remplie de cliché ennuyeux ,bref série ultra classique nian nian qui comblera peut être les 12 / 13 ans",
    "review_date": "11 novembre 2018",
    "writer_pseudo": "Erwan",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Cette saison 2 tourne un peu en rond. Entre histoire de gangs, rivalité entre familles et le retour de la cagoule, c’est redondant et lassant. Seuls les personnages - très - secondaires meurent, la crédibilité de la série en prend un coup. Côté mise en scène, costumes et décors, bien que toujours un peu théâtraux, ils n’en restent pas moins jolis et très soignés ce qui est plutôt agréable à voir.",
    "review_date": "8 août 2018",
    "writer_pseudo": "Julie D.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Je trouve que c'est la meilleur saison de riverdale, je sais que ce n'est pas trop réaliste mais la série se déroule dans le cadre du réel où tout à une explication.",
    "review_date": "28 décembre 2020",
    "writer_pseudo": "Nick",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Saison 1 : très bonneSaison 2: palpitanteSaison 3 : chef-d'œuvreSaison 4 :... Le chaosBref plus des épisodes passe plus les personnages deviennent arrogants et insupportable, depuis la saison 3 c'est devenue un peu pornographique je trouve, le truc LGBT n'est vraiment pas pour cette série par exemple l'épisode 19 de la 4ème saison est just horrible (éd wig). Enfin c'est une bonne série mais la saison 4 c'est vraiment pas trop bien.",
    "review_date": "28 décembre 2020",
    "writer_pseudo": "Nick",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "TROP BIEN, MÊME CHEF OP QUE STRANGER THINGS A MON AVIS , C'EST SUPER PARCE QUE L'HISTOIRE EST UN MÉLANGE ENTRE 'PRETTY LITTLE LIARS, GOSSIP GIRL' GLOBALEMENT SÉRIE JE CONSEIL 🤙🏼",
    "review_date": "2 mars 2017",
    "writer_pseudo": "Basic D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Ma série préféré j'adooooore , retournement de situation , suspens , histoire d'amour , meurtre , détectives , etc , des choses qui ne vont pas ensemble habituellemnt mais qui , dans cette série , mais qui s'assemble super bien dans cette série , je pense que c'est grâce a la façon dont c'est raconté qui fait que tous va ensemble :) j'adoore vraiment",
    "review_date": "24 juillet 2020",
    "writer_pseudo": "Eva09",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Ma série préférée,  je peux comprendre quon ne l'aime pas cependant l'histoire change de tout les clichés , les personnages sont attachants et on apprécie les mystères. Rien ne vaut les deux premières saisons mais les deux dernières valent quand même le coup. Quelques égarements mais nous sommes tous humains les erreurs de scénario ca arrive. On aime surtout le personnage de Jughead qui narre avec perfection ce quil se passe dans cette petite ville. Les acteurs sont géniaux et cest pour ça quon aime riverdale. Je conseille cest une série juste génial, a voir et revoir sans fin.",
    "review_date": "11 mai 2020",
    "writer_pseudo": "léa ledda",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "L'une des meilleures séries que j'ai pu voir de ma vie avec 13 reasons why.Je ne comprends pas pourquoi il ne fait pas parti du top 20 des meilleures séries au monde.Personnellement j'adore l'histoire, j'attends impatiemment la suite.",
    "review_date": "4 juillet 2017",
    "writer_pseudo": "Varun S",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Riverdale est la meilleure série du genre drame et mystère, les personnages sont super surtout celui de Jughead Jones jouer par Cole Sprouse",
    "review_date": "1 mai 2018",
    "writer_pseudo": "Faurie E.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Serie très ennuyeuse pas d'action le personnage principale joue mal nul nul nul j'ai vraiment trouvé très ennuyant",
    "review_date": "9 mai 2019",
    "writer_pseudo": "Romainnadeau49",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Super serie ! Et C’est le meilleur casting de tous les dramas pour jeunes adultes vus depuis des années",
    "review_date": "5 juillet 2019",
    "writer_pseudo": "war m",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Après avoir regarder 13 reasons why j'ai chercher de nouvelles séries et je suis tomber sur cette nouvelle série Netflix qui à des points communs avec 13 reasons.Mon avis est donc sur les 10 premiers épisodes, ils restent 3 épisodes pour la s1 encore en production.La série n'est pas mauvaise, ni exceptionnelle en soit. Je m'attendais peut etre à une plus grosse intrigue. Sa ce laisse regarder, les acteurs sont plutôt bon, peut être un peu trop cliché par moment et ' cul cul ' mais rien de méchant.",
    "review_date": "25 avril 2017",
    "writer_pseudo": "Thewiks79",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Beaucoup de choses à dire sur ces quatre premières saisons...Dans l'ensemble, Riverdale est agréable à regarder, mais beaucoup de points laissent à désirer, et les saisons sont assez inégales.Concernant la saison 1, c'est sûrement la plus réussie. Tout d'abord, par le simple fait qu'elle ne contienne que 13 épisodes contrairement aux autres. L'enquête sur     spoiler:     la mort de Jason, malgré quelques longueurs, est donc menée assez efficacement, avec un scénario plutôt bon, pas mal de suspense et un casting performant. En revanche, j'ai une grosse réserve sur la composition de ce dernier. Certes, il est compliqué d'engager des acteurs de 16 ou 17 ans, mais pour le réalisme de l'histoire, il ne faut pas que ça se remarque trop. Qui pourrait par exemple croire que Veronica est une lycéenne? Elle fait au moins 5 ans de plus. Autres détails dérangeants,    spoiler:      l'inefficacité totale de la police qui ne sert absolument à rien dans l'enquête, et les parents complètement à l'Ouest (excepté Fred), qui ont tous un passif chargé.La saison 2 est également de bonne facture, mais ses 22 épisodes l'obligent à se perdre en intrigues secondaires bancales qu'on oublie très vite, qui ressemblent pour beaucoup à du remplissage. Le format de 13 épisodes était plus adapté, quitte à faire davantage de saisons. Ainsi, le fil rouge de la saison, en l’occurrence     spoiler:     la Cagoule Noire, est beaucoup trop étiré et en devient lassant.Le scénario aurait également gagné à être davantage travaillé, au vu des nombreuses absurdités et facilités scénaristiques. Quelques exemples:     spoiler:     le couvent des religieuses, qui est apparemment un institut dangereux depuis plusieurs générations, mais qui n'est toujours pas fermé et ne reçoit aucune plainte. On peut aussi citer le gang des Serpents, présenté comme très dangereux, qui se révèle être un groupe sympathique œuvrant pour le bien de la ville. Ou encore, dans l'épisode 9, Betty qui, après avoir frappé la fausse Cagoule Noire, s'occupe immédiatement d'Archie sans la mettre hors d'état de nuire. Reprenant ses esprits, la fausse Cagoule Noire préfère de façon absurde s’enfuir au lieu de maîtriser Betty qui est occupée à creuser. Enfin, impossible d'oublier Jughead, qui se fait tabasser quasiment à mort à la fin de la saison et est à nouveau en pleine forme dès l'épisode suivant.La saison 3 est clairement un ton en dessous, avec une idée de base assez originale, mais qui se révèle mal travaillée et part dans tous les sens, ce qui la rend très peu crédible. Là encore, il y a trop d'épisodes, et les défauts de la saison 2 font une nouvelle fois surface, notamment au niveau du scénario:     spoiler:     le passé des parents est exploré mais ne colle pas avec le décor planté en saison 1. Hermione Lodge est présentée comme une victime alors qu'elle n'est franchement pas plus recommandable que son mari Hiram (elle tue de sang froid Minetta par exemple). Archie passe de débutant à boxeur redoutable en trois leçons. Autre point agaçant, déjà présent en saison 2 mais vraiment marquant dans cette saison:    spoiler:      les relations entre les lycéens. Ils s'embrouillent  très sérieusement dans un épisode, et se réconcilient finalement dans ce même épisode. Dès que deux personnages passent 5 minutes ensemble, ils finissent en couple, pour ensuite rompre deux épisodes plus tard. Complètement cliché...Mention spéciale tout de même pour l'épisode final, très réussi, notamment au niveau de l'ambiance.Enfin, la saison 4 relève le niveau, avec une intrigue plus cohérente mais en revanche moins haletante, car je pense que     spoiler:     personne ne croyait vraiment à la mort de Jughead. Rien que sa voix off prouvait qu'il était vivant...L'intrigue est pour le coup satisfaisante, et le scénario est plutôt bien écrit. Un souci de réalisme plutôt important tout de même: l'emploi du temps des protagonistes.     spoiler:     Archie gère simultanément son centre communautaire et Andrew's Constructions, le tout en allant en cours. Cela ne l'empêche d'ailleurs pas de sortir prendre un milkshake avec ses amis ou d'aller en soirée. Même chose pour Veronica et Cheryl, qui ont le temps de monter leur entreprise (vente de rhum alors qu'elles sont mineures, encore une superbe prouesse scénaristique), d'affronter chaque obstacle se présentant à cette dernière et d'être brillantes en cours. Il faut croire que les journées durent 48 heures à Riverdale...En bref, cette série se laisse regarder, et permet de passer de bons moments de détente sans prise de tête. Je n'ai quasiment relevé que les points négatifs, car le positif a déjà été détaillé dans les autres commentaires.A regarder donc, si l'on n'est pas trop exigeant envers la crédibilité du scénario.",
    "review_date": "27 juillet 2020",
    "writer_pseudo": "Matthieu Chaperon",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Non mais sérieusement ? Je n’aime pas craché sur une série gratuitement juste pour dire « nul ».Mais la , c’est horriblement mauvais comparé à ce que la série a comme appréciation et en plus pire j’aimai bien bien cette série !La saison 1 était simple et un peu cliché mais j’ai passé un bon moment , la deuxième saison est trop longue mais pas horrible , j’ai appréciée l’intrigue et j’ai quand même regardé les 22 épisodes et la , nous avons eu la s3 ...J’avais un peu de hype , hâte de voir qu’est ce que la saison allait nous proposer et malheureusement c’était totalement nanardesque !Les acteurs sont juste pas bon et en plus très très mal mis en scène !Pour vous présentez le jeux d’acteur , on dirait une parodie ! Que se soit les réactions ,les dialogue ou encore les expressions de visage sont désagréables !J’ai même au final essayer d’aimé riverdale en fin de saison mais ça m’a fait rigoler. 😂Tu peux pas faire plus cliché !En plus le final avec un mec déguisé en ours . 😭😂Voilà mauvaise série mais bon on peut rien y faire .Après je sais pas il n’y a plus d’alchimie entre les personnages , ils ne parlent même plus ensemble , on suit juste leur enquête débile .Voilà pas besoin de détruit la série indéfinitivement juste ne la regardez pas .",
    "review_date": "17 mai 2019",
    "writer_pseudo": "Noah Simon",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Je donne une demie étoile et je trouve que c'est beaucoup trop.Cette série est l’apologie de la médiocrité, dans toute sa splendeur. 1. Mauvais scénario : aucune logique dans le déroulement des événements. Ca part dans tous les sens.2. Les personnages sans aucun caractère, ballottés sans ménagement entre le bon et le mauvais, entre l'assurance et la naivete...3. Les acteurs complètement à la dérive dans ce boulon de n'importe quoi, livrent un joue approximatif et peu convainquant.... je préfère m’arrêter la.Je trouve quand meme inadmissible que cette daube a bénéficié de 5 seasons, alors que des séries beaucoup plus intéressantes comme GYPSY, Sense 8 ... pour ne citer qu'elles, ont étaient arrêtés au bout d'une ou 2 seasons.",
    "review_date": "19 avril 2020",
    "writer_pseudo": "Clairs",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Bonne série ! Ressemble légèrement à Pretty little liars. Les personnages sont bien développés. Si vous aimez les séries avec des adolescents vous devriez l'aimer.",
    "review_date": "28 février 2017",
    "writer_pseudo": "Laura N.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Une série au top. Parmi les centaines de séries que j'ai regardé, elle fair partie de mes préférés. Je la conseille.",
    "review_date": "3 avril 2017",
    "writer_pseudo": "klaroline",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Bof bof bof bof bof bof bof bof ... saison 1 satisfaisante, saison 2 tirée par les cheveux, saison 3 du Gros n'importe quoi! En mettant de côté le fait que les acteurs sortent tout droit d'une agence de mannequins plutôt que des cours de théâtre, ce défilé de mini short et d'abdos n'est d'aucune utilité et devient vite insupportable..Au fur et à mesure des saisons, c'est la dégringolade du carnaval du N'importe quoi !! Riverdale est complètement parti en sucette Je m'arrête là, ça sera tout pour moi NEXT",
    "review_date": "26 juillet 2020",
    "writer_pseudo": "P~❥",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "série très cliché de la vie américaine entre le beau gosse, la gentille fille, la peste de service et le meurtre a élucider toute la panoplie y est, ce qui rend cette série très basique",
    "review_date": "17 avril 2017",
    "writer_pseudo": "dumaycedric",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Une intrigue qui se met en place avec des avancé tout le long des épisodes. Seul la fin est trop tiré par les cheveux. ceux qui laisse un petit gout de déception.",
    "review_date": "4 décembre 2017",
    "writer_pseudo": "JeRVaL",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "cette série est la meilleure de netflixe, cara chaque fin d'épisode tu a envie d'etre la semaine prochaine pour savoir la suite car tu ne sait pas quia fait quoi et ces super car tu peux en parler avec tes ami et amie et tu te dit ces lui qui a fait et ces lui qui ... je vous la conseil a 100%. PS : et les personnages sont vraiment attachant comme archie, betty, ...PSS : mais c'elle que j'aime le moi c'est veronica ( je l'aime bien mais c'est elle que j'aime le moi entre les 4 amis.)",
    "review_date": "19 février 2019",
    "writer_pseudo": "Mama Dede",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Série très esthétique visuellement mais le fond est très creux... des clichés, des clichés, des clichés, des absurdités, et surtout je trouve ça très long... j’ai pas réussi à aller au delà du sixième épisode",
    "review_date": "20 décembre 2018",
    "writer_pseudo": "angnaarsai",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Bonne teen série , seul bémol le personnage de betty cooper est insoutenable , un enfer a supporter , .",
    "review_date": "1 août 2020",
    "writer_pseudo": "BlazsFire",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "riverdale est une série pas très originale mais c'est pour ça que je m'y suis aussi vite passionée !",
    "review_date": "10 avril 2019",
    "writer_pseudo": "Smoothieandlune",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "On se laisse facilement aller au fil de l'ambiance sixties dans un contexte actuel.Si vous aimez les intrigues tirées par les cheveux et portées par des adolescents qui ne sont jamais à l'école, c'est pour vous.Ne loupée aucun épisode!",
    "review_date": "23 novembre 2019",
    "writer_pseudo": "Sarlé J.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Une série vraiment teenagers ! C'est pas des plus originales ,ce n'est pas super intéressant mais étrangement c'est addictif tel Amour gloire et beauté ou les feux de l'amour 😅 on se prête a tomber dedans et à prendre plaisir à regarder !C'est plaisant de juste regarder une série sans réfléchir ! ça c'était pour la 1ere voir moitié 2nd saison..la 3 e saison c'est devenu d'un débile, même au 5e degré c'est pas possible, c'est décousu, ça couche dans tous les sens, les histoires sont ridicules.. Je crois que même plus belle la vie est plus intéressant ! RIDICULE presque drôle !",
    "review_date": "21 mars 2019",
    "writer_pseudo": "Alan L.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "C'est nul, du bidon, une honte... mais sérieusement c'est quoi ça encore la saison 1 et 2 ça passe à la rigueur mais là c'est presque l'équivalent de 2-3 saisons de série habituelles en une seule pour riverdale. A ne pas regarder sauf si envies suicidaires.",
    "review_date": "10 mars 2021",
    "writer_pseudo": "Rémi Le Fur",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "La saison 1 était excellente mais saison après saison l'intrigue est toujours plus mauvais et le scénario bâclé, bref il n'y a plus aucun intérêt",
    "review_date": "19 juillet 2020",
    "writer_pseudo": "Rémi Le Fur",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Dans ce registre là (école/amour/amitié/intrigues) c'est une bonne série.  Le trailer donne une bonne idée du niveau de la série.Si vous êtes trop exigeant passez votre chemin.",
    "review_date": "25 octobre 2017",
    "writer_pseudo": "Narlak",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Les deux premières saisons étaient vraiment bonnes, frôlant presque l’excellence mais depuis la saison 3 de Riverdale, on part sur des événements tous aussi irréalistes et inintéressants les uns que les autres, n’étant pas spécialement mauvaise, cette saison 3 nous offre un contenu vide, flasque presque débile. Mais la saison 4 franchi toutes les barrières pour une série à succès netflix, on ne sait même pas quelle est l’intrigue principale, chaque épisode aborde un thème différent et certaines scènes sont presque ridicules, par exemple la scène où le professeur de Jughead se suicide en traversant la fenêtre ou encore lorsque Hiram le père de Veronica séduit de nouveau son ex-femme qui jusque là le haïssait. Bref Riverdale saison 4 a voulu surfer sur son succès en offrant toujours plus de contenu à ses fans !!!",
    "review_date": "21 août 2020",
    "writer_pseudo": "Rémi Le Fur",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Une saison une très prenante malgré les clichés mais c'est facile de passé au dessus, puis une saison 2 reprenant de nombreuses séries comme Pretty Little Liars ou je ne peux compter les énormes ressemblances douteuses... Des épisodes en trop, des personnages intéressants mais mal exploré, du attendus, d'énormes clichés, un script à deux balles... Pour la saison 3, changement CATÉGORIQUE de la série qui n'a STRICTEMENT RIEN À VOIR avec les saisons précédentes mélangeant Stranger Things, Orange Is The New Black et encore une fois Pretty Little Liars alors on peux se dire que cela peut rendre un beau mélange mais non on dirait limite une parodie, dommage ça avait bien commencé",
    "review_date": "25 novembre 2018",
    "writer_pseudo": "Maxime G.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Pas mal mais ... je suis assez fan des films ou séries cliché américain mais celle la est parfois too much. On a de bons épisodes surprenants et d autres d un ennui ... c est vrai que ça change des séries romantiques il leur arrive toujours des trucs de dingue ! Justement peut être un peu trop ! Et une bande d ados qui gèrent tout Ca c est tiré par les cheveux.",
    "review_date": "23 avril 2019",
    "writer_pseudo": "gossipeuse33",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Finalement c'est pas mal du tout... A première vue je n'aime pas mais finalement le casting est bon l'histoire sympa l'intrigue est très bien mené est finalement je vais finir la série.Ca fait beaucoup de finalement mais surprise c'est sympa.",
    "review_date": "7 mars 2017",
    "writer_pseudo": "Manzo C.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Déçue de cette série pourtant ça avait bien commencé. Ça traine en longueur et ça part dans tous les sens, j’ai pas terminé la saison",
    "review_date": "8 mai 2018",
    "writer_pseudo": "mistyknight",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Riverdale c’est une série pour adolescents voir même pré adolescents. La saison 1 est bien on découvre les personnages, il y a une intrigue simple ( qui a tué cet ado?) la saison ne dure pas très longtemps ( 13 épisodes). La saison 2 est pas mal... les premiers épisodes sont vraiment ennuyeux à mon goût mais le milieu est très intéressant... les vrais problèmes commencent et pas les problèmes d’ado bidon. La saison 3... aïe aïe aïe... Les scénaristes ont du prendre de la drogue. Les adolescents deviennent des espèces d’enquêteurs travaillant avec la police un des personnages principaux possédent même un bar clandestin... ils ont que 17 ans les gars calmez vous. D’un point de vue générale c’est assez exagéré ça se voit vraiment que c’est une série... rien de tout ça ne pourrait se passer dans la vie d’adolescents de 16-17 ans. Ils ont vraiment trop de problèmes d’adultes d’ailleurs les parents sont encore plus irresponsable.. bref au début j’ai bien aimé mais finalement je ne comprends pas l’entrain de cette série encore maintenant après cette saison 3 catastrophique..",
    "review_date": "12 juillet 2019",
    "writer_pseudo": "Just M",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "N'ayant pas lu les comics, je ne juge la série que pour ce qu'elle est, sans aucun lien avec l'oeuvre originelle. Je trouve dommage qu'il faille attendre le dernier épisode de la saison pour avoir enfin un épisode intéressant de bout en bout. (je ne dis pas çà que pour les scènes Bughead et Varchie si vous voyez ce que je veux dire ;Le jeu des acteurs n'est pas extraordinaire mais on s'attache facilement aux personnages un peu manichéens. Celui qui ressort (bien qu'en étant jamais dans la subtilité, personnage oblige) est bien sûr Cole Sprouse qu'on n'avait pas vu depuis La vie de palace de Zach et Cody sur Disney Channel. Les parents ne demandent qu'à être plus présents selon moi car ils apportent une réelle dynamique à la série, nous aidant à comprendre le passé de Riverdale (je vois bien d'ailleurs, si la série marche, un spin-off). J'ai été extrêmement déçue par la révélation du meurtrier (ou meurtrière). Je m'attendais à quelque chose de beaucoup plus recherché, pas à un choix vu et revu dans diverses séries. C'est ce qui pêche vraiment dans Riverdale : on reste pour le mini-suspens mais cette série n'apporte rien de nouveau. C'est un peu un Melrose Place mélangé à du Gossip Girl avec une touche de Pretty Little Liars. Rien de transcendant quoi. Même Molly Ringwald n'arrive pas à donner du piquant à Riverdale...",
    "review_date": "26 octobre 2017",
    "writer_pseudo": null,
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Cette série avait bien commencé mais depuis la moitié de la saison 2 c'est devenu du grand n'importe quoi !Tout s'enchaîne à un rythme fou, c'est bâclé, surjoué...Dommage !",
    "review_date": "14 mai 2018",
    "writer_pseudo": "Anto762A",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Une série essentiellement pour grand Ado !!!L'histoire est bonne mais beaucoup de temps mort , et des personnages inégaux .",
    "review_date": "20 mars 2017",
    "writer_pseudo": "Bruno B.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Enfin un thriller captivant mais dans un univers jeune! On retrouve bien entendu les aspects de la vie lycéenne américaine (pompom girl, équipe de foot) mais sans que ce soit hyper prononcé comme on aurait pu le voir dans d'autres séries. Comme d'habitude, les acteurs qui sont censés avoir 16 ans ont l'air d'en avoir 20, avec talons aiguilles et décolleté et corps hyper musclés: c'est le reproche majeur que je fais à la série, qui ne révolutionne absolument pas le genre « teen ». En revanche, on peut reconnaitre à Riverdale une histoire captivante où les rebondissements des 3 premiers épisodes donnent envie de connaitre la suite. Le scénario avec une intrigue majeure et la vie des personnages derrière (avec d'autres petites intrigues, effacées mais bien présentes) nous plonge dans l’univers de  Riverdale. Le jeu d'acteur est vraiment bien : on s'attache à la petite intello  (Lili Reinhart), on déteste la soeur jumelle folle, (Madeleine Petsch), on donne sa chance à la nouvelle bombe (Camila Mendes) et on craque un peu pour le bg (K.J. Apa). Une très bonne série si on arrive à ne pas tenir compte de l'univers ado.",
    "review_date": "15 février 2017",
    "writer_pseudo": "Aldhissla",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Des personnages lisses et absolument pas réalistes, une intrigue qui tenait à peu près la route dans la saison 1 mais qui devient cauchemardesque tellement elle est bancale dans les saisons d'après, seul point bonus pour la photographie qui était assez intéressante dans la saison 1.A fuir !",
    "review_date": "28 février 2020",
    "writer_pseudo": "Marianne m",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "J ai adorer les saisons 1 et 2 ,mais alors la saison 3 est une véritable catastrophe.  C est du grand n importe quoi,complètement illogique avec des erreur,des faux raccord monstrueux ! L'histoire tourne en rond et c est toujours la même chose dans cette saison c est hallucinant ! On s ennui presque ! Pour les saison 1 et 2 J aurais clairement mis 4,5/5 mais la désolé la saison 3 c est pas possible vraiment elle est en train de détruire toutes les qualités de la série que l ont trouvais dans les premières saison .... entre la fixation sur archi dans la prison au début de la saison pour au final ne plus en parler comme si il ne s étaient rien passer,veronica qui se fait encore manipuler par ses parents de manière consciente et qui fait la fille qui se fait avoir par ses parents alors qu elle voit bien que ses parents sont pas nets enfin !l intrigue autour des gargouilles et de la ferme qui n' a absolument aucun sens et qui tourne sans cesse en rond ! Bref très déçus de la saison 3 vraiment .",
    "review_date": "29 mars 2019",
    "writer_pseudo": "Kylian 440",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Série sympathique. J'ai eu beaucoup de mal à rentrer dans la série mais à la fin de la première saison, l'envie de voir la suite est inarrêtable !Je recommande cette série.",
    "review_date": "24 janvier 2019",
    "writer_pseudo": "julie G",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Je trouve cette série bien moi qui ai 12 ans je la trouve super cette série j'adore tous les acteurs et donc à tous les jeunes ou ados ou autre regarder cette série elle est passionnante elle est superbe",
    "review_date": "13 septembre 2019",
    "writer_pseudo": "Sam C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Une série adaptée d'un Comics qui n'est pas sur les super héros et les zombies change énormément et que l'on peu accompagner nos ados au visionnage sans faire une overdose du genre me donne un avis favorable.Oui la série fait clicher c'est une histoire vues et revus, mais les intrigues sont intéressantes, c'est une série qui un thème classique, mais a de bon acteur assez expressif, et un bon décor.Je lui met une bonne note car c'est une bonne surprise alors que ce n'est pas du tout le genre de série que je suis habitée a visionner.",
    "review_date": "18 septembre 2019",
    "writer_pseudo": "sayu77",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Pas mal de suspens. Ce regarde facilement. On se met bien à la place des personnages.  à voir la suite.",
    "review_date": "19 septembre 2018",
    "writer_pseudo": "Tagada fraise",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Peut être assez banal...Mais terriblement efficace ! On suit avec plaisir l'aventure de nos personnages dont l'intrigue st menée par     spoiler:     le crime de Jason Blossom. On ne demande qu'à en revoir !",
    "review_date": "13 mars 2018",
    "writer_pseudo": "FLORIAN B.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Je suis déçue ayant été une grande fan de la saison 1. Dans la saison 1, on avait une intrigue intéressante mais là, bof. Au debut la cagoule noir, mouais ok et après la cagoule noir disparaît et revient. La série est très longue ce qui fait que ça tourne en rond (gang, hiram, dispute ) Les mêmes histoires se répètent ! Ça reste une bonne série « pour ado » avec une très bonne ambiance et des personnages assez attachants.",
    "review_date": "27 octobre 2018",
    "writer_pseudo": "Moon",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Malgrés une enquête accrocheuse et des personnages prometteurs, je suis déçue par cette série. Les épisodes sont assez lents et répétitifs à mon goût, à la Pretty Little Liar. Les personnages sont d'un premier abord assez appréciables, mais au final ils manquent clairement d'originalité et de fond. Je ne le recommande pas vraiment.",
    "review_date": "3 juillet 2017",
    "writer_pseudo": "L.Akh",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Série d'enquête excellente, à regarder au plus viteUne belle histoire avec des acteurs qui jouent bien leur rôlesJe pense que cette série est faite pour n'importe quelle âge, à regarder vraiment",
    "review_date": "22 novembre 2020",
    "writer_pseudo": "FILMETSERIEDANSTOUTGENRE",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "La série est à la sauce gossip girl. Sympathique sans plus.Cette série est plus pour les ados et surtout les filles. Les épisodes n'accroche pas à la fin comme d'autre série. Il est facile de s'arrêter.",
    "review_date": "27 février 2017",
    "writer_pseudo": "Théo R",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Saison assez bien mais que je trouve très ralentie. Peu d’actions, les énigmes traînent trop longtemps, certains de mes proches ont même décroché !Heureusement qu’il y a les trois derniers épisodes qui rattrapent tout !J’ai été durant ces épisodes anxieuse, heureuse, triste et effrayée !Je retrouvais un Riverdale dynamique.Hâte de voir la saison 4.",
    "review_date": "18 mai 2019",
    "writer_pseudo": "Vamyn",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "pleine de rebondissements, se laisse regarder, on se prend au jeu et on a envie de regarder l'épisode suivant. Néanmoins un peu trop teenage serie...",
    "review_date": "7 juillet 2017",
    "writer_pseudo": "soleilevan",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Série clairement pour ados . L’intrigue peine à nous tenir en haleine laissant place à des amourettes sans intérêt . Un beverly hills remis au goût du jour",
    "review_date": "15 mai 2018",
    "writer_pseudo": "cobra63",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "J'aime beaucoup... On a une petite touche de Pretty Little Liars pour le côté histoire, et Gossip Girl au niveau de certains personnages. Je retrouve du Blair Waldorf en Veronica Lodges. J'ai vraiment adoré !",
    "review_date": "24 octobre 2018",
    "writer_pseudo": "Sarah H.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Une série à la base à destination des adolescent(e)s, mais tellement efficace qu'elle peut plaire finalement à pas mal d'amateurs de série. Autre point important : la réalisation est très soignée et Riverdale arrive à installer un univers qui lui est propre. Bref, une réussite dans son genre.",
    "review_date": "12 mai 2018",
    "writer_pseudo": "YoYo L.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Moins bien que les saisons précédentes, cette troisième saison de Riverdale part dans tout les sens et la cohérence de certaines actions sont a remettre en cause. Cela reste tout de même pas mal mais il faut songer à s'arrêter avant que la série ne s'essouffle.",
    "review_date": "12 novembre 2020",
    "writer_pseudo": "Kazaki",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "une série très ado! mais l'intrigue et la caricature tiennent en haleine. A voir avec un bon verre de vin les soirs de pluie ☔",
    "review_date": "1 septembre 2017",
    "writer_pseudo": "Cécile B.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "La casting de cette série est tout simplement magique ! Qui rêverez mieux ?La saison 1 est très intrigante avec beaucoup de suspense, d'angoisses et d'appréhensions.La saison 2 était très attendu et le résultat est beaucoup moins concluant que la première saison mais reste bien dans l'ensemble grâce aux charmes des personnages. Seulement, l'intrigue est trop prédite et évidente.L'annonce de la saison 3 semble traîner la série en longueur, quitte à perdre en qualité et en crédibilité.",
    "review_date": "3 juillet 2018",
    "writer_pseudo": "CyberE-tron",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Une série qui avait très bien commencé, mais qui se dégrade d’épisodes en épisodes. Scènes incohérentes, intrigues absurdes, histoire peu ordonnée.",
    "review_date": "24 novembre 2019",
    "writer_pseudo": "Dana",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Une histoire à l'américaine. Tout est beau, tranquille, voir parfait et pourtant... Si cela rend la série un peu lisse dans un premier temps, les différents personnages gagnent peu à peu en intérêt et en profondeur. De plus, l'intrique monte en intensité au fil des épisodes et est suffisamment bien ficelée pour nous tenir en haleine jusqu'à la fin. A noter le très bon jeu d'acteur de Lili Reinhart alias Betty Cooper et Camila Mendes alias Veronica Lodge, pour ne citer que ces deux là.",
    "review_date": "5 novembre 2017",
    "writer_pseudo": "David R",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "En tant que parent, avant de laisser ma fille collégienne avoir accès à cette série j'ai décidé de regarder. Bien que trop teen pour moi, j'avoue que la série se laisse parcourir sur les saisons 1 & 2 avec des épisodes parfois inégaux mais globalement pas si mal. Bon,, je trouve que les nanas finissent un peu souvent le dos collé au mur ou aux casiers des vestiaires mais bon ...Par contre la saison 3 est une absolue catastrophe, décousue, totalement invraisemblable, sans aucun rapprochement avec l'univers highschool et les relations sociales  qui font le coté sympa des saisons 1 & 2. Autant les 2 premières saisons, même si elles comportent des cotés très très ( parfois trop)  hors sujet, elles gardent les jeunes protagonistes 'globalement' dans leur age. Par contre la 3... WTF ;-)",
    "review_date": "21 septembre 2020",
    "writer_pseudo": "Fabady FabIsa",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "J'adore, tout d'abord l'univers, au Canada entre neige et sirop d'érable. Et puis l'histoire est merveilleuse des personnages originals et attachants, un suspens incontrôlable.",
    "review_date": "3 janvier 2019",
    "writer_pseudo": "Manon B",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Série d’ados un peu cliché mais pas mauvaise pour autant. Une enquête de meurtre mieux menée par des lycéens que par le shérif, qui fait penser quelque peu à Pretty Little Liars.Au delà de l’artistique, les décors et surtout la façon dont ils sont mis en scène sont tellement minutieux qu’ils font plus théâtrales que télévisuels, ce qui désert le réalisme de la série.Les personnages - hormis quelques clichés - sont plutôt forts en caractère et ont chacun un rôle propre et défini ce qui est appréciable. La voix off explicative par contre semble vraiment de trop, encore une fois trop théâtrale et incohérente par rapport à la chronologie.En résumé, première saison sympa avec une intrigue qui nous pousse à continuer, sans pour autant nous empêcher de dormir avant d’avoir vu la suite.",
    "review_date": "28 juillet 2018",
    "writer_pseudo": "Julie D.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Bonne série avec du suspense. Je trouve les épisodes longs mais ils sont remplient d'intrigues. Les acteurs sont bons sans plus. Les décors sont assez vintages.",
    "review_date": "28 mars 2020",
    "writer_pseudo": "Clem D",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Série pas mal . L'histoire est cool et j'ai bien aimé que à chaque saison l'histoire était différente . Les 2 premières saisons était pas mal mais un peu prévisible . Avant de me lancer dans cette série je croyais que c'était une série un peu teenagers mais finalement pas spécialement ! J'espère que la saison 3 sera bien meilleur que ses 2 précédentes !",
    "review_date": "6 janvier 2019",
    "writer_pseudo": "OXIFILMS",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Un beau garçon insipide entouré de filles insipides à qui il arrive des trucs insipides dans une ville qu'on ne découvre qu'à travers des intérieurs insipides à la déco insipides. Je retiens juste le traitement de l'image malgré un côté clipesque qui cherche à masquer la vérité: une série insipide pour ado retardé et qui tente de chercher la référence dans Twin Peaks ou Spielberg ou Stanger Things. C'est pas terrible vraiment.",
    "review_date": "6 mars 2017",
    "writer_pseudo": "jahsarah2001",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Jusque la, au niveau de l'intrigue, Riverdale fait un sans faute !Impossible de m'ennuyer sur un seul des épisodes.J'ai hâte de voir la suite des évènements !",
    "review_date": "11 décembre 2019",
    "writer_pseudo": "Sarah C",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "C'est une série que je recommanderai. Le premier épisode ne m'avait pas convaincu mais j'ai continué pour en voir un peut plus et je suis restée ! Toujours envie de connaitre la suite à la fin d'un épisode. C'est le genre de série que je pourrai regarder plusieurs fois et à chaque fois découvrir de nouvelles choses. Bref gros coup de cœur !",
    "review_date": "13 décembre 2017",
    "writer_pseudo": "Amandine P.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Série captivante , une intrigue qui nous donne envie dans voir le bout et une romance entre les acteurs on ne pas prévoir se qui va se passer les rebondissements sont bien placés . Encore une super série Netflix Je la conseille à tout les fans de série et pour vous donner un avant goût de la série il s’agit d’un mélange entre les frères Scott et bates motel Bref une super série",
    "review_date": "13 janvier 2018",
    "writer_pseudo": "maeva C",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "J'ai mit 5 car je suis ravi de ce début de saison , on voit le travail qui est fait,  je  trouve que la série gagne en intensité et suspens petit à petit , on ne sait pas où l'on va mais on a pas le choix ! Ahah l'ambiance est envoûtante et mystérieuse et devient encore plus sombre pourtant riverdale ne devient pas 'lourd' certes il faut laisser le temps aux episodes et aux persos d'avancer ( il y en a beaucoup quand même on peux pas tout le temps tous les voir ) et malgré cela je ne m'ennuie jamais de cette série , qui est toujours très agréable à regarder ! j'ai retrouvé mes personnages préférés il manque un peu de Cheryl , pussycat , darkbetty en Pleine folie  .. Archie ne joue plus de musique mais vu le contexte ça se comprend , après il n'y a que 5 épisodes actuellement il y en aura 22 en tout je crois. Je pense que Riverdale avance super bien se construit , évolue , même dans l'esthétique on se croirait par moment  dans une sorte de ' Bd ' ou film d'un autre temps (les références , chaque scène est soignée) dans sa mise en scène , niveau décor les lieux sont variés , un peu plus de plans sur la nature ou la rivière dans le futur seraient bienvenus ( comme lors de la 1ère saison avec Cheryl ) , certains plans de la forêt en pleine nuit avec l'éclairage bleu-vert sont de toute beauté ce côté ' néons d'aquarium ' donne une ambiance rétro-bd-horreur ' , des couleurs qu'on retrouve en jaune , rose ect , l'éclairage les tenues sont bien trouvées certaines musiques sont justes géniales, tout en restant sobres dans l'univers un peu sombre de riverdale.Hâte de voir la suite peut être que le surnaturel fera son apparition !  je pense que ça sera une bonne surprise à condition que riverdale garde son cadre de Lycée,  humour , amour , moment joyeux , Pop's et musique  ( pussycat archie ect ) je pense que ça pourrait être une excellente série entre smallville , buffy , vampire diaries ^^.En bref un vrai coup de coeur et plein d'espoir pour cette série si spéciale !",
    "review_date": "4 novembre 2017",
    "writer_pseudo": "Jonathan R.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Cette série très kitch et pleine de clichés est quand même relativement bien mené par certains de ses personnages. C'est agréable à regarder mais ça devient vite lourd.",
    "review_date": "8 décembre 2020",
    "writer_pseudo": "charly.rnd",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Mes amies m'ont dit de regarder cette série... et j'ai rarement été autant déçus d'une série!!! J'aime bien regarder jusqu'au bout en me disant la prochaine saison sera surement mieux et non c'était toujours encore plus nul !!!!!!!!!C'était long avec des histoires barbante avec le Gourou ou encore la Gargouille c'est vraiment parti trop loin ! nulle une fois la série fini j'ai demandé a mes amies si elles étaient vraiment sérieuse dans leur choix de série ?",
    "review_date": "15 novembre 2020",
    "writer_pseudo": "Claudiaafo",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "La saison 1 est juste génial mais après...il y a trop d'épisodes dans les saisons suivantes.Ce qui fait qu'elle baisse petit à petit de niveau mais j'espère et je pense que la S5 va être génial.",
    "review_date": "25 décembre 2020",
    "writer_pseudo": "Nay",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Bonne série.Dans le décor 'vie de lycéen américain'. L'intrigue principale est plutôt simple, les petites intrigues qui en découlent également. Le casting est dans l'ensemble beau : chaque acteur à son groupe de fan très rapidement. C'est une série pour 'ados' mais qui se regarde quand même bien. Je pense que c'est surtout le coté 'absurde'  de la série : on voit rapidement que c'est tiré d'un B.D. Ce coté de la série me fait penser à une autre d'un registre vraiment différent : Gotham. Toutes les 'absurdité', on les prends parce qu'on sait que la série est inspiré d'une B.D, fantastique qui plus est, et ça passe bien. Je pense qu'on peut en ressentir la même chose pour Riverdale.",
    "review_date": "10 juillet 2018",
    "writer_pseudo": "Waayne95",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Si les 2 premières saison étaient très bien, la mauvaise acting + les histoires complètement irréaliste font que la série régresse de saisons en saisons, à voir si la série va évoluer à la saison 5 ...",
    "review_date": "23 mars 2020",
    "writer_pseudo": "Ricardo",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Les deux premieres saisons sont sympas, mais les saisons 3 et 4 sont tirées par les cheveux! Je n’ai même pas été au bout de la saison 4 tellement je trouvais le scénario ennuyeux et répétitif.",
    "review_date": "18 juin 2020",
    "writer_pseudo": "Maréva ",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "très bonne série. une intrigue intéressante et des personnages solides. à voir pour la saison 3 mais pour le moment l'histoire est cool",
    "review_date": "4 juin 2018",
    "writer_pseudo": "Bilel K.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Vraiment c'est une bonne série non je déconne c'est bof si je regarde c'est pas se que il y rien d'autre as voire en se moment, bref alors j'en pense quoi bof mais pas nul je ne trouve pas que le acteur jou mal du tout mais il y as rien de nouveau la deux dans c'est du vue et revu et puis c'est l'on pure c'est l'on sa serait bien que sa démarre quand pas se que j'en suis l'épisode 10 et j'ai l'impression que sa ne démarre pas bref as regardé si il y as rien d'autre lol",
    "review_date": "26 août 2019",
    "writer_pseudo": "Marc R.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Riverdale est une bonne série pour adolescent ! On aime la plupart des personnages et on aime en détester d'autres. Le scénario est assez efficace, et le dénouement est réussi.",
    "review_date": "30 juillet 2019",
    "writer_pseudo": "Kylien ",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Parfait ! La seconde saison est beaucoup plus additive que la première, le scénario est meilleur, et le suspens est présent tout au long de la série.",
    "review_date": "30 juillet 2019",
    "writer_pseudo": "Kylien ",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Serie pour ados GÉNIAL car ples rebondissements et frissons que cet serie nous procure.",
    "review_date": "22 novembre 2019",
    "writer_pseudo": "La haine ",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "La saison 1 était sympa mais à partir de la saison 2 ils ont apparemment remplacé les scénaristes par un gamin de 6 ans sous acide.. Les intrigues c'est n'importe quoi, ils essaient de remplir pour faire 20 épisodes, sans aucune cohérence ou logique dans l'histoire. Perso j'ai abandonné car je rigolais devant chaque épisode, en même temps c'est tellement ridicule que ça en devient hilarant :     spoiler:     La cagoule noire qui est Mr Svensen dont on se fou royalement mais non en fait c'est le père de Betty du coup elle a aussi le gène du serial killer et elle met une perruque et fait des vidéos sur internet comme son frère Chic mdr mais en fait c'est pas son frère, son vrai frère est mort mais en fait non il travaille au FBI pour une secte et son gourou s'enfuit dans une fusée et Archie combat des ours et Veronica ouvre un bar, sans parler de l'intrigue avec le roi des Gargouilles... Je ne comprend même pas quel public est visé pour cette série car même pour les ados il y a des passages vraiment limites :     spoiler:     ex le strip-tease de Betty hyper gênant sur la chanson Mad World ou la chorégraphie des pompoms girls devant la prison avec tous les prisonniers super excités..., apparemment le mouvement #metoo n'est pas arrivé à riverdale..",
    "review_date": "23 octobre 2020",
    "writer_pseudo": "Mati ",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "c'est une très bonne série des le premier épisode on est pris dedans on cherche à savoir se qui est arriver à Jason on veut savoir qui la tué. chaque épisode nous perturbe des que l on pense avoir une idée de nouveaux indice arrive et nous perturbe davantage. un film qui nous captive et que l'on a envi de regarder jusqu a la fin .",
    "review_date": "27 décembre 2017",
    "writer_pseudo": "Nadège T.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "c’est une bonne série même si je trouve ça lassant au bout d’un moment. ••••••••••••••••••••••••••••••••••••••••••••",
    "review_date": "18 juillet 2018",
    "writer_pseudo": "Chloé D",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Excellente série, l'histoire est complète, beaucoup de rebondissements, d'intrigue, de suspens, etc. Je pense quand même que la série reprend beaucoup d'autre série, c'est une sorte de mélange de Pretty Little Liars, Desperate Houswives et Gossip Girl, ce qui n'est pas très original, mais appréciable.",
    "review_date": "16 juillet 2017",
    "writer_pseudo": "Jdksls K.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "La première saison était juste bien. C'était pas un chef d'œuvre mais on avait hâte de voir les prochains épisodes.Puis la saison 2 est arrivée. Mdr23494 histoire les jeunes courent à droite et à gauche sans résoudre le moindre des problèmes.Je me suis arrêté avant la fin de la 2eme saison. La série n'a pas pu garder le suspense pour que je continue.",
    "review_date": "15 juillet 2019",
    "writer_pseudo": "banda i.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "J'ai énormément aimé cet serie a ses débuts et bien sûr fan de jughead.  Je l'ai regardé une seconde fois pour être sur d'une chose et je me suis rendu compte que finalement la seul saison qui était bien été la 1, le debut de romance de jughead et betty, la présentation des personnes, le crime etc.. la saison avait un sens et a partir de la cagoule noir les histoires sont devenues bof bof",
    "review_date": "6 août 2020",
    "writer_pseudo": "Beberenard",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "La 1ère et la 2ème saison très sympas qui se regarde sans prise de tête et sans trop réfléchir. Mais alors dès la saison 3, la série tombe dans un autre univers, qui ne m'a absolument pas emballé, personnages ridicules, prises de décisions incompréhensibles, histoire peu intéressante. Même l'hommage à Luke Perry je ne l'ai pas trouvé magnifique, malheureusement.",
    "review_date": "6 avril 2020",
    "writer_pseudo": "Raphig1",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Je n'ai pas l'habitude d'arrêter une série en cours de visionnage. Encore moins au bout de deux épisodes. Après un premier épisode assez morne, j'espérais que ça aille mieux par la suite, mais non. Les aventures de ces lycéens tous beaux comme il faut et surjouant au possible (Betty, Betty, pourquoi ?) ne parviennent pas à m'intéresser et l'histoire du meurtre d'un lycéen qui sert de fil conducteur à la saison est sans suspense. On pourrait penser que ce genre de série tient justement sur l'attente de ce qui va se passer ensuite, faute d'un scénario suffisant. Mais là encore, ce n'est pas le cas. Et ces personnages, entre agaçants et insipides,... Là où 13 Reasons Why avait l'intelligence et la finesse, là où Scream Queens nous faisait rire par ses personnages stupides et agaçants au possible, tellement c'en était gros, Riverdale ne fait rien. Un échec.",
    "review_date": "20 novembre 2017",
    "writer_pseudo": "Nils H",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Riverdale ou la série évènement que l'on attendait tous? Tant d'intrigues, un mélange entre SF et drame.. le nouveau GG associé VP... Le fond de l'histoire est très bon, différent de toutes ces séries pour ados (je suis une ado donc je vais pas faire la mijole, j'aime bien ces series eau de rose, bref) avec un ton policier particulièrement bien exploité. J'ai plutôt été dérangé par ces intrigues secondaires qu'on peut deviner en moins de deux secondes, comme le couple '    spoiler:     Archi-Veronica' ou même 'Bughead'.Aussi, ça peut paraître bête à dire, mais où est le côté adolescent? Les personnages principaux qui sont des ados sont déjà confrontés à des problèmes d'adultes, font ce qu'ils veulent de leur vie.. Il manque cette relation parent-enfant. Puis, on ne va pas se mentir, c'est du déjà vu: la mère hyper énervante, la brune ténébreuse, le père au comportement adulescent, un garçon perdu entre musique et sport ( Troy Bulton en roux) ... Je me rappelle dès les premiers épisodes j'avais été choquée car je trouvais que cette série ressemblait énormément à Gossip Girl,[spoiler] avec le père qui tombe amoureux de la mère de la fille que son fils aime (Le complexe dan/serena et rufus/lili)En outre, je trouve cela dommage que l'on ne sache pas très bien les relations entre les personnages.. Par exemple Cheryl Blossom , dit 'la fille la plus populaire du lycée', elle reste avec qui ? On ne sait pas qui sont ses amis, mais on sait qu'elle ne mange pas seule son sandwich dans les toilettes pour autant.. Enfin, mis appart ces quelques petits problèmes secondaires, où tout est un peu niant niant, on reste ému et intrigué par le meurtre de  Jason Blossom , et je trouve que la série aurait pu améliorer le drame policier en se fixant plus sur le meurtre en lui même que sur la vie adolescente mal exploitée..",
    "review_date": "23 juin 2017",
    "writer_pseudo": "nectarine08",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Je fais partie des personnes qui regardent des séries 'clichées' qui se passent justement dans des lycées, histoires d'amours etc ... Mais autant certaines sont touchantes, bien construites et délivrent un message ( Thirteen reasons Why) autant celle-ci est (à la limite du ) ridicule . L'intrigue de la saison 1 est plutôt simple :     spoiler:     Qui a tué Jason Blossom ? Plutôt efficace même si pas rechercher du tout on reste tout de même un minimum intéressé par le déroulement de l'intrigue mais c'est bien la seule qualité que peut offrir cette série en terme de scénario ! La suite des intrigues c'est-à-dire :     spoiler:     Qui est la cagoule noire et que complote Hiram Lodge, qui est réellement le frère de Betty  sont vraiment inintéressantes . Il n'y a vraiment aucun enjeu, le scénario est vraiment très prévisible, il n'y a aucune conséquences, aucun dénouement, rien ne se passe durant les épisodes, et les dialogues pour certains sont vraiment nul à chier je cite [...] 'tu es émotionnellement anorexique' vo bien entendu . Egalement aucune progression au niveau du développement des personnages aucun n'est vraiment intéressant voir tête à claque comme le personnage de Véronica qui chaque épisode fait des références pour donner un minimum de profondeur au personnage : ça ne marche pas .Et je pourrais encore vous citer bon nombres d'exemples en quoi cette série est vraiment surestimé mais je ne pense pas que ce soit utile . Bien évidemment faites vous votre propre avis mais c'est clairement pour moi une perte de temps tant il y a de séries beaucoup mieux même dans ce registre .",
    "review_date": "16 mars 2018",
    "writer_pseudo": "Didi C.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Riverdale était une série accrochante, avec de bonnes intrigues. Cependant, je suis extrêmement décue par la saison 3 : L'histoire commençait plutôt bien mais on sent à présent un léger manque d'imagination ... On ne comprend plus trop où veulent en venir les producteurs, on se perd dans l'intrigue principale (Griffond & Gargouille). Les histoires d'amour sont deviennent de moins en moins crédibles alors que les scènes à ' l'eau de rose ' sont au rendez-vous.Je continue de regarder en espérant un rebondissement ...",
    "review_date": "8 février 2019",
    "writer_pseudo": "Océane A",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "La saison 1 de Riverdale et assez pauvre dans l' ensemble ,Il y a de  De beaux acteurs  par-contre une des actrices principales (Betty)  je ne la trouve pas toujours juste. Et plusieurs personnage manque d  empathie ,Mais malgrés cela  on s'attache vite aux personnages, bien qu'un certain nombre d'entre eux se révèle plus têtes à claques qu'autre chose ,ce qui me dérange dans cette saison ses que l'  intrigue et trop  simple il n' y a pas d originalité le scénario et plat, est sa tourne  autour de  romances insipides et clichées ,les amitiés qui vont et reviennent, les difficultés de communication avec les parents, bref Les clichés sur les lycées américains s'empilent dans cette saison 1 c' est du déjà vu et revu de plus  il n' 'ya que de l' action a la fin des épisode ce qui et dommage, il y a peu  de moments crédibleet  j' ai  été dérangé par ces intrigues secondaires qu'on peut deviner en moins de deux secondes,  Les scénaristes usent d'artifices parfois grossiers et certaines scènes tapes à l’œil ne débouchent finalement sur rien de concret. (    spoiler:     le baiser entre Cheryl et Archie ) et ce qui et fort dommage ces que  le show s'inspire de nombreuses séries déjà existantes, donc comme je l' ai dit rien d  original et de nouveau par contre il y a un ton policier particulièrement bien exploité ,L'identité du tueur, bien que satisfaisante et cohérente,  et les décor sont pas mal et  Plus on avance dans la série, plus ça devient captivant et sympa à regarder  et   on peut prendre plaisir à suivre malgré tout les inconvénient la saison en question reste très réussi et apporte autant de révélations que de questions pour la saison 2",
    "review_date": "26 janvier 2018",
    "writer_pseudo": "Aurore T",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Riverdale était à l'origine une bonne série pour adolescent avec une réelle intrigue(même si c'était du déjà vu) et un bon plot twist à la fin de la saison 1. Puis le show s'est transformé en mauvaise reprise de tout se qu'on put voir. Des personnages inutiles avec des intrigues qui sentent le réchauffées  et qu'ils sont mal réécrites. On ne comprend pas comment des adolescents peuvent résoudre des crimes, faire la loi au lycée.Riverdale n'est qu'un réchauffé de toutes les séries pour ado mais en pire et dénue de sens. J'espère que la série va s'arrêter à la saison 5 et stopper ce massacre.",
    "review_date": "19 juillet 2020",
    "writer_pseudo": "Emmy",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Une série d’ado parfaitement cliché au lycée... le mec parfait avec son pote mystérieux. La nouvelle riche et la fille timide qui devient rebelle d’un coup... La saison 1 ça passé encore mais après ça part totalement en cacahuète... aucune crédibilité.D’un coup d’en une ville tranquille il y’a un meurtre puis des meurtres et encore... et puis des trucs de drogues n’importe quoi.",
    "review_date": "5 août 2020",
    "writer_pseudo": "sam ert",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Présentation des personnages s: la fille coincée , la peste cheerleader, la riche, le gay, le beau gosse populaire qui joue au football et le rédacteur du journal du lycée. C’est très cliché. Milieu: lycée américain dans une petite ville inconnue.Parlons de l’intrigue: meurtre . Bon, vu et revu.  Ça reste assez sympa. Bof, c loin d’être la meilleure série du monde, même très loin.C’est « cool » , facile à regarder.Sympatoche et qui plaît malgré tout.",
    "review_date": "27 octobre 2018",
    "writer_pseudo": "Moon",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Avant toute chose, je dois dire que je ne suis rendue qu'à la moitié de la saison 2, et que je n'ai pas vu la fameuse saison 3 qui, au vu des critiques, semblent monstrueuse dans le mauvais sens du terme. Je n'ai jamais lu les Archie Comics pour la simple et bonne raison que j'ai seize ans donc que je suis dans le public visé. Je trouve cette série prenante à regarder avec, à la fin, toujours un bon cliffhanger. Alors oui, je ne me fais pas d'illusions, cette série comporte nombre d'anachronismes et le jeu des acteurs n'est pas fameux (bien que je ne vois pas ni l'un ni l'autre vu que je suis très bon public). Les critiques mentionnant l'âge des acteurs et leurs tenues de millionnaires semblent oublier que rares sont les séries pour adolescents à prendre des acteurs de seize/dix-sept ans et à les habiller 'normalement'. Je ne peux bien sûr pas oublier les innombrables commentaires qui font part d'une bonne dose de niaiserie. Et parfois, je suis d'accord. L'épisode sur la comédie musicale m'a particulièrement agacée car j'avais envie d'action. Et quand l'action se présentait, c'était sous la même forme que l'épisode qui précédait. On avait gravi le comble du too-much ! Pourtant, malgré tout ça et ses clichés (qui sont réels dans bon nombre de lycées, en particulier ceux américains), il ne faut pas oublier que c'est un teen-series. L'immense majorité de ces séries sont copiées-collées et réutilisées, ce genre marche et ce, depuis toujours ! Revoyez vos héros de quand vous étiez ados et vous comprendrez ! Malgré tous ses défauts, Riverdale fait le job. Surtout si on prend compte que Netflix a déjà sorti 13 Reasons Why et que la plate-forme est particulièrement connu auprès des adolescents. Néanmoins, je partage l'avis général sur les paysages, les couleurs, les costumes et le maquillage des acteurs qui sont particulièrement réussi. Je recommande Riverdale, à accepter avec ses qualités comme ses défauts et je continuerai à regarder avec plaisir.",
    "review_date": "9 juin 2019",
    "writer_pseudo": "Pauline A.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Super série ! J'ai accroché dès le premier épisode ! l'histoire m'a beaucoup plus et les personnages aussi ! Un bon scénario trouvé au sujet de ses ados qui enquêtent chacun sur des meurtres. Je me suis également beaucoup attaché aux personnages et surtout les couples emblématiques de la série c'est à dire bughead et varchie ! J'attends avec impatience le prochain épisode pour le début de la saison 5 !",
    "review_date": "30 novembre 2020",
    "writer_pseudo": "manon_m21",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Une série particulière et nuancée . On retrouve d'anciens acteurs que l'on a plaisir à revoir ainsi que de nouveaux très talentueux . les prises de vues sont parfaites . De superbes images. Cependant le scenario et l'histoire rament et on en vient à ne plus être impatient de voir l'épisode suivant car tout devient invraissamblable . Lassant...",
    "review_date": "30 avril 2019",
    "writer_pseudo": "Grégor o.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "riverdale est une excellente série durant les 2 premières saisons mais à partir de la 3 ème l histoire perd son sens",
    "review_date": "20 janvier 2020",
    "writer_pseudo": "suka_7 gaara",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "excellente saison avec beaucoup de sens et une magnifique histoire.les personnages sont très bien développés et les personnages qui évoluent au fur et à mesure de l histoire se qui pimente les choses",
    "review_date": "20 janvier 2020",
    "writer_pseudo": "suka_7 gaara",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "tres bon début de série à mes yeux ,avec un excellent scénario et des personnages intéressants et qui vont sûrement bien se développer au cours des autres saisons",
    "review_date": "20 janvier 2020",
    "writer_pseudo": "suka_7 gaara",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "J'ai tous simplement adoré et dévoré cette série. Elle est adressé a un jeune public. Les rôles sont très bien donnés surtout les 4 adolescent pour Betty Veronica et pour Archi même si je déteste les passages de Veronica avec son père sont barbant/monotone Je n'aime pas non plus l'histoire de la cagoule noire mais le reste est parfait, on s'attachent aux personnages     spoiler:     jusqu'à ce qu'ils meurent j'adore cette série et j’attends la suite avec impatiente",
    "review_date": "12 janvier 2020",
    "writer_pseudo": "panda potter",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "J’ai adoré la première saison, moins accroché à la deuxième et complètement abandonné la troisième! Ça perd tout sens, toute crédibilité.. C’est tellement gros qu’on accroche plus .. Dommage, la saison 1 était prometteuse",
    "review_date": "24 février 2019",
    "writer_pseudo": "Julie M.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Une série fort prometteuse (au départ) qui à partir de la saison 3 sombre littéralement dans le burlesque et le ridicule avec  des axes scenaristiques basés sur d'énormes non sens. C'est à se demander comment les scénaristes ont pu en arriver là et comment ils ont pu créer un univers aux frontières du ridicule.Le développement des différents personnages est complètement inégal... chacun perd progressivement en saveur (Je pense à Cheryl notamment) et je me demande encore comment je peux continuer à visionner ce programme.",
    "review_date": "15 mai 2019",
    "writer_pseudo": "PM F",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Pour une série pour ado, on se laisse prendre dans l'intrigue de la première saison. l'esthétique des lieux et des vêtements des acteurs est original. La saison 2 perd déjà un peu de sa saveur.",
    "review_date": "27 avril 2018",
    "writer_pseudo": "Claire l.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "J'ai regardé la première saison plus 2 épisodes de la saison 2. Franchement, je trouve que c'est un mélange de Gossip Girl et Pretty Litlle Liars.. je m'étais forcé à regardé parce que j'en avais beaucoup entendu parlé, mais j'ai été très déçue..",
    "review_date": "23 août 2019",
    "writer_pseudo": "Ludmila9",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Cole sprouse mon crush since Zack  et Cody et cette série est juste superbe avec des plans très bien réalisés et une histoire qui tient en haleine la communauté de fanatiques",
    "review_date": "28 novembre 2017",
    "writer_pseudo": "Marianne V.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "J’adore j’adore !     Cette séries a une bonne intrigue de très bon acteurs,actrices,2 saisons pour l’instant au TOP je dirait même un chef-d’œuvre cinématographiquement franchement.",
    "review_date": "9 février 2018",
    "writer_pseudo": "Hugo L",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "très bonne saison 1, voir même la deux mais la saison 3 est une belle catastrophe !! vraiment dommage que le scénario de cette série a si mal tourné !!",
    "review_date": "30 mars 2019",
    "writer_pseudo": "Bertrand L.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Riverdale la meilleurs serie du monde omggggg trop pressée pour la saison 5 please !! je vous la conseille en tant que fan de riverdale !!!!! Toutes les saisons sont trop bien",
    "review_date": "1 décembre 2020",
    "writer_pseudo": "Lil Kdd",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "J'entends parler de cette série PARTOUT ! J'avais déjà testé la saison 1 à sa sorti et je n'avais pas accrochée. Après l'engouement  pour la dernière saison je me suis dit 'aller pourquoi pas une seconde chance !'.Je reprend la saison 1 depuis le début et j'essaye de ne pas être trop dur sur les choses que je juge ridicule de la série (professeurs et étudiant ayant une histoire amoureuse, et en plus la professeur entre dans le cliché chignon, grande lunette, jupe crayon, sexy mais ne le fait pas exprès ... ' BEURK ! Plus les saisons passe et moins la série n'a de cohérence. Toujours le même groupe d'amis qui résout des meurtres de plus en plus WTF. Chaque épisode une nouvelle intrigue surréaliste, des enfants qui se prennent pour des adultes (sexe, drogue, mafia...) De plus, tous les personnage deviennent au fur et a mesure des serpents POURQUOI ? Une histoire sur le confis entre le northsid et le south side aurait été plus pertinent",
    "review_date": "21 octobre 2019",
    "writer_pseudo": "Marie C.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Très bonne série malgré le fait que la trame soit un peu banale. Les acteurs jouent très bien aussi.",
    "review_date": "17 août 2019",
    "writer_pseudo": "Charlotte88",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Alors oui la saison 1 et 2 étaient pas mal , mais alors la 3 catastrophe total elle part dans des délires incompréhensible . À ne pas regarder",
    "review_date": "6 janvier 2020",
    "writer_pseudo": "Olive Simon",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "la série est cool mais répétitive sur le perso de hiram de hal et du père de jughead la saison 3 est complètement inutile et pas interrescente ils devraient en rester la prcq griffon et gargouille c'est nul comme sujet surtout que lon ne  sait tjr pas qui ni pourquoi alrs que la saisson est fini  quoi cest chiant de regarder des rago entre ado pendant 1 saison alors quon veut svr le pourquoi du comment et qui est le roi des gargouilles    spoiler:",
    "review_date": "23 février 2019",
    "writer_pseudo": "Bryan A.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Autant les deux premières saisons étaient top, autant la troisième... entre     spoiler:     la prison version fight club et le jeu de geek prepuberes commandé par une fausse bête m'ont complètement vaccinée contre cette série !!! C'est une honte d'avoir pondu un tel scénario !",
    "review_date": "8 janvier 2019",
    "writer_pseudo": "Vanessa F.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "une série génial, quand on regarde un épisode on veut de suite savoir ce qu'il se passera dans le prochain et c'est ça que l'on aime. si je devais faire une critique ce serais que la saison 1 et les autres n'ont rien a voir. on dirais que l'on a changer de série car on passe d'un meurtre d'un étudiant a des histoires vraiment louche voir quelque fois irréel. moi cela ne me dérange pas car on est réellement attacher au personnages.",
    "review_date": "26 février 2020",
    "writer_pseudo": "Hugo P",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Une série pour ado qui n’inspire pas plus que Ca à première vu puis on est agréablement surpris et embarqué par l’intrigue ...",
    "review_date": "19 novembre 2017",
    "writer_pseudo": "manon m.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Juste Wouah super série intrigante et avec un univers bien travailler des supers acteurs un dénouement imprévu et bien pensé les premier épisode sont très entrainant ,j'espère une saison 2",
    "review_date": "13 mai 2017",
    "writer_pseudo": "Christopher A.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "J'ai rarement vu une série dont le scénario est nul à ce point, il frise le ridicule. Les acteurs jouent mal et je me demande comment un réalisateur qui assiste au casting d'une série peut donner son accord pour des acteurs de bas étage mais il est vrai que pour accepter de réaliser le tournage d'un scénario aussi débile, il ne doit pas être très futé non plus ou peut-être a-t-il accepté uniquement pour payer son loyer. Pauvre Luke Perry, comment a-t-il fait pour ce retrouver dans un tel navet !!! RIP Luke.",
    "review_date": "27 juillet 2019",
    "writer_pseudo": "thiwi",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Je suis Complément déçue par cette saison 2, rien ne va du début à la fin ! Qu'on me rembourse le temps que j'ai perdue à regarder ça dans l'espoir que les épisodes s'améliorent.",
    "review_date": "4 avril 2018",
    "writer_pseudo": "Mehani Y.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "La saison 1 est bien ensuite c'est du grand n'importe quoi qui traine en longueur.Les personnages ne sont pas crédibles, les rebondissements inexistants.",
    "review_date": "10 juin 2020",
    "writer_pseudo": "njutetbibou",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Riverdale the best j’aime tellement cette série je l’adore perso je suis pour le couple bughead ���� ��",
    "review_date": "29 mars 2019",
    "writer_pseudo": "alixdu31 M",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Du grand n'importe quoi. C'est une course à l'invraisemblance avec des personnages adolescents qui dictent quoi faire aux parents, voir à la police... sans oublié que la plupart des personnages ont de gros problèmes psy ; bref c'est écrit pour un certain public.  En gros une série pour ado, mais qui ne leur fera pas trop de bien dans les perceptions de ce qui est du bon sens et de ce qui est what the fuck. On se lasse vite.",
    "review_date": "5 mars 2019",
    "writer_pseudo": "lydie d",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "une bonne série à ma surprise lors de la 1ere saison mais je les episodes au fil des saisons nous emmènent je ne sais où et c'est un peu long et lassant parfois surtout pendant la saison 3 où beaucoup d episodes s enchaînent sans véritables actions... dommage pour une serie que j apprécie beaucoup.",
    "review_date": "31 mai 2019",
    "writer_pseudo": "dodo",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Riverdale est une très bonne série, à partir du moment où vous ne la comparez pas avec le Comics. De plus, je trouve l'intrigue – simple c'est évident mais très intéressante, car tout au long de la série, tous les éléments et événements se forment à partir de cette intrigue; on ne demande non plus une intrigue trop compliquée qui serait de toute façon plus ennuyeuse qu'autre chose car il faudrait pouvoir suivre.Les critiques ont la vie dure, en effet je pense qu'il faut voir cette série pour ce qu'elle est et ne surtout pas la considérer pour ce qu'elle n'est pas. C'est une série Drama adolescente classique, rien de plus, rien de moins et je ne pense qu'elle y prétende à autre chose.Par ailleurs, on ne s'ennuie que rarement, car les éléments s'enchaînent (et ont du sens) donc on suit l'histoire sans grands efforts mais tout en gardant l'œil attiré vers l'écran.Riverdale n'est pas mauvais, loin de là, et a même un avenir très prometteur.Devrions-nous aussi ajouter que la série se base sur le Comics, mais est libre de faire l'histoire comme elle entends ensuite.En résumé, une série – qui n'est pas à voir d'urgence, mais qui permet de passer du bon temps surtout du fait qu'on y décroche rarement si l'on y a accroché la première fois.",
    "review_date": "11 avril 2017",
    "writer_pseudo": null,
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Bonne série qui crée un monde autour d'un événement. Intrigue très bien menée mais parfois trop de chose découvertes en même temps donc on pert un peu le fil. Vers la fin on ne s'occupe presque plus de la mort de Jason sur le meurtrier ou comme cela c'est passé ça crée un veritable déséquilibre entre le début et la suite. Dommage. Mais série à suivre.",
    "review_date": "26 avril 2017",
    "writer_pseudo": "Clara P.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "une des meilleures séries que j'ai regardé je la recommande à 1000% à tout le monde la saison 1 c'est la meilleure saison �",
    "review_date": "20 mars 2019",
    "writer_pseudo": "Ines L",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "J'étais super emballée par la saison 1 mais à mesure que la série avance je me rends compte à quel point les personnages sont incohérents. Notamment Archie qui devient de plus en plus détestable voire idiot par moment, alors que c'est le personnage principal. Finalement on a du mal à s'identifier aux héros, qui s'avèrent de moins en moins attachants. Le scénario finit par tourner en rond et l'histoire est pleine de clichés. Ça en finir même par tomber dans le ridicule.",
    "review_date": "26 avril 2019",
    "writer_pseudo": "Juliette S",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Une série géniale, les acteurs sont très performants. Beaucoup de clichés américains mais cela rend la série captivante.",
    "review_date": "4 juillet 2019",
    "writer_pseudo": "Sabine G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Wow beaucoup de rebondissements (surtout la fin sans vouloir spoilers), personnages très attachants seul problème pas assez d'épisodes pour cette première saison à mon goût hâte de voir la saison 2",
    "review_date": "13 juillet 2017",
    "writer_pseudo": "Lily.v_dhlp",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Certaines personnes vont dire que c'est une série pour ados sans aucunes intrigues et avec des mauvais acteurs. Alors oui c'est une série pour ados, les intrigues sont un peu longues     spoiler:     surtout dans la saison 2, mais toutes les saisons ont pour intrigues des meurtres et des personnes essayent de découvrir le/les tueurs et j'adore ! . Mais personnellement je suis fan de cette série. Je trouve que les acteurs sont vraiment géniaux et il ne faut pas se fier au premier épisode (comme dans toutes les séries). J'ai regardé plusieurs séries Netflix et c'est vraiment une de mes préférées. 😍",
    "review_date": "5 janvier 2020",
    "writer_pseudo": "EmmaWatsonFanne",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Ayant regardé sur les recommandations d'une amie, je n'ai toujours aucun regret ! Je suis rentré dans l'histoire directement, et j'ai joué au détective avec les personnages tout le long. La saison 2 s'annonce tout aussi prenante que la première. Je ne peux déjà pas m'arrêter de regarder. Je vous recommande vraiment d'essayer, après on aime ou on aime pas :)",
    "review_date": "4 janvier 2018",
    "writer_pseudo": "Loudou44",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Cette série est nulissime. Cela aurait pu partir bien, la première saison reste relativement correcte et cohérante dans son ensemble, mais dès la saison 2 tout part en vrille. Les dialogues sont en roues libres, les personnages ne sont ni plus ni moins qu'un amas de clichés réchauffés, la logique, on ignore encore où elle est partie et le scénario ? C'est tellement incohérant qu'on pourrait se demander si les gens qui l'écrivent ont le même âge mental que les protagonistes. Pour moi, le bouquet réside quand même dans la saison 3. Et je l'ai regardé jusqu'à l'épisode 10 avant de poser mon avis dessus, histoire d'être sur, et dans l'espoir, aujourd'hui disparu, que la série retrouve son charme de la saison 1. Peine perdue. Le scénario part dans tous les sens accumulant autant de tares que d'incohérance.     spoiler:     Pour ne citer que les pires : l'avocate qui défend son fils dans une affaire de meurtre, le fait qu'apparemment n'importe qui peut devenir sheriff sans la moindre formation ou expérience, et Archie qui meurt, et qui revient à la vie ??!! STOP !!!  Enfin bref, cette série avait du potentiel, aurait pu être bonne, mais après la saison 1 les scénaristes ont visiblement usés de leur fortune pour tomber dans la drogue et la démence. Je passe mon tour et je vous conseille de faire pareil.",
    "review_date": "29 janvier 2019",
    "writer_pseudo": "Magguy F.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Une saison complètement à l'opposé de la première, devenue un soap opera complètement stupide au lieu d'un simple teen drama. Mal écrite et très ennuyante, cette seconde saison est beaucoup trop longue.J'ai l'impression que les scénariste mettent plein d'idées sans aucun sens seulement pour combler le nombre d'épisodes.",
    "review_date": "8 août 2019",
    "writer_pseudo": "Jeremy T",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "The only bad thing about this series is that it only has 13 episodes per season! It has suspense, mystery, well measured drama and great actors ^_^",
    "review_date": "25 juin 2017",
    "writer_pseudo": "Veli T.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Critique faites a chaud, il me reste encore 3 épisodes a regarder mais je pense de toute façon avoir assez bien 'cerné' la série.Dans la ligné des série pour ado/jeune adulte pas trop mal, on reste dans les clichés de bases avec le père aimant élevant tous seul sont fils, la famille très riches et pleine de mystères, la jeune new yorkaise branché et sympa ....Riverdale m'a fais tous de suite pensé a pretty litlle liars, en un peu mieux peut être, surtout au niveau de la réalisation et de la photographie, espérons juste que la série ne se perdent pas dans le piégés des renouvellement des saisons infinie.!ça reste plutôt sympa a regarder on a envie de connaitre la suite et de découvrir l'identité du fameux meurtrier même si les intrigue annexe son vite oublié et pas forcement très pertinente.La trame principale du meurtre de Jason est rejointe par 2 trames secondaires partiellement lié, celle des jeunes, et celle de leurs parents. Si celle des jeunes reste assez 'léger' a base de problèmes d'ado elle est aidé par le jeu d'acteur plutôt convaincant. La trame des adultes cherche a donné un coté plus sérieux a la série, mais malheureusement le combo gang de motard dealeur + mafieux new yorkais + maire de la ville véreux donne un résultat très moyen et assez fantaisiste les personnages sont bourré de clichés et pour le coup, les acteurs interprétant les parents ne jouent pas très bien.Pour conclure je peu la conseiller au personne aimant bien les serie us en mode lycéen américain (donc assez soft comparer a leurs homologue anglais) ou au gros consommateur de série, pour qui 13 épisodes de plus ou de moins ne ferra pas vraiment la difference.",
    "review_date": "27 mai 2017",
    "writer_pseudo": "ultrax420",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Je ne vais pas vous mentir j'ai été addictive à cette série. La saison 1 était bien et ils auraient du terminer là la suite pars en n'importe quoi. Les seuls personnages intéressant c'est Jughead et Cheryl les autre sont sans intérêt. Je n'ai regarder que le début de la saison 4 car ça part en n'importe quoi. Sinon il y a de belles musiques. De plus ce sont des acteurs de 29 ans qui jouent le rôles d'ados ayant 17 ans ce qui un peu déranger.",
    "review_date": "29 mars 2020",
    "writer_pseudo": "Syleam07",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "C'est trop bien, je peux la regarder tout le temps, j'aime beaucoup les séries qui sont comme ça surtout RIVERDALE",
    "review_date": "29 août 2018",
    "writer_pseudo": "Ornella F",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Simplement, très très mal joué, les dialogues sont pauvres et clichés, tout comme l’histoire.Les personnages sont tous fait pour être des stéréotypes.Mauvais.",
    "review_date": "13 avril 2019",
    "writer_pseudo": "swann a",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Cole Sprouse est génial avec son bidouuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuu! !!!!!!!!!Pas Kj Apa lol",
    "review_date": "24 janvier 2020",
    "writer_pseudo": "roxane pascaud",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "J’ai bien aimé. Le scénario est très intéressant, mais on va pas se mentir, au bout de trois saisons on a déjà fait le tour. Malgré ça c’est vrai que j’ai trouvé que vers la fin de la saison trois la série s’améliorait un petit peu comparé au début de cette même saison. A propos des acteurs, ils sont très bons et certains sont vraiment iconic ( Cole Sprouse et KJ APA par exemple ) les relations qu’ils entretiennent sont fortes et cela apporte une touche d’émotion ( prenons pour exemple Cheryl et Tony ). Finalement je prend conscience que ce qui me raccroche à cette série c’est vraiment les acteurs et leurs rôles auxquels je me suis attachée",
    "review_date": "9 juillet 2019",
    "writer_pseudo": null,
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "série sympathique , j'ai bien aimé sauf que je trouve quand même que sa tourne trop autour du pot sur certains sujets il y a des choses bizarres, mais dans l'ensemble sa va",
    "review_date": "6 septembre 2020",
    "writer_pseudo": "licorne",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Au top j 'ADORE cette  sérié  magnifique .Ce du même genre que 13 reasons whi  . rien na dire sur cette série",
    "review_date": "18 mai 2017",
    "writer_pseudo": "maribelle p.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "J'adore cette série entre les complots, les problèmes de famille etc...la tension est à chaque épisode",
    "review_date": "7 juin 2017",
    "writer_pseudo": "Marcello F.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Bien mais....Au début j'accrochais vraiment. j'étais à fond dedans. Il y avait beaucoup de suspense. Mais à force les épisodes sont devenus ennuyeux et lassant. Mais je recommande quand même car ça reste tout de même une bonne série.",
    "review_date": "16 avril 2018",
    "writer_pseudo": null,
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "La saison 1 était plutôt pas mal mais la suite devient vite lassante j'ai abandonné dès les premiers épisodes de la saison 2 l'intrigue est nulle et sans intérêt",
    "review_date": "12 mai 2018",
    "writer_pseudo": "Nassou F.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "super série avec beaucoup de suspens mais je trouve la saison 3 vraiment lourde et surtout beaucoup de chanson dans certain épisode au quel je vois aucun intérêt, on dirais que sa devient une comédie musical...",
    "review_date": "21 mars 2019",
    "writer_pseudo": "Nicolas B",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Les 2 premières saisons sont bien, j'ai vraiment bien aimé, mais là 3 et la 4 ne sont pas terribles à mon goût, ce n'est que mon avis.Je trouve que 2 saisons c'était déjà bien, je ne sais même pas pourquoi il y a une 5ème saison, je ne sais pas où ils trouvent toutes leurs idées, mais encore une fois ce n'est que mon avis.",
    "review_date": "13 décembre 2020",
    "writer_pseudo": "bexrenice",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "On retrouve dans Riverdale un savant mélange de séries comme Dawson, Friday night light ou Les frères Scott, transposé dans un univers plus sombre mais dans lequel on se plait à plonger.En dépits de certains clichés dans les personnages, qu'un teen show se basant sur la vie de lycéens dans une petite ville américaine ne peut éviter, comme les sportifs, les pompon girls, les pestes ou le triangle amoureux, cette série nous offre un univers bien particulier et différent de tout ce qu'on a pu voir à la télévision.Riverdale est une série addictive dans laquelle on se régale de plonger et dont on a vite envie de découvrir tous les secrets et les dangers.",
    "review_date": "17 octobre 2017",
    "writer_pseudo": "T0NTON",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Série hyper cucu, les acteurs sont surfaits (c'est quoi cette teinture rousse trop mal faite sur l'acteur principal ? À quoi ça sert ?) Le début se passe comme n'importe quel film ou série classique pour ados Pour voir le positif c'est quand même une série qui tient debout, avec des suites logiques.. mais pas ouf du tout. Il n'y a rien qui surprend.",
    "review_date": "19 juillet 2019",
    "writer_pseudo": "Célia I",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Cette série est vraiment bien mais malheureusement je trouve les voix françaises pas terrible. La plupart des acteurs jouent bien. Elle me fait penser à deux séries mélangés (Desperate Housewives et Pretty Little Liars). La série devient de plus en plus mystérieuse et captivante à la fin de chaque épisode. J'attend la suite avec impatience.",
    "review_date": "4 mars 2017",
    "writer_pseudo": "Futur M.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "TROP BIEN Mon couple préfère c'est Cole Sprouse(aliasse)  jugead jones et  Lili Reinhardt(aliasse)  bety cooper  j 'adoré je conseil si vous aimez le mystère l'amour Attend avec impatience la saison 4",
    "review_date": "30 juillet 2019",
    "writer_pseudo": "Les d",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "cette série est une vai chef-d'euvre très captivante super quoi je pence que tous le monde pourrai aimé la série il na faus pas que regardé un episodes pus tu en regarde plus cette serie et genial (petit spoli sur la séson 1)    spoiler:      la personne qui a tué Jeson Blosom est le père de Jéson oui c lui le tueur",
    "review_date": "12 janvier 2019",
    "writer_pseudo": "Iman C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "J ai adoré cette série 😀J avais vu pretty little liars et je préfère riverdal Vraiment trop bien en plus les personnages trop beau 😍Je conseil 😄😉😉😉😉",
    "review_date": "16 novembre 2019",
    "writer_pseudo": "Claragoodlove",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Je met 1.5 étoiles pour l'interpretation , car, heureusement que les acteurs sont (pas tous ) bons ! le scenario est hallucinant d'incohérences (on nous prend vraiment pour des abrutis!! genre     spoiler:     tu avales l'antidote du cyanure et tu es tranquille...  ) j'aurais au moins 30 autres exemples ou on nous  (les spectateurs) prend pour des imbéciles, mais je manque de temps.... Et par pitié, arretez de chanter !!!!!! ou faites une spin off musicale pour ceux qui en veulent car nous, ça nous file la nausée !!!!!!",
    "review_date": "13 mai 2019",
    "writer_pseudo": "Jeremiah V",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "J adore ce film il et trop cool j aime le suspens on c'est pas qui et le tueur sur 100 je lui mes 99 je les adoré .",
    "review_date": "3 mars 2019",
    "writer_pseudo": "Nathalie S",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Alors, la première saison m'a fait un peu peur, je pensais que j'allais m'ennuyer, honnêtement, j'accrochais juste un peu et je ne savais pas quoi regardé d'autre alors j'ai laissé. Au fil des épisodes j'ai accroché de plus en plus et à partir de la saison 2 il commence vraiment à se passer beaucoup de choses, il y a toujours un rebondissement innatendu, et au fil des épisodes j'en suis devenue accros, je me suis attachée aux personnages, et finalement j'ai terminé tout les épisodes et j'attend la saison 5 avec impatience. La seule chose qui m'agace tout au long de la série c'est qu'ils chantent un peu de trop à mon goût mais bon, c'est supportable quand même et quand ils chantent trop j'avance un petit peu l'épisode, je ne perd pas le fil pour autant.",
    "review_date": "8 septembre 2020",
    "writer_pseudo": "Romane Duval",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Je préfère prévenir cette critique contient des spoilers.Riverdale est une série sans enjeux intéressant c’est le style de série ou on est sur que les personnages principaux restent en vie sauf s’il meurent dans la vie réelle ce qui est le cas de     spoiler:     Luke Perry (Fred Andrews).Le jeu des acteur est plutôt médiocre mais peuvent être attachant. Il n’y a aucun suspense pas exemple les personnages qui se disputent se réconcilient dans le même épisode Le jeu des acteur est plutôt médiocre mais peuvent être attachant. Il n’y a aucun suspense pas exemple les personnages qui se disputent se réconcilient dans le même épisode de plus c’est que la série est entièrement constituée à partir de cliché.Le point positif de cette série c’est la référence de star wars. Je ne conseille cette série que aux collégiens car il est vrai que cette série cible particulièrement cette tranche d’âge.",
    "review_date": "23 octobre 2020",
    "writer_pseudo": "Titouan Noyal",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Tout simplement un pur chef d'œuvre malheureusement j'ai terminé la série en seulement 6 jours. Mais ça prouve que cette sérié est extraordinaire! Les personnages sont attachants (Jughead Jones�/Betty Cooper�). J'ai hâte que la saison 4 sorte!!!�",
    "review_date": "19 juin 2019",
    "writer_pseudo": "Gwenn Ferreira",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Très déçu de cette série qui s'est révélée être pour un public jeune et féminin , intrigue intéressante au début mais ça retombe vite , bref je ne la conseille a personne !",
    "review_date": "24 octobre 2019",
    "writer_pseudo": "Djamel M",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Riverdale est déjà une série unique et originale, nous découvrons un tout autre univers loin des clichés habituels qui règnent dans les séries que l’on regarde tous. Les personnages et acteurs sont attachants. Les musiques et les chansons sont excellemment bien choisi et chanter, il y a une véritable intrigue et un suspense insoutenable. La saison 1 était déjà excellent mais les débuts de la saison 2 sobt parfaits, chaque épisode est une bouffée d’air en plus. Elle mérite l’attention de tout les publics, il s’agit du début d’une chefs-d’œuvre. C’est une aventure à laquelle même les spectateurs participent, c’est une véritable révélation. Nous autres fans et cinéphiles attendons la suite avec impatience. Note : 5Je mets un 5 parce que c’est ce qu’elle mérite, cette série n’aura pas fini de nous surprendre, j’invite quiconque voudra du frisson, du mystère et de l’aventure à regarder Riverdale. Avec ce nouveau chef-d’œuvre tout est possible, voilà un véritable thriller qui promet de nous faire rêver des nuits entières.",
    "review_date": "31 décembre 2017",
    "writer_pseudo": "Tidiane M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Super série j’adore et je suis super contente qu’il y est une saison 3 et j’espère encore plus merci",
    "review_date": "20 avril 2018",
    "writer_pseudo": "Paula V.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Série d'ado faite sur le même format que les autres, avec les mêmes stéréotypes, qui, jusqu'à la moitié de le 2nd saison est bien, en revanche, après cela ça devient n'importe quoi, très surfaite, à la hollywoodienne. Ce qui gâche toute la série je trouve.",
    "review_date": "12 avril 2019",
    "writer_pseudo": "Roxannes",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "C'est une très bonne série     spoiler:     je      spoiler:     [spoiler]conseil[/spoiler]     spoiler:     pas     spoiler:     au     spoiler:     [spoiler]moins[/spoiler]     spoiler:     de     spoiler:     10     spoiler:     ans",
    "review_date": "2 juin 2019",
    "writer_pseudo": "Elina P",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "La série commence légèrement, ça paraît ennuyant et enfantin... Au final de plus en plus d'actions et de suspence....Du coup on commence à s'y attacher Et d'un COUP ça fini en COMEDIE MUSICALE... C'est quoi cette crotte ? Je suis dégoutée dégoutée.... C'est nul a en mourrir maintenant, obliger d'arrêter.",
    "review_date": "30 décembre 2019",
    "writer_pseudo": "Loow LR",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Moi personnellement je n'ai rien a dire sur cette série ! Pour moi c'est tout simplement la meilleure des séries , j'ai vraiment accroché très vite . Après ce n'ai que mon avis . Si des personnes ne l'ont pas vues je la conseille totalement !",
    "review_date": "8 juin 2020",
    "writer_pseudo": "riverdalefannn",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "série beaucoup trop cliché de la vie américaine.Intrigue bidon.Peu se suspens malgré un effort pour en faire, ça fait un peu suspens légèrement forcé.",
    "review_date": "1 novembre 2017",
    "writer_pseudo": "nathan n.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "une super série si vous n'êtes pas un trentenaire qui se prend pour un cinéphile en tous cas je dévore cette série a chaque nouvel épisode je suis impatiente de le regarder, les personnages son hyper attachant, une série destinée au jeune d'esprit .",
    "review_date": "17 mai 2018",
    "writer_pseudo": "Ema M.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "j'ai adoré c'est ma série préféré y'a beaucoup de rebondissements et actions tout ça autour de relation amoureuse , amicales et familiales.C'est un véritable chef-d'œuvre",
    "review_date": "11 juin 2018",
    "writer_pseudo": "noemie_ 4.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "vgftftfdukdmmgyuioh.g,uhyigfhmdyupyfdtyu8yfdgtyuiyftyufgyuhygftgyuygftgyugfcgtyuhgfvcguhgvvhgvhvfjyurtfhcgfgituruedystasyrdutfiytgourkeuyraetdfgh;oyitouriutyrtafdzxcgvhbjhklyituretysrzxcvbkhgufydtszdcvbnjhgfydhfxvbghfdsaszxcvhgfytdrsdxgfcgvhbjkgyftdsxfcgvhkgutyutyrgfhcgvhbjhlutyurtyrsfhcgvhbjkguiyrutertsgfchgvhgkuiyrteyrtseagfhcghgyfutyrstfhgyurstgfd",
    "review_date": "22 juin 2018",
    "writer_pseudo": "Sydney M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "👍 superbe saison  surtout que l’on est emporté dans la série que quand l’on commence le premier épisode on se prive pas pour regarder les suivants.",
    "review_date": "8 novembre 2018",
    "writer_pseudo": "Fred V",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "👍 superbe saison  surtout que l’on est emporté dans la série que quand l’on commence le premier épisode on se prive pas pour regarder les suivants.",
    "review_date": "8 novembre 2018",
    "writer_pseudo": "Fred V",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Une Série Excellente .. De Bel Personnages Attirantes.. Une Histoire excitante.. Accro.. espérant que les prochaines épisodes soit  aussi bonne comme les Précédentes",
    "review_date": "24 décembre 2018",
    "writer_pseudo": "Rahim Arous",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "C'est la meilleure série qu je connaisse on rentre vite dans l'histoire on s'attache aux personnages et il y a toujours du suspense",
    "review_date": "4 janvier 2019",
    "writer_pseudo": "Marine H",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Les premières saisons sont intéressantes mais je suis très déçue des nouvelles saisons, il faut savoir s'arrêter.",
    "review_date": "11 février 2020",
    "writer_pseudo": null,
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "La meilleure série du monde ! ❤️Ça parle de tout, meurtre, amour, amitié, Tout est la. Les acteurs sont trop beaux !     spoiler:     Le meilleur couple de tout Riverdale est Betty et Jughead ! ❤️Vraiment c'est la série à conseiller Et on ne s'en lasse jamais. ❤️",
    "review_date": "22 mars 2020",
    "writer_pseudo": "Alizee56",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Bonne série qui sais tenir les gens jusqu’au bout. Je recommande vivement. Je suis impatiente de tout voir",
    "review_date": "4 décembre 2018",
    "writer_pseudo": "Prescillia L",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Les deux premières saisons pas mal. Mais la saison 3 je sais pas comment dire... très longue. J'espère que la saison 4 sera mieux que la 3.",
    "review_date": "19 juillet 2019",
    "writer_pseudo": "Charlotte R",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "J’ai regardé cette série parce que beaucoup de personnes de mon entourage en parlait, mais je fûs très déçu du résultat. L’histoire est banale et rien il n’y a rien de nouveau à l’horizon. Le jeu des acteurs est franchement moyen et il n’y a aucun intérêt au point de vue de la qualité des images qui est exactement comme dans toutes les séries américaines lambda. En plus d’etre totalement américanisée (oui parce que il n’y a que les américains pour n’embauché que des actrices botoxé pour jouer des mères de famille, et qui se lèvent plus maquillées que des prostituées) les stéréotypes de toutes les séries sont présents. Mais les épisodes sont très bien fait pour nous donner envie de regarder la suite, donc on tombe rapidement dans une addiction à la bêtise et à la médiocrité de cette série.",
    "review_date": "26 juin 2018",
    "writer_pseudo": "Valentine A",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Cette série et un chef d'œuvre elle est excellente. Pour moi c'est la meilleure série et elle es imbattable.",
    "review_date": "1 janvier 2019",
    "writer_pseudo": "Hortanse J",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "J’adore cette serie et les personnages en particulier Jughead et Betty je suis vraiment fan de leurs enquêtes",
    "review_date": "8 avril 2020",
    "writer_pseudo": "Rayon de Rose",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "J’ai vraiment adoré cette série ! C’est sans doute  une de mes préférés ! Elle ne mérite peut être pas 5 étoiles mais c’est pour rattraper certaines notes catastrophiques, bien que je lui aurait mis facilement au moins 4. Certes les intrigues sont parfois tordues et compliquées mais je trouve que c’est ce qui fait que la série se démarque des autres : par son originalité.Et je comprend que pas tout le monde ne puissent aimer ça mais moi qui n’étais pas là plus grande fan de ce genre de choses,j’ai vraiment vraiment apprécié et je ne regrette pas du tout d’avoir commencé.Ensuite pour parler des musicals... moi perso j’adore mais les gens s’en plaignent souvent.Je ne trouve pas ça trop normal parce qu’il y en a 1 par saison donc 4 pour l’instant,c’est vraiment peu par rapport au nombres d’épisodes ! Et je trouve qu’à chaque fois on ne salue pas assez le travail des chants, des danses (mais qui je l’accorde ne sont pas toutes bien), des histoires et des sujets plutôt intéressants (Hedwig,heaters). Et également d’accorder l’histoire avec les musiques.Dernier petit détail (personnel) j’avais entendu que la saison 3 était plutôt moyenne comparée aux deux premières mais mon avis est différent : j’ai adoré toutes les saisons mais c’est à partir de la fin de la deuxième et toute la troisième que j’ai été accros alors qu’habituellement je regardais très peu les séries (un épisode par jour Max et encore) la,je l’ai fini en 2 ou 3 jours !Voilà j’espère que mon avis vous sera utile, bon visionnage si ce n’est pas encore fait !",
    "review_date": "19 avril 2020",
    "writer_pseudo": "Athenais",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Sur la série riverdale je me Suis fait fait envahir dans la saison 3 et j'aimerai connaître la suite vraiment je vous le conseille sa parle des bande ados qui essaye de protéger sa ville et pour sa il sont fait appel à les serpent et les coulisses j'espère que se message vous a aider",
    "review_date": "15 mai 2020",
    "writer_pseudo": "Amel El mazani",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Pourtant la série à très bien commencé  Dommage que la série est devenue une série de publicités  juste des publicités  J'ai mis une étoile par respect",
    "review_date": "16 mai 2020",
    "writer_pseudo": "Dany Njewel",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Une série d'ado , dommage que le titre soit plus attirant que la série en elle même...la série et les acteurs ne mérite pas le titre de riverdale .Il aurait été aussi judicieux que les gamins comme Archi, Betty et surtout djeguet 'le chef des serpents ' soient remis en place par des adultes qui ont logiquement plus d'expériences que des étudiants qui ont que 16 ans mais qui malheureusement dans cette série ont eu des rôles un peu trop élevés pour des enfants, ... dans quelle vie et quel monde des petits étudiants peuvent poser des questions aux adultes et même au chérif  ou à des chefs d'entreprises sans statut , il y a des moments ou dans la série je voulais y être et dire à Betty ou  djeget  mais vous êtes des gamins et pour qui vous vous prenez...et les parents dans cette série ! Un père ou une mère n'ont aucun pouvoir sur leurs enfants , vous allez me dire qu'un père comme djibi ne pouvait pas stopper son fils djeguet !!!!  Ou alors un mafieux comme Le père de veronica n'arrive pas à tuer un gamain de archi ou un étudiant de 16 ans n'a pas peur d'un mafieux ,....Conscient que cette série est basée sur les rôles d'ados mais Bon c'est  un peu trop ....cette série  doit attirer une partie de gens à son niveau et avec un certains age.... de plus jeune que 16 ans",
    "review_date": "17 mai 2020",
    "writer_pseudo": "Yaya665",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Une série qui se trouve être plutôt moyenne. Ambiance plutôt sectaire et lugubre ou l'on se retrouve enfermé dans une unique ville. On comprend rapidement qu'il y a les gentils d'un côté et les méchants de l'autre     spoiler:     les South Sud Serpent. Avec comme originalité (hironie) le big boss de la ville qui se trouve être le plus pourri de tous. De plus, on essai de nous faire croire qu'une bande d'adolescents a plus de compétences que les autorités pour résoudre une enquête criminelle. Les familles sont toutes plus riches les unes que les autres mais elles ont toutes leurs petits secrets. Série de déjà vu typiquement construite pour une cible d'ados. Malgré tout, les couleurs sont jolies, ce qui rend le visuel plutôt pas mal. On retrouve dans la série tous les clichés américains:     spoiler:     l'étudiante sérieuse et rigoureuse qui finit avec le garçon solitaire et bad boy. Le beau gosse du lycée qui fait de la chanson Et du football qui sort avec la fille canon et riche . La peste du lycée avec sa bande de chearleaders etc.. J'ai quand même réussi à regarder la série jusqu'au bout, car on souhaite quand même connaître le meurtrier de ce fameux Jason.  Série plutôt décevante à mon grand regret.",
    "review_date": "25 juin 2017",
    "writer_pseudo": "Kimberley M.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "RIVERDALE EST LA MEILLEURE SÉRIE AU MONDE JE VOUS LA CONSEILLE A TOUT(E) ELLE EST GÉNIALISSIME 😍🥇❤️",
    "review_date": "8 septembre 2018",
    "writer_pseudo": "Manon.sntt",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Alors les deux premières saisons j'ai adoré,  j'étais à fond dedans. Par contre la 3ème saison a commencer à sortir, elle sortait chaque jeudi, puisque j'étais très fans de cette séries, je regardais tout les jeudis. Malheureusement j'ai été très déçu. Je trouve que ça devient trop, ça devient de l'invraisemblable. Et la fin de l'épisode 22 si je ne me trompe pas, j'ai bien-aimé appart la fin très où j'ai été déçu.",
    "review_date": "17 mai 2019",
    "writer_pseudo": "Juliette L",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Super série ! Les intrigues sont passionnantes. Quant aux personnages ils sont attachants et nous pouvons facilement nous identifier à eux. Je recommande cette série à 100 %.😁",
    "review_date": "1 mars 2020",
    "writer_pseudo": "penelopeperrierpineau",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "J'ai très vite acrochée a la saison 1.Si les scénaristes auraient continué dans le meme style de la saison 1 ca aurait été très bien mais hélas ils ne l'ont pas fait. Encore plus de clichés..Les personnages qui n'avancent pas,et un épisode musicale..A quoi ça sert ?! Et ne parlons pas de la saison 3.Sans interet..Nul enfaite..Premier épisode de la saison 4 j'avoue que j'ai laché ma petite larme car spoiler :     spoiler:     le père d'Archie meurt dans un accident car son interprete est décédé.Ce personnage etait un des seuls personnages gentils de la série.Je suis assez décu..Dommage",
    "review_date": "3 mars 2020",
    "writer_pseudo": "Rose Qui Chante Faux",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18543/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18543.html",
    "review_text": "Cette série est la meilleure des meilleurs  série elle est parfaite vivement les nouveaux épisodes ,je kiff cette série  surtout les personnage jughead , Betty,Tony,Cheryl, les serpent et Véronica .",
    "review_date": "11 mai 2020",
    "writer_pseudo": "Leslie Hottin",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  }
]