[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Tres chouette série pour le moment, j'ai hate de voir la suite :) C'est assez original et y'a une sorte de mystere dans l'histoire c'est tres prenant !",
    "review_date": "18 janvier 2021",
    "writer_pseudo": "Grégory C",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Voilà le MCU qui sort de sa zone de confort et prend des risques. Pour l'instant, c'est convaincant.Alors certes, cette série ne plaira pas à tout le monde et je pense que Kevin Feige le sait, ce qui en fait une série complètement assumée.J'aime beaucoup et j'ai hâte de connaitre les aboutissants.",
    "review_date": "16 janvier 2021",
    "writer_pseudo": "G F.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Bon les copains, on va pas se leurrer, c'est pas fou fou tout ça.On retiendra juste les références sympa aux classiques et les dialogues sacrément bien léchés des premiers épisodes.Le reste, c'est de la bonne grosse soupe comme Marvel peut les faire : y'aura des effets spéciaux de partout, des 'wouaw' et des 'oooooh', mais en fin de compte, les choix de réalisation ne sont souvent pas vraiment justifiés (la progression des sitcoms à travers les âges ... c'est sympa, mais pourquoi ?), le scénario est complêtement bâteau, les personnages sont nuuuuuls (archétypes classiques ... ennuyeuuuuuux !), la bande son oubliable. La réalisation n'offre rien d'intéressant une fois le côté 'sitcom' dépassé, et il n'y aura aucune originalité dans l'image et les plans.Les premiers épisodes m'ont fait me dire 'ah ça y'est, Marvel va me surprendre, ça va être intéressant ... une sorte de 'The Truman Show' revisité, j'achète !' Mais la bouillie Marvel revient au galop dès le 3ème épisode.Alors amateurs de Marvel, foncez, survivez au premiers épisodes et vous y trouverez votre compte par la suite. Pour les autres, regardez les premiers épisodes par curiosité à la rigueur, mais rien d'intéressant ne vous est réservé derrière la ligne d'arrivée.",
    "review_date": "3 mars 2021",
    "writer_pseudo": "Illidanlefr",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Marvel a opté pour une série sitcom en noir et blanc pour les premiers épisodes . Une petite référence à la Sorcière Bien-aimée.",
    "review_date": "15 février 2021",
    "writer_pseudo": "Fabien S.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Wandavision est une série bien originale ! Associer les super héros aux sitcoms des années 60 est étrange mais réussi ici. On s'amuse bien et on est intrigués sur ce qu'il peut bien se passer par la suite. Les deux premiers épisodes sont bons et nous donnent envie d'en découvrir davantage !",
    "review_date": "16 janvier 2021",
    "writer_pseudo": "tisma",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Enfin, on sort des sentiers battus (même si j avoue le premier épisode est un peu éprouvant ). Elizabeth Olsen est parfaite, on sent l'intrigue pesante monter malgré la bonne humeur de la série clin d'oeil aux sitcoms. Vivement le numéro 4 !!!",
    "review_date": "24 janvier 2021",
    "writer_pseudo": "Bobby S.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "J'avais posé une première critique négative à la sortie des deux premiers épisodes, tout était trop confus pour que je puisse apprécier, j'ai finalement effacé cette critique la semaine dernière, parce que je sentais bien que les choses commençaient à se mettre en place. Avec la sortie de ce 4 ème épisode, ENFIN, on commence un peu à comprendre les choses. C'était relativement couillu de la part des producteurs d'oser perdre le spectateur, et je pense qu'ils ont bien analysé l'instant ou ils auraient pu décourager les indécis, puisque les révélations arrivent juste au bon moment.Alors je me flagelle, parce que je n'ai pas voulu y croire, et je me félicite d'avoir persisté et laissé sa chance au produit. WandaVision est bien une série super originale qui réserve son lot de surprise, même si on est loin de savoir ou l'on va aller, maintenant, les producteurs ont toute mon attention, tout mes chackras sont ouvert ! :)",
    "review_date": "30 janvier 2021",
    "writer_pseudo": "Roobie",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Alors...Cette série retourne la série, il se passe trop de choses, il ya trop de théories possibles, ça devient énorme, C'est limite devenu une drogue d'attendre la suite tellement ils nous donnent une intrigue de dingue!Marvel nous a produits un véritable chef d'oeuvre, sans compter que les pouvoirs de Wanda et de Vision sont géniaux (surtout ceux de Wanda, elle peut littéralement     spoiler:      Réécrire la réalité, ce qui pourrait nous amener les Xmen??",
    "review_date": "7 février 2021",
    "writer_pseudo": "Loïc Thuillier",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Série avec une bonne originalité, mais qui l'exploite rarement bien. Trois épisodes qui auraient pu se résumer à un épisode vu que l'on a tout compris (et que le seul générique nous permet de comprendre les 3 premiers épisodes) . On a enfin 3-4 épisodes où ils commencent à se passer des choses un peu inattendus pour finir sur un final basique de l'univers Marvel. Au final deux épisodes de deux heures auraient suffit à résumer tout ça.",
    "review_date": "8 mars 2021",
    "writer_pseudo": "togashikanok",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Une série méta, hommage a l'histoire des séries américaines de toutes les générations, ainsi qu'aux comics originels. Une excellente surprise, d'autant plus bienvenue qu'on a vriament pas l'habitude d'avoir de l'audace, de la créativité voir même de l'identité dans les œuvres du MCU (en dehors des gardiens de la galaxie) . Mais la, on a de vraies idées de scénario, de vraies idées visuelles. C'est créatif, c'est novateur et original. On veut plus de series comme ça sur Disney +. Et plus de séries comme ça dans le MCU. C'est pas tant un chef d'œuvre en tant que tel. Mais c'est vraiment une œuvre qui marque, et c'est rare dans le MCU. Seul bémol, mais c'est un vrai bemol: c'est beaucoup trop court: 25 minutes par épisodes, à peine le temps de s'installer !",
    "review_date": "30 janvier 2021",
    "writer_pseudo": "Thibaut B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Idée géniale et culottée de la part de Marvel. Je ne peux que saluer cet effort payant pour se rapprocher des non-fan et des 'ça ne m'intéresse plus après Endgame'. Chaque épisode rend hommage à une décennie de sitcom donnant des styles d'humour, de réalisation et d'images différentes à chacun d'eux ! Ajoutez par dessus une dose de mystère dont les fan des comics raffoleront et voilà. Cet univers m'avait manqué, et je ne pensais pas le retrouver sous cette forme. Quelle surprise !",
    "review_date": "23 janvier 2021",
    "writer_pseudo": "Louor",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "UN SUPPLICE!J'ai continué à regarder car il se passe quelque chose dans le premier ou le second épisode qui est terriblement important pour l'univers Marvel.Mais pourtant c'est une horreur. C'est une sorte de faux show télé, dans différents style et en général cela vire au vinaigre alors que ça devrait faire rire. Mais en même temps c'est voulu.Et en même temps c'est profondément sur le fond, Gnan gnan et gentillet.En bref c'est une sorte de popcorn sirupeux indigeste qui vous donne quand même envie de goûter à nouveau pour voir si c'est toujours aussi mauvais. Et malheureusement oui, ça l'est c'est même peut être de pire en pire.Et le pire c'est que certains sont très content de ce sous sous burger!",
    "review_date": "20 février 2021",
    "writer_pseudo": "Winslowleaachy",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Que de critiques hâtives et négatives après 2 épisodes... Et pourtant ces 2 premiers épisodes sont dans le 'bon côté de la série': L'idée originale est intéressante, l'intrigue est assez travaillée, l'évolution de l'histoire de la 'sitcom' et de ses génériques à travers les décennies est assez bien faite. Elizabeth Olsen est merveilleuse, magnifique et sa prestation est une raison absolument crédible pour regarder cette série. Sans être transcendant, Paul Bettany fait son boulot.Mais il y a le mais déjà l'introduction du S.W.O.R.D est débile, cette organisation s'occupe des problèmes extra-planétaires, c'est donc au S.H.I.E.L.D t'intervenir sur terre. Bien sûre on se doit de dire aux SJW  qu'on les aimes et qu'on a peur deux en incluant la seule captain marvel black qui contrairement à la captain marvel contemporaine de Wanda et Vision n'est pas une lâcheuse de l’humanité (ça aussi les deux captain marvel ne sont pas censé être là en même temps). Non elle, malgré le manque de talent de son interprète (Teyonah Parris) est forte, intègre, courageuse et elle combat bien-sure le patriarcat blanc campé par l'actuel directeur du S.W.O.R.D qui comme tout homme blanc est servile, vicieux et n'a aucun respect pour la vie humaine...  La fin de saison et l'arrivée de Agatha Harkness est d'une nullité crasse tout comme sa quête de réponse n'ayant pour seul et unique but d'expliquer une deuxième fois au téléspectateurs les moins 'éveillés' pour rester poli ce qui s'est passé dans la série jusqu'ici. Pour résumer: Points positifs: Elisabeth Olsen, l'originalité pendant 4-5 épisodes. Points négatifs: des seconds rôles inutiles pour faire plaisir aux SJW, une méchante caricaturale digne des chevaliers du zodiaques, des non sens frustrants.",
    "review_date": "3 mars 2021",
    "writer_pseudo": "Valentine DC by Nomodo",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Audacieuse, portée par des acteurs concernés et une écriture soignée... curieux de savoir ce que nous réserve la suite !",
    "review_date": "16 janvier 2021",
    "writer_pseudo": "SherlockH29",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Un début très risqué mais très prometteur ! Je met la note maximale pour le moment car oui, je suis convaincu pour le moment : un scénario qui nous surprend et nous déstabilise, une fausse comédie qui révèle une tension légère et malaisante qui s’installe crescendo, le tout couronné d’un choix de  direction artistique implacable ...bref, pour le moment c’est PAS DU TOUT ce que j’attendais et j’en suis très agréablement surpris. Marvel nous prouve que la phase 4 n’est pas une continuité mais bien un renouveau de l’ère MCU, chapeau ! A voir ce qu’ils vont en faire. En attendant, faites vous votre propre avis, cette série divisera mais ne vous fiez pas forcément aux avis de fans basiques qui aiment quand ça castagne et explose. Regardez et jugez par vous mêmes. Ils mettent 0,5 ou 1 étoile a ce genre de série alors qu’elle est au deuxième épisode et qu’on ne sait rien ou presque du vrai fond de l’histoire.  C’est le même genre de personnes qui qui lisent 3 pages d’un bouquin et te disent «  ce livre c’est de la merde ». Allez jusqu’au bout des œuvres avant de parler. Ou ne parler pas.",
    "review_date": "17 janvier 2021",
    "writer_pseudo": "Vincent Brillet",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "La série est un gâchis.Les acteurs (principaux) sont excellent (surtout Wanda), les décors, l'idée originale, les début sont excellents.Mais on se dit dès le 3e épisode : 'Oulà ! Comment vont-ils retomber sur les jambes ? Comment vont-ils expliquer tous ces événements incroyables ? Ca va être compliqué'.Et oui, ça l'est tellement que les scénaristes se vautrent complètement jusqu'à la fin.C'est génial de faire surgir des événements tous plus mystérieux les uns que les autres, de jouer avec le 4e mur (on ne sait plus très bien si on est spectateur ou spectateur des spectateurs), d'envoyer des effets visuels géniaux, de faire évoluer les époques à chaque épisode.Mais il faut quand même que tout ça se tienne dans une explication cohérente à la fin.Las ! Rien de tout ça. A peine 10% sera expliqué, et de façon vraiment nulle. Le reste passera aux oubliettes.Pourtant le début était extra.L'idée d'un sitcom imitant Ma sorcière bien-aimée avec des super héros cherchant à cacher leurs pouvoirs contre toutes leurs maladresses me suffisait amplement.On est à l'intersection de Ma sorcière bien-aimée, Et l'homme créa la femme, et The Truman-show.Et puis patatras après le 3e épisode. Les épisodes deviennent ennuyeux à mourir et d'une longueur infinie, avec des personnages tous plus caricaturaux les uns que les autres. La série est probablement un archétype de film féministe, et ça fait peur : tous les personnages sont des femmes, les hommes sont soit idiots, soit méchants, soit parfaitement inutiles ou complètement ostéogénés  (y compris Vision lui-même). C'est donc ça un film féministe ? Tout aux femmes, rien aux hommes ? Ca en devient assez vite profondément ridicule.Et on ne saura jamais :- pourquoi Wanda diffusait sa sitcom pour que personne ne la voit- pourquoi des pubs avec des articles aux références cachées ?- pourquoi on change d'époque de temps en temps- pourquoi les policiers, hors du pouvoir de Wanda, ont quand même oublié l'existence du village- pourquoi de la couleur au milieu du noir et blanc initial (la main en sang ??)- pourquoi les milices ont l'info que Wanda a volé le corps de Vision- pourquoi au milieu de tous les savants sollicités sur l'affaire, une seule nana découvre en moins de 10mn que l'émission est diffusée, puis craque en 10seconde tous les serveurs de sécurité militaire- pourquoi et comment Vision est-il traqué par les soldats (chose parfaitement impossible avec la fin du scénario)Et ne sont qu'1/3 des questions qui restent en suspend et ne seront jamais résolues.",
    "review_date": "13 mars 2021",
    "writer_pseudo": "xdepub",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Je commence à afin apprécier la série qui rentre enfin dans l'univers Marvel petit à petit. L'intrigue est super même s'il l'on commence à se douter que     spoiler:      tout ceci n'est pas réel et que c'est un rêve de Wanda d'où le titre de la série WandaVision ( je pense que cela veut dire la vision de Wanda qui est triste après la mort de Vision dans InfinityWar), après qui sait, peut-être que c'est une réalité différente grâce au multivers qui sera dans le prochain Doctor-Strange... C'est mon avis, chacun en fait ce qu'il veut . :-)",
    "review_date": "6 février 2021",
    "writer_pseudo": "Lucas BMA",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "J'avoue... Il y a du bon dans cette série. L'idée est originale, les acteurs sont bons...Mais franchement, il ne se passe rien. Mais alors vraiment rien. Chaque épisode peut être résumé en une phrase. C'est vite lassant.Que dire des génériques qui s'étalent sur une bonne partie du scénario..? C'est quoi ça ? Enfin, il faut savoir que cette série qui n'a pas du tout l'intention de perdurer, n'est en fait qu'un coup de pub pour le prochain Dr Strange avec Wanda. Là, c'est juste pas possible. D'où la mauvaise note. J'espère que ce concept ne se généralisera pas.",
    "review_date": "3 mars 2021",
    "writer_pseudo": "Scat",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Une série bien intrigante, portée par Elisabeth Olsen et Paul Bettany. Beaucoup d'humour et de bonne humeur, un visuel original, mais on ne sait pas trop où ça va et c'est un peu agaçant. Une ambiance  'ma sorcière bien aimé' avec un peu de 'desperate housewife' ... pourquoi pas pour passer le temps, mais rien de révolutionnaire.",
    "review_date": "16 janvier 2021",
    "writer_pseudo": "Vador Mir",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Excellent dans la réalisation et relance la hype après la dernière production issue de l'univers Marvel. Les 2 acteurs principaux adorent travailler ensemble et ça se ressent dans le contenu. Vivement les autres séries si c'est autant positif !!!",
    "review_date": "18 janvier 2021",
    "writer_pseudo": "DragonSoul The One",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Personnages bien connus de l’univers Marvel, Wanda Maximoff et Vision nous invitent dans une réalité parallèle à travers une sitcom typique des années 60.Cette mini-série se situe juste après Avengers : Endgame qui laisse une Wanda très affectée par le décès de vision !Première série originale Marvel sur Disney+, Wanda et Vision pourra dérouter mais se met petit à petit en place au cours de ces premiers épisodes et dévoile progressivement ses enjeux. Des épisodes plutôt courts (35 à 40 minutes) et globalement inintéressants , Disney peine à convaincre pour cette première incursion TV dans le MCU et fait presque regretter les séries Netflix en la matière....",
    "review_date": "1 mars 2021",
    "writer_pseudo": "Le Video Club De Sabrina",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Pour ceux qui ont lu House of M, on se doute de où la série va nous mener, et par rapport à ça, je dois dire que c'est très bien fait. Une personne qui ne connait pas l'univers des comics ne peut pas se douter de où les réalisateurs veulent en venir. Il y a déjà quelques indices. Ces petits moments dérangeant, hors du temps, où les personnages semblent 'buguer'. La série va être plus profonde qu'elle n'y paraît au premier abord, c'est une certitude. Et j'aime bien ce petit parti pris d'avoir créer cette série comme une vieille sitcom, façon ma sorcière bien aimée.",
    "review_date": "17 janvier 2021",
    "writer_pseudo": "Angie P",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Whaou ! Un épisode 3 franchement enthousiasmant.     spoiler:     Le choc entre la réalité alternative créée par Wanda et le monde réel (si on puis dire) est prometteur. La rupture de ton lors de l'allusion à la mort de Pietro tué par Ultron est fait l'effet d'une claque. Meilleure série Marvel depuis Légion ?",
    "review_date": "23 janvier 2021",
    "writer_pseudo": "Fabricemateo",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Je trouve cette série très intéressante (c'est l'une des premières que je suis) avec beaucoup de rire et de suspens en même temps c'est une sensation très étrange..... j'attends avec impatience la suite",
    "review_date": "22 janvier 2021",
    "writer_pseudo": "Ant-oine",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Pour ma part, c'est deux premiers épisodes m'ont convaincu, ils ne plairont pas à tous, tout comme le reste de la saison je pense, c'est même une certitude. Cependant, cette série devra être analysée avec le point de vus de chacun et non l'affrontement de ceux-là 'j'ai raison tu as tord' car elle est tellement peu habituelle pour l'univers  Marvel qu'il me semble logique d'entendre ' j'aime ou je n'aime pas '. A mes yeux chaque avis s'entends et se vaut tout simplement.",
    "review_date": "18 janvier 2021",
    "writer_pseudo": "Observateur_",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "j adoore !! je suis convaincue que wanda a demandé de l aide aux SWORD pour mieux s immiscer dans l esprit en miettes de vision!! Afin de recoller les morceaux et de le ressusciter !!! hâte de découvrir la suite !! grand merci aux acteurs et kévin feige !!",
    "review_date": "22 janvier 2021",
    "writer_pseudo": "jeremy g",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "vraiment une très bonne série je mets 5 étoiles car c'est vraiment original et on sent vraiment que la série va monter crescendo , quand à ceux qui ne mette qu'une seule étoile et qui arrête la série je pense que vous regretterez par la suite .",
    "review_date": "20 janvier 2021",
    "writer_pseudo": "Sylvain Chauffourier",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "C'est assez moyen, mais elle reste sympa à regarder. Vraiment de voir la suite. Le duo Elizabeth Olsen/Paul Bettany fonctionne très bien.",
    "review_date": "18 janvier 2021",
    "writer_pseudo": "Anthony D",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Quel drôle d'objet que Wandavision! D'abord un hommage aux séries américaines, comme Ma Sorcière bien aimée, la fête à la maison, Friends, Malcom etc, le tout en format sitcom (et avec un générique à chaque fois différent !), puis la trame fantastique infuse le récit de manière inquiétante, un peu à la manière de la 4ème Dimension, pour développer un univers parallèle en lien avec les Avengers. Les 2 mondes s'opposent et sont en constante évolution, avec au centre le couple Wanda / Vision, terriblement mystérieux et attachant. Plein d'idées brillantes viennent se greffer, au point de donner parfois le tournis, mais il y a bien une idée maîtresse (et géniale). La saison développe un arc narratif complet avec un soin particulier apporté à la mise en scène et aux effets spéciaux. Étonnant et original, je dis bravo.",
    "review_date": "5 avril 2021",
    "writer_pseudo": "Michael R",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Satyre de show tv des années 60, avec rires forcés en boîtes sur des punchlines qui sonnent totalement faux. On appelle ça un supplice. Ces étoiles sont incompréhensibles.",
    "review_date": "23 mars 2021",
    "writer_pseudo": "Laurence N.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "1ère vraie série Marvel suivant les arcs narratifs des films, on suit 2 héros : Wanda et Vision dans une sitcom. Nos 2 personnages vivent dans une banlieue idéalisée, en couple, mais vont vite commencer à comprendre que la réalité n'est peut être pas si évidente que cela...Inutile d'en dire d'avantage, cette série se savoure, se déguste. Les épisodes se suivent et s'apprécient avec peut être un peu de déception sur la fin de la saison où de nombreuses questions resteront sans réponses. Mais c'est assez habituel avec l'univers Marvel :)Quoiqu'il en soit, cette série est un vrai plaisir, surtout qu'il permet de voir 2 héros, peu présents dans les Avengers et pourtant si intéressants.Bref : une vision de génie !",
    "review_date": "24 mars 2021",
    "writer_pseudo": "HawkMan",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "3/5Le côté décalé de la série est rafraichissant et agréable à regarder, ils nous maintiennent dans l'inconnu, et ça fait du bien une série où l'on ne connais pas la fin en ayant vu le début (surtout avec Marvel où tout est assez attendu normalement..)Cependant que 3/5 car marre des séries Disney qui ne font que 30min sur le papier (qui est déjà peu)sauf que dedans il y a entre 5 et 10 minutes de générique !! Et je n'en rajoute pas : c'est environs 7min de générique final. Sur un épisode qui en fait 30, a cela on rajoute 1min10 de previously, et on a un épisode qui fait 15/20minutes... et la on a clairement l'impression qu'on nous prends vraiment pour des pigeons. Déjà dans The mandalorian, les épisodes étaient court, mais alors la .... presque jamais vu ça !",
    "review_date": "17 janvier 2021",
    "writer_pseudo": "Dirgan",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Ceux qui se sont arrêtés au 2eme épisode n'ont rien compris....cette série est tout bonnement un délice !!! Inventif, osé et pétillant.",
    "review_date": "27 février 2021",
    "writer_pseudo": "Pierre Blaise",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Histoire d'apparences et de déni, une mini-série surprenante d'inventivité, hommage aux sitcoms US des différentes décennies, tout en y glissant des indices qui nous mènent peu à peu à l'intrigue principale.Un début prometteur et une nouvelle dynamique pour cette phase 4 du MCU, qui je l'espère va se perpétuer dans les prochaines productions Marvel (Loki, Doctor Strange 2,...).",
    "review_date": "9 mars 2021",
    "writer_pseudo": "Cinévore24",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Je réserve mon 5 étoiles pour la suite, mais les deux premiers épisodes sont réjouissants. Fans de l’univers Marvel depuis plus de 40 ans, je trouve l’approche de Wanda Vision, innovante, pleine d’humour et de clins d’œil... De plus, il semble apparaître en filigrane, une histoire bien plus profonde et noire qu’un simple détournement de la série « ma sorcière bien aimée ».Je la conseille donc pour mes fan de MCU mais également pour tout ceux en quête d’une série originale et un brin décalée",
    "review_date": "18 janvier 2021",
    "writer_pseudo": "Régis Wagner",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Un fabuleux retour de marvel, avec de nombreux indices cachés dans les 2 premiers épisodes. Des promesses tenues.",
    "review_date": "16 janvier 2021",
    "writer_pseudo": "Quentin Dijoux",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "une série à 2 francs 6 sous. plagiat manifeste de ma sorcière bien-aimée. GOT peux dormir sur ses 2 oreilles. il faut vraiment être un fan ultime pour vouloir regarder après les 2 premiers épisodes.",
    "review_date": "18 janvier 2021",
    "writer_pseudo": "manonolan",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Bonsoirj'étais réservé sur le déroulement de la série, qui à mis du temps à démarrer à mon sens, mais je suis content de la finition de cette saison, qui m'a bien accroché. J'ai hâtes de voir la suite.",
    "review_date": "8 mars 2021",
    "writer_pseudo": "Pat S",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Série d'un nouveau genre Décalé et fou, on comprend la passion existante entre les deux personnagesPlein de références au film précédent",
    "review_date": "16 janvier 2021",
    "writer_pseudo": "maxime herault",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Je lisais du Marvel étant petit, j'étais même abonné à toutes les BD (strange, nova, etc ..)J'ai vu mon rêve se réaliser lorsque mes super héros  de Bande dessinée ont été mis en scène dans des super productions puis j'ai adoré lorsque mes super héros Marvel ont eu leur série.J'attendais avec impatience cette nouvelle série de Wanda et Vision et donc je me plonge dans ces 2 premiers épisodes et ....C'est une blague ?Quel rapport avec l'univers Marvel ??Ils ont cassé le mythe Quel intérêt ?Pas d'histoire, pas d'intrigue, pas de méchant, pas de bataille.Juste des répliques dans la vie d'un couple de super héros dans les années 50 qui sont censées nous faire rire.Ben moi ça ne me fait pas rire, c'est d'une nullité sans fin, c'est du n'importe quoi.Moi je veux voir du Marvel  et pour ceux qui trouve cela original, bien tant mieux pour eux mais pour moi ce ne sont pas des connaisseurs de l'univers Marvel.Du Marvel comme on connaît s'il vous plaît mais pas cette daube de mascarade qui ne veut rien dire.Voilà j'ai parlé, je me tais maintenant.",
    "review_date": "17 janvier 2021",
    "writer_pseudo": "Haboulou",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Les blagues les meilleures sont les plus courtes ! 2 épisodes ...50 min pour ça ! Que de temps perdu!Je ne comprends pas ce que je regarde, on sent qu'un truc va arriver mais pourquoi tout ça...pour ça ! J'aime les choses étranges et surprenantes au ciné ou à la tv (genre Brazil, l'armee des 12 singes, certains films des freres cohen....) mais là ça n'a ni queue ni tête et c'est tout ce que je déteste dans les séries, des épisodes qui ne servent à rien, juste distiller qq indices pour arriver...enfin...laborieusement à la vraie intrigue ...enfin J'ESPÈRE qu'il y en aura une! 😱Et ces rires enregistrés comme un cheveu sur la soupe sur des situations ou des dialogues pas drôles c'est  horripilant!Hommage aux séries du passé....euh...mouais....passons....enfin passez vite à autre chose les scénaristes...c'est lourd, pas drôle et surtout pas très divertissant...ce qui est bien bien dommage!",
    "review_date": "16 janvier 2021",
    "writer_pseudo": "Bruno D",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Une série bien intrigante, portée par Elisabeth Olsen et Paul Bettany. Beaucoup d'humour et de bonne humeur, un visuel original, mais on ne sait pas trop où ça va et c'est un peu agaçant. Une ambiance  'ma sorcière bien aimé' avec un peu de 'desperate housewife' ... pourquoi pas pour passer le temps, mais rien de révolutionnaire.",
    "review_date": "16 janvier 2021",
    "writer_pseudo": "Vador Mir",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "À FUIR !!! Une série pour les 5-6 ans , si vos enfants sont en manque de télétubies , et bien voilà pour eux une bien belle série , pour vous,  adultes,  passez votre chemin. Aucun humour, très mal joué, une mise en scène navrante, je pense que Disney a touché le fond. Au secours !!!! Stan Lee et Martin Goodman doivent se retourner dans leurs tombes !!",
    "review_date": "17 janvier 2021",
    "writer_pseudo": "fantasyfilmfestivalmenton",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "WandaVision est une série qui nous a beaucoup intrigué en faisant le pari de mélanger les sitcoms des années 60 (Ma Sorcière bienaimée, The Dick Van Dyke Show, The Lucy Show...) et un couple de héros Marvel qui nous avait brisé le cœur     spoiler:     en tirant sa révérence dans le film Avengers : Infinity War... Autant dire que l'on trépignait de voir un peu cet OVNI. Et effectivement, dans les deux premiers épisodes, le pari comique est réussi. Allègrement pompé sur l'humour un peu bébête mais si attachant de Ma Sorcière Bienaimée (la sorcière qui veut s'intégrer, le mari fou amoureux mais maladroit, l'invitation à dîner des patrons... il ne manquait que la voisine qui hurle 'Albeeeert !!!', et la liste était complète), on aime assez ces deux premiers épisodes qui auront le mérite de faire découvrir à la jeunesse des 'vieilles' séries qui n'ont pas pris une ride. On évitera de s'offusquer des gags saugrenus (Vision qui dégaine un ukulélé et chante pour détourner l'attention des patrons... c'est un peu gros) ou le scénario tiré par les cheveux (le patron qui est à l'apogée du désastre du diner et s'exclame : '    spoiler:     C'était génial, vous êtes promu.'... C'est aussi un peu gros), ou encore sur la proportion immense de générique (début et fin, on atteint 10 minutes sur des épisodes de 30 minutes, surtout qu'il faut les regarder car ils contiennent des scènes post-génériques importantes...). L'épisode 2 est également bien drôle avec un Vision 'ivre' et une Wanda qui rattrape comme elle peut ses catastrophes, un scénario vu et revu, mais qui continue de fonctionner. Mais, dès la fin de l'épisode 2, c'est la vraie catastrophe, celle qui va durer jusqu'à la dernière minute de cette saison et va en gâcher le visionnage : créer du mystère, c'est bien, faire n'importe quoi avec son scénario pour créer le buzz parmi les fans, c'est de l'ordre d'un mauvais scénariste. On tombe alors sur une Wanda     spoiler:     enceinte en une seconde, ce qui arrive bien trop tôt dans la narration, sans être cohérent et en amoindrissant donc l'effet sur le spectateur (on nous lance la nouvelle comme une tarte en pleine poire). Et l'on était à peine remis de râler de ce choix narratif étrange que l'on se prend le revers : le 'rewind final' (on rembobine et on refait la fin) qui nous impose sa fin alternative sans aucune explication et avec un effet visuel assez moche. On commence alors à comprendre sur quelle pente casse-gueule on se trouve : celle des épisodes qui ne vont plus tourner qu'autour de ces mystères de plus en plus gros, en oubliant complètement ses personnages, l'intérêt que le spectateur pouvait y porter, ou même un montage agréable à voir, tout n'est plus question que de faire parler les gens, en copiant les génériques de séries télé connues (Ma Sorcière Bienaimée, Malcolm,...) ou encore leur style de mise en scène (les apartés en face caméra fonctionnent dans des séries comme The Office ou Modern Family, mais ici cela fait clairement excessif et lourd). On incorpore des 'memes' connus (vous vous rappelez de Angry Cat ? Mais si, le chat aux yeux fermés qui fait enrager une femme qui le pointe du doigt... Eh bien, vous ne pourrez pas louper la scène en fin de saison qui la copie, tant cela vous saute au visage). Mais, avec toutes ces références, que devient WandaVision, la série-même ? Elle étouffe, lentement mais sûrement, en négligeant ses personnages (le frère décédé     spoiler:     qui revient aurait pu être un moment de tendresse mais on y a mis des dialogues d'un humour puéril, les enfants naissent en un demi-épisode et grandissent littéralement à vue d’œil, impossible d'avoir le temps de s'y attacher), en mêlant plusieurs styles de mise en scène qui sont des mélanges écœurants (les rires enregistrés omniprésents au début de la saison, puis on bascule d'un coup à des gags en regards caméra des personnages qui nous parlent sur fond sonore silencieux, soit un passage du jour à la nuit, sans transition) et surtout ne fait pas attention aux énormes incohérences qu'elle laisse passer (Geraldine qui se fait projeter au travers du mur côté bibliothèque qui donne sur le jardin, mais Vision qui est dehors pile dans l'axe ne voit rien du tout...). On sent que la série intéressait moins les scénaristes que le buzz qu'elle pouvait susciter, et on a préféré mettre l'accent sur tous les mystères de fin d'épisodes ('oh un hélico en couleur', 'oh un apiculteur qui sort des égouts', 'oh on est dans un cirque, maintenant'...) plutôt que sur la promesse de retrouver des aventures sympathiques avec Wanda et Vision. D'ailleurs, si l'on regarde la moitié des épisodes les yeux mi-clos et cerveau en ébullition (on ne comprend souvent rien de ce qu'il se passe, ce qui est voulu par le scénario), on se soulage enfin à l'épisode 8 qui apporte sur un plateau d'argent toutes les réponses à nos râleries 'Mais pourquoi ? Et comment ?', une libération qui nous permet d'apprécier le neuvième et dernier épisode, un grand combat qui nous régale côté action épique. Mais le final, encore une fois, nous a dégouté : tout ça pour ça ?! On nous pond des personnages en un claquement de doigts (on fait revenir Vsion, on nous sort des enfants de sous le tapis) qu'on nous oblige à aimer au forceps pendant quelques épisodes, et lorsqu'on est bien contents d'y arriver enfin, on nous les retire de la bouche sans cérémonie (    spoiler:     on fait mourir les deux enfants et Vision...). Et là, c'est un grand 'non'. Moralement, on est à la limite de l'acceptable (ces entités sont fictives, certes, mais elles ont une conscience, et les faire disparaître revient à éliminer des entités vivantes) et on a cette impression que tout ça n'a servi à rien, qu'une autre fin était possible (on n'était plus à une énormité près !), qui aurait gardé cette petite famille intacte et qu'on aurait pris plaisir à suivre dans une deuxième saison, pourquoi pas une vraie sitcom en famille, ou davantage tournée sur l'action en famille (à la 'Indestructibles'). Mais non. Cela partait si bien, en bonne humeur un peu bébête mais très sympathique, le couple charmant y étant pour beaucoup (des Samantha et Jean-Pierre modernes), mais la suite qui ne cherche qu'à faire parler les gens nous a épuisé, puis brisé nos espoirs à la dernière minute. Beaucoup de bruit pour rien.",
    "review_date": "8 mars 2021",
    "writer_pseudo": "Audrey L",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Ca n'a jamais été mes personnages préférés, je trouve Vision d'un ennui mortel, et Wanda est sous exploitée dans la plupart des films, et même réduite à 'femme amoureuse niaise' au début de Infinity War, donc autant dire que je n'attendais absolument rien de cette série. Et du coup, la surprise a été totale. J'ai adoré du début à la fin. Commencer par un humour qui fonctionne très bien, pour partir dans des interrogations, du suspens, des voyages dans le temps, de l'humour encore, et de l'action avec des effets spéciaux très bien travaillés pour une série de plateforme, j'ai été conquis. L'épisode 6 était un peu plus faible selon moi, j'ai le souvenir de m'être pas mal ennuyé, mais tout le reste est un délice. Et pour ceux qui disent que ca manquait d'action, sont-ils aller jusqu'au bout ?! J'en doute, et c'est dommage pour eux.",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Sébastien D",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Alors j'y croyais pas mais alors pas du tout, mais finalement je fais partie de ceux qui n'avait rien vu venir, et j'ai donc retourner ma veste je l'avais mal noté, mais maintenant je comprends beaucoup mieux pourquoi c'est un Marvel. Finalement c'est de plus en plus incroyable et je regrette pas d'avoir changé d'avis, car WandaVision mérite largement les cinq étoiles au vu de sa perfection, j'avais même pas vu en fait c'était voulu que ce soit une comédie à deux balles au départ.",
    "review_date": "1 février 2021",
    "writer_pseudo": "Zenliox",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Prêtez plus ATTENTION 1er épisode : Années 50's2ème épisode : Années 60'sFin 2ème épisode : Années 70'sChaque épisode on avance d'une décennie.On comprends alors que Wandavision sont dans un monde parallèle, un peu comme dans 'Bienvenue dans la 4eme dimension'.On comprends aussi a travers de nombreux indices (radio) que Wanda et Vision ne savent même pas eu même où ils sont.Attends de comprendre mieux ce qu'il se passe dans le 3ème épisode.En tout cas très bonne retranscription des années 50 (effets spéciaux à l'ancienne, humour potache, rires, décors, costumes, format 4:3)Un régal !",
    "review_date": "16 janvier 2021",
    "writer_pseudo": "Yoram H",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Je viens de finir l’épisode 7, j’adore !! L’univers des Marvel’s est toujours là, et les références au sitcoms très connu sont un plaisir",
    "review_date": "23 février 2021",
    "writer_pseudo": "Marine E.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Mixte entre I love Lucy/ The Dick Van Dike show / Ma sorcière bien aimée, et une inspiration de House of M, les deux preimers episodescommencent sympathiquement avec des clins d'oeil des années 50,60 et 70 et une bonne mise en scène.( sans parler du Trailer qui s'inspire d'autre série) N'oubliez pas que la Sorcière Rouge peut modifier la réalité par rapport à son état psychologique  et ne pas s'en rendre compte elle même. Attendons de voir la suite si cela doit se transformer 4 ou 2 étoiles.",
    "review_date": "16 janvier 2021",
    "writer_pseudo": "Arnaud L.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Nul a chier on dirais un DC comics et encore...En noir et blanc , des rire ajouter ... catastrophique",
    "review_date": "18 janvier 2021",
    "writer_pseudo": "Gael Cazalas",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Pour l’instant, j’ai beaucoup de mal à noter car l’intention générale de la série n’est pas encore clairement posée selon moi.Toutefois, je trouve que beaucoup se sont arrêtés sur la forme, l’aspect sitcom, très osé de la part de Marvel. Cette forme sert pour moi de toile de fond à une histoire beaucoup plus dramatique: celle de Wanda et Vision qui pensent vivre leur amour en paix sans savoir pourtant comment ils sont arrivés là. Ils vivent dans une illusion qui va bientôt s’effondrer au fil des épisodes, et l’aspect sitcom va vite prendre une dimension profondément dramatique.C’est aussi un énorme challenge pour des personnages aussi graves que Wanda (cf. son histoire sokovienne dans Avengers 2, sa difficulté à maîtriser ses pouvoirs dans Civil War, la mort de Vision dans Avengers 3) et Vision (son côté toujours sérieux, sa connaissance illimitée et sa morale impeccable) d’avoir une légèreté proche de l’insouciance. C’est rafraîchissant",
    "review_date": "17 janvier 2021",
    "writer_pseudo": "Hiidyne",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Malgré un début qui traîne en longueur surtout pour les nouveaux spectateurs de l'univers Marvel qui non peut-être pas l'attachement de grands fans de longue date. Elle est relativement importante pour la phase 4 car elle pose les bases et montre la volonté du MCU a incorporer plus de magie dans son univers où il n'a fait pour l'instant qu'effleurer la partie immergée de l'iceberg. Il aura fallu attendre l'épisode 7 pour enfin avoir les premières vraies révélations, car avant cet épisode on ne peut que se laisser porter par l'intrigue et les nombreuses questions qu'elle pose. Je recommande cette série qui est à mes yeux la meilleure jamais produite par le MCU tant par l'intrigue, les effets spéciaux ou encore la continuité avec les Blockbuster de l'univers Marvel.",
    "review_date": "26 février 2021",
    "writer_pseudo": "Nicolas Navarre",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Je pensais ne pas aimer à cause du style Noir&Blanc, mais je me suis trompé ! L'histoire et les acteurs sont très bons. Notamment le personnage de Wanda que l'on (re)découvre dans la série. Et en bonus, la présence de perso secondaires des films MARVEL. Vivement la suite.",
    "review_date": "24 février 2021",
    "writer_pseudo": "Yann N.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Cette série est une série marvel certes mais cette série n'est pas orienté sur le combat l'action etc… C'est une série qui a pour but d'êtres une sitcom . Chaque épisode est une référence à une période et leur sitcom par exemple l'épisode 1 année 50 donc en noir et blanc puis épisode 3  année 70 donc avec couleurs .Cette série et plus orienté vers le mystère et pour apprécier la série il faut au moins regarder plus que les premiers épisodes.Cette critique a pour but de faire changer l'avis des personne ayant mis 1 a 2 étoile juste à cause des deux premiers épisodes alors que l'histoire commence a l'épisode 3/4.",
    "review_date": "30 janvier 2021",
    "writer_pseudo": "Mic2G2",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Enfin ! Disney sort enfin de sa zone de confort et ose nous proposer un scénario complexe et aussi torturé que les états d’âme de la principale protagoniste, à savoir Wanda Maximoff, remarquablement interprétée par la très belle Elizabeth Olsen.Car si les 2 premiers épisodes laissent un peu dubitatifs, il semble rapidement évident que le monde dans lequel évoluent les personnages est tout sauf utopique et surtout que les faits qui s’y déroulent sont bien moins anodins qu’il n’y parait.En choisissant d’inscrire la série juste dans la suite chronologique d’Endgame, Marvel pose les jalons des événements à venir avec probablement les entrées en scène des personnages issus du rachat de la Fox (les X-men, via la paternité de Magneto sur Wanda et Pietro, ou encore les FF via l’entrée en scène de Agatha Harkness).Un reproche toutefois (et non des moindres), la longueur insupportable des génériques de fins.Reste à espérer que pour les éventuelles suites, Disney se tienne à cette noirceur assumée et ne bascule pas dans la guimauve comme ils en ont malheureusement souvent l’habitude.",
    "review_date": "14 avril 2021",
    "writer_pseudo": "alf38000",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Wow quand je vois les commentaires négatifs c’est vraiment drôle. Du genre « je comprends pas le thème de ma sorcière bien aimée...les rire ajoutés...le noir et blanc » ah ah mais regarde jusqu’au bout et tu auras ta réponse. Comme si moi je disais « Ouin El Camino c’est incompréhensible »Bon voici ma petite critique. C’est vraiment une excellente série qui s’adresse aux fan de Marvel et elle est très bien faite on reste en haleine à chaque fin d’épisodes. Mais c’est peut-être aussi ça son petit point négatif. Il faut être fan et avoir vu la vingtaine de film Marvel pour apprécier Wanda Vision. Pour une hipe aussi folle de la part de Disney pour « la série de l’année » elle aurait du être plus accessible. C’est un peu la même chose mais inversé avec El Camino et Breaking Bad. J’ai du me faire les 20 films Marvel pour comprendre et commencer Wanda Vision. Pour ma part ce n’es pas négatif car j’ai finalement aimé les films. Même très aimé!!!! ASSEMBLE !!!!! Mais il en faut pour tous les goûts. Pour les autres il y a Les séries Star Wars si vous n’aimez pas l’univers Marvel.",
    "review_date": "28 février 2021",
    "writer_pseudo": "Matth'eww T.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "C'est la première fois que je mets 5 étoiles à une production, et c'est amplement mérité. Chaque épisode est une complète réussite et transcende vraiment avec le MCU. Toutes les théories, les indices cachés, un vrai sans faute. Je n'ai rien de plus à dire tellement je suis ébahi. Si vous n'êtes pas intéressé(e)  par l'univers Marvel c'est une série globalement faites par le grand public, ou bien celles et ceux qui veulent entrer dans le MCU aujourd'hui. Un sans faute",
    "review_date": "6 mars 2021",
    "writer_pseudo": "Tomdec",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Disney+ sort cette série alors que son catalogue de nouveautés est au plus mal. Du coup, tous les abonnés se sont rués sur cette nouveauté et cela a créé un énorme buzz pour de mauvaises raisons. Jamais je n'ai vu autant de passions pour analyser tous les petits détails à chaque nouvel épisode. Chacun y va de sa petite théorie. Mon avis est que Wandavision n'est pas une mauvaise série mais si j'analyse avec un peu de recul, on ne peut pas dire que ce soit très passionnant au niveau du contenu et du rythme comme peut l'être un Marvell. Ici, on est dans une franchise gérée par Disney et ils ont certainement voulu apporter un nouveau style qui doit être aussi accessible à tout public. C'est mou, ça manque de punch pour ne pas dire de bagarre. Et c'est relativement lent au niveau de la progression de l'histoire. Sans doute aggravé par une durée par épisode incroyablement courte. Et plombée par un générique de fin étrangement très long. Ce monde 'virtuel et parallèle' créé par Wanda prend toute la place dans l'histoire avec plusieurs thème temporel comme les années 50, 60, 70 ou 80 avec l'esprit des sitcoms de l'époque. C'est original comme concept. Et c'est drôle un temps, très fun, très esthétique mais on avance pas ! A l'extérieur de la 'bulle', nous avons les agents du SWORD qui se comportent et agissent franchement comme des amateurs. Bof bof... Je ne suis pas non plus conquis par l'idée que Wanda est une sorcière, pourquoi ce choix ? Enfin, le final très visuel (on retrouve la griffe d'un Marvell) n'est malheureusement pas porteur de grande promesses. C'est bien mais cela aurait pu être mieux.",
    "review_date": "7 mars 2021",
    "writer_pseudo": "Lecter_H",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "WandaVision est sana conteste l'une des plus grandes réussites de marvel. Il est vrai que les deux premiers épisodes sont assez déconcertant mais c'est ensuite pour nous livrer une suite d'épisodes aussi meilleurs les uns que les autres en apprenant à ceux comme moi qui n'ont pas lu les comics l'univers qui tourne autour de wanda interprétée ici par Elisabeth Oslen. Je vous conseille vivement cette série qui a réussi à conquérir le cœur de gens comme moi pas très fan à la base de l'univers marvel!",
    "review_date": "27 février 2021",
    "writer_pseudo": "Florentin Drugmand",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Utiliser les moyens techniques donnés au films de super héros tout en combinant de vrais idées et de l'originalité, voilà ce que réussit wandavision. C'est brillant, inspiré et spectaculaire. Moi qui était usé de la surexploitation fade des comics Marvel, je suis un peu rassuré par ce petit bijou",
    "review_date": "10 mars 2021",
    "writer_pseudo": "Philippe C",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "WandaVision est le pari le plus osé des studios MARVEL, la série qui ouvre la phase IV de la franchise sur Disney+ est une véritable surprise ! Les fans de cet univers super héroïque habitués aux grands blockbusters seront surpris de cette nouvelle approche originale de sitcom qui lance avec brio cette série phénomène pleine d’ambition et de créativité. L’intrigue, fidèle à l’univers MARVEL, offre une véritable expérience télévisuelle, cette liberté créative opérée à travers les neuf épisodes donne un véritable caractère et une véritable singularité au récit. Dotée d’un budget énorme de 225 millions de dollars, la série a tenu toutes ses promesses ! Les décors, les costumes, les effets spéciaux et les prestations exceptionnelles des acteurs montrent que WandaVision a une créativité sans limites pour nous en mettre plein la vue ! Le récit à la fois simple et émotionnellement puissant laisse dans chacun des épisodes un bon nombre de questions sans réponses qui suscitent notre intérêt à chaque instant. Avec une diffusion hebdomadaire attendue avec impatience chaque vendredi, les épisodes accompagnés de nombreuses théories ne font que grandir la popularité de la série en générant un véritable rendez-vous pour les fans. En étant incroyablement intrigante tout le long, WandaVision monte en puissance d’épisode en épisode pour nous offrir un final particulièrement grandiose. Avec une ambition, une créativité et une écriture spectaculaire, WandaVision résonne de son succès et s’impose comme la plus belle réussite télévisuelle de ce début d’année.-19/20Critique sur WandaVision (mini-série)Vue du 15.01 au 05.03.2021 sur Disney+",
    "review_date": "15 mars 2021",
    "writer_pseudo": "AlexLaloix",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "WandaVision est le pari le plus osé des studios MARVEL, la série qui ouvre la phase IV de la franchise sur Disney+ est une véritable surprise ! Les fans de cet univers super héroïque habitués aux grands blockbusters seront surpris de cette nouvelle approche originale de sitcom qui lance avec brio cette série phénomène pleine d’ambition et de créativité. L’intrigue, fidèle à l’univers MARVEL, offre une véritable expérience télévisuelle, cette liberté créative opérée à travers les neuf épisodes donne un véritable caractère et une véritable singularité au récit. Dotée d’un budget énorme de 225 millions de dollars, la série a tenu toutes ses promesses ! Les décors, les costumes, les effets spéciaux et les prestations exceptionnelles des acteurs montrent que WandaVision a une créativité sans limites pour nous en mettre plein la vue ! Le récit à la fois simple et émotionnellement puissant laisse dans chacun des épisodes un bon nombre de questions sans réponses qui suscitent notre intérêt à chaque instant. Avec une diffusion hebdomadaire attendue avec impatience chaque vendredi, les épisodes accompagnés de nombreuses théories ne font que grandir la popularité de la série en générant un véritable rendez-vous pour les fans. En étant incroyablement intrigante tout le long, WandaVision monte en puissance d’épisode en épisode pour nous offrir un final particulièrement grandiose. Avec une ambition, une créativité et une écriture spectaculaire, WandaVision résonne de son succès et s’impose comme la plus belle réussite télévisuelle de ce début d’année.-19/20Critique sur WandaVision (saison 1)Vue du 15.01 au 05.03.2021 sur Disney+",
    "review_date": "15 mars 2021",
    "writer_pseudo": "AlexLaloix",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "SEASON 1 : une entame intéressante, et presque éducative sur l'évolution des séries TV, mais a mi-parcours on se rend vite compte que l'intrigue ne survit qu'a coups de bluffs et de twist.",
    "review_date": "6 mars 2021",
    "writer_pseudo": "FLØRENS 1821/2021",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "L idée de départ est très bonne, serie esthétiquement réussie mais même si elle ne dure que 8 épisodes, on tourne déjà vite en rond.. mou ennuyeux,  il ne se passe rien...Et une pseudo fin qui ne donne aucune envie de voir la suite",
    "review_date": "10 mars 2021",
    "writer_pseudo": "Chez B",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "WoW.Série ou incroyable ou Marvel sort de sa zone de confort. Plus on s'approchait de la sortie de la série moins j'en attendais. Mais, l'aspect sitcom des 3 premiers épisodes est très bien réussi, avec toujours un petit élément d'intrigue qui se plaçait vers la fin des épisodes. De plus, ils ont réussi à nous sortir de la Sitcom sans dépaysement et naturellement. Série à regarder sans s'arrêter aux trois premiers épisodes.",
    "review_date": "5 mars 2021",
    "writer_pseudo": "Louis Morningstar",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "C'est tout simplement ennuyeux et pas original.. un vrai supplice à regarder en entier. Je déconseille fortement",
    "review_date": "23 janvier 2021",
    "writer_pseudo": "San A.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Du très bon niveau, et très original. Marvel aurait pu faire une série simple, standard, avec leurs recettes habituelles, mais non : ils ont fabriqué ce petit bijou, qui laisse augurer le meilleur pour la suite de la Phase IV. Ne surtout pas s'arrêter aux deux premiers épisodes, la suite en vaut la peine, avant son lot de rires et d'émotions. Une belle série !",
    "review_date": "27 février 2021",
    "writer_pseudo": "Eddy.M",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Et voilà Wandavision est terminé! Bilan: c'était grandiose! Le MCU est revenu en force avec une série originale, attachante, inventive, drôle, spectaculaire et bien rythmée! Ca laisse présager du bon pour les futures productions Marvel!",
    "review_date": "6 mars 2021",
    "writer_pseudo": "Zakaria B.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Une série vraiment excellente du début à la fin, qui ouvre énormément de portes pour l'avenir du MCU. C'est une idée vraiment originale, pleine de surprises et d'humour mais aussi tragique.",
    "review_date": "12 mars 2021",
    "writer_pseudo": "Reynald D.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "La première série du MCU sert d'ouverture à la Phase 4! J'avais assez hâte de découvrir 'WandaVision' pour le simple fait de replonger dans le MCU, alors qu'on ne l'avait pas retrouvé depuis 'Far from home', il y a un an et demi tout de même. Je suis satisfait de cette mini-série de Disney+ (je ne crois pas à une saison 2) et j'ai passé un bon moment devant chacun des 9 épisodes. Malgré un final décevant notamment parce que trop classique et pas assez marquant, 'WandaVision' est de bonne qualité. Déjà, c'est une œuvre plutôt ambitieuse (on le voit évidemment dès les premières secondes de l'épisode pilote), qui change de ce que Marvel nous propose habituellement. Cette série apporte un véritable vent de fraicheur dans le célèbre univers super-héroïque. Les premiers épisodes vont être basés sur le mystère, où le spectateur va se poser beaucoup de questions, ce qui donne envie d’enchainer avec l'épisode suivant pour espérer en savoir plus. La plupart des épisodes dévoilent des cliffhangers qui marchent très bien (la fin de l'épisode 5 me restera en mémoire un moment). De plus, il y a du budget et Disney en profite pour proposer des effets spéciaux et une mise en scène réussis, recherchés. Il s'agit également d'une série où l'on y voit l'occasion de connaître davantage Wanda et Vision (la sorcière rouge restant au cœur du show), qui sont des super-héros secondaires dans l'univers depuis leur première apparition en 2015 avec 'L’Ère d'Ultron'. J'ai toujours trouvé ses personnages attachants et plutôt pertinents avec une relation amoureuse qui me semble intéressante. 'WandaVision' est aussi le moyen pour faire connaissance avec de nouveaux personnages de comics. Heureusement d'ailleurs que le traitement des deux protagonistes est bien travaillé puisque j'ai eu du mal à m'attacher à d'autres personnages de la série. Bref, c'est une réussite pour cette première série du MCU. J'attends de voir la suite mais je suis moins chaud à l'idée de regarder 'Falcon et le Soldat de l'Hiver', tout simplement parce que je n'ai jamais véritablement apprécié ses deux héros. La série Marvel dont j'ai le plus hâte de voir est 'Loki', qui viendra juste après. Sachant qu'un catalogue impressionnant est programmé, j'espère, pour finir, que nous ne serons pas trop envahis par les séries, et que nous ne serons pas forcément obligés de toutes les voir pour suivre le MCU avec un minimum de cohérence.",
    "review_date": "8 mars 2021",
    "writer_pseudo": "Louis DCiné",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Avant de rédiger une critique, je pense qu'il faut avoir regardé l'ensemble de la série. WandaVision est une série qui sort des normes qui est déboussolante au debut.Cependant, la fin soulève beaucoup de question et on sait qu'elles vont être apporté dans les futurs films MCU.",
    "review_date": "8 mars 2021",
    "writer_pseudo": "Clement B.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Je mets 2 étoiles pour l'originalité . Les 3 premiers épisodes sont laborieux et alors 6 minutes de générique pour 30 minutes d'épisodes ... heu ... quel est l'interêt ? Ça démarre un peu au 4 eme épisode mais quelle souffrance infligée lors des 3 premiers ...  Bon courage !",
    "review_date": "12 mars 2021",
    "writer_pseudo": "Ordo Ordo",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Ceux qui n’accrocheront pas rateront un final puissant qui va nous ramener vers le MCU que nous connaissons . Il vaut mieux d’attendre tranquillement et monter en puissance . J’ai compris le contexte et j’ai aimé les 2 premiers épisodes. J'accroche fortement . J'ai hâte de voir le dénouement .",
    "review_date": "19 janvier 2021",
    "writer_pseudo": "Eric MBADINGA",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Une série surprenante jouant sur les codes des Sitcoms américains.L’intérêt tient dans le format court et l’attente d’une semaine entre chaque épisode. J’ignore si j’aurais le même effet en la regardant d’un trait.",
    "review_date": "8 mars 2021",
    "writer_pseudo": "Stève S",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Ne surtout pas s'arrêter aux critiques de ceux qui n'ont pas dépassé le troisième épisode, cette série vaut vraiment le détour, confirmant le côté sombre de Wanda et amenant de nouveaux personnages au MCU, et sans doute l'arrivée des X-men dans la franchise. Petit bémol quand même, trois épisodes pour mettre en place l'intrigue c'est long, surtout que ce sont quand même des purges, on ne va pas se mentir ! Pour ma part j'adore !",
    "review_date": "2 mars 2021",
    "writer_pseudo": "Hervé I.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Après le report de plusieurs projets suite à la pandémie mondiale, l'univers Marvel fait son retour avec une série sur deux personnages «secondaires». Cette série va changer notre façon de les voir et les faire gagner en importance. 'WandaVision' est une série très originale qui nous plonge dans un univers surprenant qui nous remémore de nombreux souvenirs et qui comprend d'innombrables références. Des références et clins d'oeil à l'univers Marvel, mais aussi à certaines séries télévisées desquelles la série s'inspire pour l'ambiance. C'est assez spécial, car l'on ne s'attend pas du tout à ça en regardant une série Marvel et c'est pour cela qu'il faut se laisser au moins jusqu'au 3e épisode avant de décider si l'on aime ou pas. Au-delà de l'histoire qui suit son cours, j'ai bien apprécié le style des épisodes avec une identité qui est propre à chaque épisode ou presque... S'il y a une vraie proposition de la part des scénaristes et une prise de risque, cela reste du fan service. C'est bourré de références et même si j'ai loué leur présence juste avant j'ai eu l'impression que j'aurais bien plus aimé la série en étant un véritable mordu de l'univers. J'adore les films, ils sont bien divertissants, mais pas au point de savoir tout sur tout. Par exemple, la révélation finale ou l'identité du méchant de la série a une plus grande ampleur si on est familier avec l'univers. Personnellement, je n'ai pas fait « Waouh » en découvrant ce qu'il en était réellement. Malgré tout, j'ai plutôt apprécié la série, et surtout cela donne envie de voir la suite des films avec ces personnages, mais je ne peux pas dire que j'ai été émerveillé non plus. Moyenne des épisodes : 6,4/10.",
    "review_date": "15 mars 2021",
    "writer_pseudo": "AM11",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Ça part très bien, les premiers épisodes sont originaux, on ne sait pas trop sur quel pied danser. Malheureusement, cela s'effiloche par la suite. On retombe dans le Marvel classique, gentils contre méchants. Techniquement bien fait et bien interprété par Elizabeth Olsen, Paul Bettany, Evan Peters et Kathryn Hahn (Transparent), impayable. Inégal, dommage.",
    "review_date": "15 mars 2021",
    "writer_pseudo": "ffred",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Le genre de série qui à mon sens ne sert à rien !! Alors je suis pas fan de Vision et très peu de Wanda, 2 personnages au second plan dans le MCU !! Malgré des épisodes courts, c'est long à démarrer réellement, à partir du 5ème épisode environ, sans être extraordinaire !! Et j'ai pas adhéré à la 1ère partie de saison en mode sitcom, bien foutu visuellement mais ça m'a vite gavé !!",
    "review_date": "24 mars 2021",
    "writer_pseudo": "stallonefan62",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Une première série Marvel qui prend des risques intéressants sur la forme, ce qui lui donne ue. certaine originalité même si au départ ça rend le récit un peu lent et fait plus accessoire. La suite de l'intrigue est construite correctement même si manque d'ampleur mais donne l'occasion de donner une voix intéressante à des personnages sous-utilisés, d'offrir son lot d'émotion et de préparer la suite avec qualité.",
    "review_date": "8 mars 2021",
    "writer_pseudo": "Arnaud R",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Long à s'éclaircir, durant deux épisodes qui mettent à l'honneur les séries américaines mais trahissent les attentes immédiates et pourtant WandaVision ne démérite plus par la suite. Une proposition enthousiasmante.",
    "review_date": "3 avril 2021",
    "writer_pseudo": "Tayop",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Long à s'éclaircir, durant deux épisodes qui mettent à l'honneur les séries américaines mais trahissent les attentes immédiates et pourtant WandaVision ne démérite plus par la suite. Une proposition enthousiasmante.",
    "review_date": "3 avril 2021",
    "writer_pseudo": "Tayop",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Techniquement, c'est irréprochable. Mais point de vue histoire, franchement...quelle déception. Wandavision apporte effectivement quelque chose de différent dans le MCU, une approche originale, alternative au consensuel concept du 'voyage du héros' que Marvel nous ressort à chaque nouveau super héros. Et on voit que ce sont des équipes chevronnées à la photographie, au son, aux effets spéciaux, aux décors, aux costumes du MCU qui sont à l'affaire. Mais comme dans la plupart des films Marvel, la grosse faiblesse de cette série, c'est le scénario lui-même. Les premiers épisodes de Wandavision semblent être une sorte de démonstration, un exercice de style voulue par les scénaristes et les producteurs qui voulaient maîtriser parfaitement le style des années 50, 70, 80, 90 à la sauce des séries télé de l'époque, mais était-ce bien nécessaire quand on en connaît la raison? Un autre exemple de défaut scénaristique: on peut presque deviner toute l'intrigue de la série en regardant simplement le trailer. Il y a aussi les 'vilains' qui sont représentés de manière bien trop caricaturale. En l’occurrence la personne qui agit dans l'ombre est une parodie de méchant (et oui, méchant, c'est confirmé à cause d'un chien en plus), mais qui n'en a absolument pas l'envergure. Son rôle reste ambigu je le sais, mais il n'y a rien dans cette série pour nous expliquer réellement ses motivations. De plus le coté parodique est exacerbé par les insert musicaux rétro. On peut légitimement penser que Wanda endosse elle-aussi par ses actes le rôle du 'méchant' mais tout est trop dilué et ambigu pour qu'on puisse réellement se faire un avis. Je sais qu'il y a d'innombrables références dans cette série, que beaucoup ont lu les bédés et ont plein d'idées qui fourmillent, mais Wandavision est avant tout une série télé et doit se suffire à elle-même. Je terminerais en disant que les 4-5 premiers épisodes sont assez lourds et presque ennuyeux (hormis ce qui se passe hors des murs), qu'il y a un peu d'action ensuite et malheureusement le final est pour moi complètement raté: il ne répond pas aux questions, il réduit l'univers des possibles en montrant qu'un protagoniste n'est pas ce que l'on espérait, le méchant est non seulement parodique mais aussi très peu efficace, le tout chapeauté par une énième agence fédérale qui a des cotés obscurs. Bref, le nouveau MCU de Disney+ part fort, avec plein d'abonnés et une roadmap de séries impressionnantes, mais est-ce que ces séries vont vraiment être à la hauteur d'un univers aussi riche? Après Wandavision, je commence à en douter.Ma note : 3 étoiles, parce que c'est pas si mal, mais c'est loin d'être au top.",
    "review_date": "11 mars 2021",
    "writer_pseudo": "batiaz",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Vraiment top , serie originale et très créative. j ai adoré avec une season finale pleine d émotion et d espoir. Vivement une saison 2",
    "review_date": "15 mars 2021",
    "writer_pseudo": "R1 M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Après avoir semé le doute avec les trois premiers épisodes, « Wandavision » finit par séduire et nous embarque dans cette folle aventure aux côtés de Wanda et de Vision. Combinant des éléments de sitcom à ceux du MCU, cette mini-série Disney+ est originale et entraînante. A ne pas manquer !Ma critique complète (sans spoilers) : https://mediashowbydk.com/2021/03/17/critique-serie-wandavision-saison-1/",
    "review_date": "17 avril 2021",
    "writer_pseudo": "MediaShow",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Très bonne série qui brille par son originalité tant dans la mise en scène que dans le scénario. Pour les fans de l'univers MCU les nombreux clins d'œil sont appréciables. Un bon moment de passé et une série qui vaut clairement le coup d'œil",
    "review_date": "17 mars 2021",
    "writer_pseudo": "Cam R.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Agréablement surpris par cette série qui passe d'un genre à un autre avec un certain brio, de la sitcom au fantastique, tout en travaillant assez finement la psychologie de son personnage principal. J'ai apprécié les références même si certaines sont difficiles à déceler par un français, et par certaines générations. Mention spéciale pour Elizabeth Olsen, convaincante dans un rôle qui varie entre les styles et les émotions. Un bémol : la longueur des génériques par rapport à la durée des épisodes, surtout en ce qui concerne les premiers.",
    "review_date": "8 mars 2021",
    "writer_pseudo": "Frédéric S",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Une série super efficace pour le retour du MCU ! Quoi de mieux pour commencer la phase 4 par WandaVision qui apporte un vent de fraîcheur. Elizabeth Olsen est excellente. Le reste du casting est bon aussi. Visuellement c'est génial, les effets spéciaux sont vraiment bons, les décors et l'ambiance des sitcoms est géniale. La fin de la série est bourrée d'action et conclut bien la série.",
    "review_date": "6 mars 2021",
    "writer_pseudo": "loris",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Marvel/Disney sort totalement de sa zone de confort et en profite pour nous pondre une première saison assez surprenante. Si les 3 premiers épisodes vous laisseront sans voix, limite à se demander si on ne s'est pas trompés de série, c'est pour en fait vous mettre dans l'ambiance. Une ambiance qui évolue au fil des épisodes, vous baladant de décennie en décennie et de référence en référence, pour finir sur plusieurs épisodes qui se rapprochent plus de ce que l'on a l'habitude de voir avec la franchise. Une bonne série, qui s'inscrit très bien dans le MCU.",
    "review_date": "18 mars 2021",
    "writer_pseudo": "bhillereau",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "CRITIQUE FIN DE SERIE :Pas loin du chef-d’œuvre, cette série est tout bonnement exceptionnelle. Le délire sitcom des premiers épisodes marche à la perfection et le jeu qui est de retrouver les références demande une concentration. Pendant les 9 épisodes ont ne s’ennuie pas du tout. Il y a de l’action, de l’humour, du dénouement et des cliffhangers vraiment intéressants qui poussent à toujours en voir plus. Du coté des acteurs, il n’y a rien à dire, toujours à la hauteur ils savent apporter de l’émotion quand il en faut s’en en faire trop. L’histoire entre les deux personnages principaux est excellente et on n’en sort pas déçu. Les décors, les super-pouvoirs et tout le FX derrière est également de très haute qualité. On sent que beaucoup de budget a été misé dans le projet et donne ce résultat époustouflant. La mise en scène est également très bonne et nous permet de nous plonger entièrement dans l’histoire. Le seul gros bémol de la série sont les crédits de fin beaucoup trop longs et qui occupent 1/5ème d’un épisode. Donc si vous aimez le MCU, que vous voulez en savoir plus sur Wanda et Vision ou que vous voulez voir une « nouvelle » histoire de super-héros très bien réalisée, foncez ! De mon coté, gros coup de cœur pour la série, hâte d’en voir plus (s’il y a) et le MCU est loin d’avoir donné son dernier mot !",
    "review_date": "6 mars 2021",
    "writer_pseudo": "EgoWernox",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Fan du MCU, j'étais curieux de voir ce qu'une série pouvait donner et là ...... J'ai trouvé le démarrage un peu lent mais à partir du 3e épisode : WAHOO ! vivement la suite et le dénouement ! Ce mélange des genre est très réussi pour ma part !",
    "review_date": "30 janvier 2021",
    "writer_pseudo": "Renotb78",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Pas déçu du tout ! Les premiers épisodes sont extrêmement déroutants et c'est un délice ! Et ensuite les ingrédients Marvel se mettent en place et on est pris dans le tourbillon ! J'ai adoré, maintenant une saison 2 est totalement plausible !",
    "review_date": "8 mars 2021",
    "writer_pseudo": "julien2222",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Alors là j’étais tellement content enfin une nouvelle série Marvel sur Disney plus ! J’ai regardé les deux premiers épisodes et c’est une catastrophe 2x30 minutes de rien.... un ennui terrible.. énorme déception.",
    "review_date": "16 janvier 2021",
    "writer_pseudo": "Cinema",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "J'ai tenue 4min... j'avais l'impression d'être chez mon arrière grand mère qui regarde de vieux feuilleton.Je ne comprends pas cet engouement sur cette serie, pourquoi le choix du N&B, pourquoi commencer un épisode de cette manière au risque de ne pas accrocher. C'est mon cas.",
    "review_date": "8 mars 2021",
    "writer_pseudo": "Gregory jaimepasgogoleplus",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Je monte la note contre ceux qui ont jugé bêtement les 2 premiers épisodes.La série démarre à l'épisode 4 et cela annonce du très très lourd.Marvel est enfin de retour !",
    "review_date": "1 février 2021",
    "writer_pseudo": "Titis P.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Heu..... Les 2 premiers épisodes n'ont aucun intérêt. Fuyez chers amis. C'est nul. On verra les prochains mais là je les ai regardé en avance rapide. Rires en boîtes, gags nuls, image noir et blanc... Un mauvais clin d'œil à ma sorcière bien aimée... Aucun interet",
    "review_date": "16 janvier 2021",
    "writer_pseudo": "irishcofee",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "A la fois surprenant et originale cette série reprends divers aspect du mutlivers et de Wanda dans un cocktail euphorique et touchant. Un début de la phase 4 du MCU très sympa...",
    "review_date": "20 février 2021",
    "writer_pseudo": "lulu latortue",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Une série aux allures de sitcom des années 60/70/80 mettant en scène Wanda et Vision. Cette série est surprenante sur bien des points et va permettre d’introduire le multiverse de Marvel.     spoiler:     Wanda et Vision vivent une vie paisible dans une banlieue tranquille. Cependant, on peut commencer à voir les pouvoirs de Scarlet Witch se déréglaient. On commence à voir le cadre de House Of M se mettre en place. Le défaut majeur de cette série est l’humour un peu lourd. Il est présent pour donner un caractère authentique/années 60 mais énerve, parfois. Malgré ce petit défaut, la série est plaisante et lance parfaitement la phase IV du MCU. A suivre avec un grand intérêt !",
    "review_date": "9 mars 2021",
    "writer_pseudo": "Aurélien Payet",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Aucun intérêt, après 2 épisodes sans donner plus d'infos ou intrigue, avoir attendu un an pour voir cela... affligeant",
    "review_date": "16 janvier 2021",
    "writer_pseudo": "Jeremie Zouari",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Cette série, mais quel retour en force du Marvel Cinematic Universe. WandaVision est une série qui retourne justement la série. Le duo Elizabeth Olsen/Paul Bettany fonctionne du tonnerre. C'était un début très risqué pour la série mais qu'est ce qu'elle vraiment prometteuse cette série. Le scénario surprend et peut nous déstabiliser, on assiste dans cette première saison à une comédie qui n'en ai pas une et qui va révélé une tension légère, cela s'installe de manière crescendo avec le tout couronné d'une direction artistique qui est irréprochable. Le MCU met clairement en avant  que la phase 4 ne sera pas la continuité de ce qu'on a déjà vu avec Marvel mais bien un renouveau, un renouveau que j'ai très hâte de voir dans les prochains films du MCU comme Spider Man No Way Home, Doctor Strange MMultiverse of Madness côté film, mais côté série on aura Falcon and the Winter Soldier et surtout What If. WandaVision est une série qui met des bases pour les premiers épisodes, qui va aller très lentement, comme dans beaucoup de séries qui met déjà des bases dans les premiers épisodes et puis ensuite ça monte progressivement en terme de rythme. Franchement je vous conseille vraiment cette série, vous risquerez d'être bien surpris.",
    "review_date": "10 mars 2021",
    "writer_pseudo": "CinéFan",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Un peu lente au début mais ça commence à devenir intéressant... Je lui laisse encore 2 épisodes pour qu'il y ait de l'action",
    "review_date": "5 février 2021",
    "writer_pseudo": "Christophe G.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Une réalisation époustouflante ,une performance de la part des acteurs incroyable , un suspense insoutenable ! Marvel commence fort pour nous révéler la phase 4 !",
    "review_date": "25 janvier 2021",
    "writer_pseudo": "Blanchejaulin",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "j’ai adore cette serie, malgre un commencement tres difficile a cerner, la douleur de Wanda etais poignardante,",
    "review_date": "6 mars 2021",
    "writer_pseudo": "Pyclement8",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Bonjour,J'ai arrêté au bout de 15 mns du 1er épisode en me disant 'c'est quoi ça !' surtout que les sitcoms des années 50 faut aimé !Et puis j'ai quand même repris car je me disais c'est bizarre, doit y avoir quelque chose !Je n'ai pas été déçu, arrivé au 3ème épisode, j'était dedans et le 4ème est une tuerie !Je n'ai pas encore vu le 8ème mais j'ai hâte, pour ceux qui ont lâché rapidement, reprenez la diffusion, c'est vraiment excellent et intelligemment écrit.Les acteurs aussi sont fabuleux.",
    "review_date": "2 mars 2021",
    "writer_pseudo": "Jm Aix",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "On sort du décor habituel des films proposés par Marvel Studios avec cette mini-série centré sur les personnages de Wanda et Vision. La série est surprenante,     spoiler:     elle propose un bagage culturel sur les sitcom des différentes époques et sait jouer entre un ton beaucoup plus sérieux et celui du genre comique, chose qui rend le suspense d'autant plus palpable et l'action imprévisible. Quant à la fin,     spoiler:     elle reste fidèle à ce qui est fait habituellement chez Marvel : du grand spectacle en image de synthèse qui plaira à certains en dépit d'autres",
    "review_date": "14 avril 2021",
    "writer_pseudo": "Kazaki",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Les 2 premiers épisodes sont horribles. Dur de tenir mais nécessaire pour le 3ème. A partir du 4ème épisode cela devient intéressant.Une nouvelle organisation est présentée et un nouveau super héros est intégré. L'histoire est tout de même prévisible quand on connait le MCU et les comics,  on s'attend à des retournements de situation mais il y en a peu ou de moindre importance. Les éléments les plus intéressants se trouvent dans les scènes post générique qui ouvre la porte aux films qui suivront.",
    "review_date": "8 mars 2021",
    "writer_pseudo": "Zelegend",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Moi aussi, j'ai vu toute la saison et suis donc en mesure de dire, comme Samuel L, que c'est la Sorcière bien aimée ou irishcoffee que, comme les deux 1er épisodes sont nuls, il faut fuir sauf à.... regarder les prochain épisodes quand même (même si lui les as regardés en avance rapide, ce qui n'aide pas à comprendre les dialogues)... Pour se forger une opinion sur toute une saison, se contenter des deux 1ers épisodes et en tirer une condamnation sans appel, c'est comme ne voir que la partie émergée d'un iceberg.",
    "review_date": "18 janvier 2021",
    "writer_pseudo": "Fabrice G.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Les gens qui mettent 1 étoiles en ayant regardé que 20 minute de l'épisode 1 sont stupides. Très bonne série et superbe intrigue. (Mais pour cela il faut regarder plus que 2 épisodes ;) )",
    "review_date": "8 février 2021",
    "writer_pseudo": "Valentin FOUCAULT",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "J'ai mis la moyenne, car pour le moment nous n'en sommes qu'à trois épisodes, je ne peux donc pas dire si la série dans sa globalité est bonne ou mauvaise, mais pour le moment, c'est une souffrance à voir. Quand j'ai vu que le premier épisode ne durait que 25 minutes, je me suis dit 'ils abusent, c'est la durée d'un animé, franchement même pas 45 minutes pour un épisode, ils se moquent de nous'. Au final, le premier épisode m'a semblé durer 1 heure tant c'était un calvaire de rester devant. Et il en est de même pour le 2ème et 3ème épisode. Mis bout a bout, il doit y avoir 5 minutes sur ces trois épisodes d'intéressant. Le pire c'est qu'on comprend le délire dès le 1er épisode, y'a vraiment besoin de faire durer le 'suspens' durant tout ce temps ? Ils auraient fait ça sur un, voir deux épisodes, allé, pourquoi pas, mais là... Pourvu que ça passe vite à autre chose, sinon je ne vais pas tenir longtemps",
    "review_date": "27 janvier 2021",
    "writer_pseudo": "Da V",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Franchement là je pense qu’on touche le fond on peut pas faire pire un espèce de remake de ma sorcière bien aimé avec les gens qui rigole en bruit de fond à la moindre phrase alors que y’a rien de drôle du tout c’est d’une lourdeur, c’est la plus horrible des série que j’ai pu voir du moins les 2 premiers épisode d’une durée de 20 min chacun à peu près mais si vous avez 40 minute à perdre n’hésiter pas",
    "review_date": "16 janvier 2021",
    "writer_pseudo": "Steve Holvoede",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Cette série est juste incroyable ! Merci Kevin Feige de nous pondre cette beauté scenaristique et visuelle (surtout l’histoire) garde un côté Marvel tout en prenant d’énormes risques de perde un bon nombre de spectateurs avec le côté sitcom ! Je mets 4,5/5 mais là je mets 5 juste pour avoir OSER l’originalité alors qu’ils auraient clairement pu continuer à suivre cette mythique recette Marvel qui a fait le succès du MCU",
    "review_date": "5 février 2021",
    "writer_pseudo": "Waël Živković",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Il faut tenir plusieurs épisodes pour arriver à sortir de l'ennuie mais le reste est pas mal et donne sûrement des éléments sur la suite de l'univers Marvel",
    "review_date": "13 avril 2021",
    "writer_pseudo": "remy d.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "sérieusement ? Wanda et Vision ? deux perso inintéressant de base, mais alors là c'est encore pire ! Wanda pouvoir médiocre qui se résume à faire joujou avec sa fausse famille. l'aspect sitcom est une bouse, les vannes sont nuls. des épisodes lent. Point positif : j'ai dormi les 3/4 du temps. le faux Pietro est une honte, c'était plutôt un pied en trop. je pense que les scénaristes n'avait pas la 'vision' nécessaire pour un projet déjà nul. je vois beaucoup de critique positif des fans Marvel aveuglé par leur fanatisme ridicule. C'est simplement un nouveau navet signé Marvel qui ne s'arrête décidément plus de nous sortir des daubes bon pour les enfants écervelé.",
    "review_date": "11 mars 2021",
    "writer_pseudo": "NavetKiller",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "spoiler:     Pour moi le plus extraordinaire de la série est qui chaque épisode est basé en différent période de temp.Il est interesant que ils utilisant different metodes de les périodes pour filmer la série de tv. Dans le premier épisode qui est basé dans les années 50 l'équipe de édition utilise fils dans fois de CGI. Je pense que les petits détails comme ceux-ci font une série spéciale et différente. Le rôle des acteurs est très bon, une comme spectateur sait sentir qui est voient un programme vintage. Je considère qu' ils faisaient un bon travail pour capturer l'essence.Cette série est un nouveau commence pour plus idées différentes qui ne limite pas les possibilités de l'univers de le MCU.",
    "review_date": "19 février 2021",
    "writer_pseudo": "Val Gtz. Rmz.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "la sitcom est comme toutes les autres qu'on peut voir à la télé, au début on voit deux Avengers dans une sitcom et après on apprend énormément de choses jusqu'à ajouter plein de personnages des comics Marvel. J'ai bien aimé la série, j'attendait avec impasiance la suite chaque semaine, moi j'ai bien aimé le final si sa serai mieux dans l'ordre qui avait été donné avant le Covid.",
    "review_date": "8 mars 2021",
    "writer_pseudo": "Theophile Varlet",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Une série pas comme les autres qui lance les nouvelles séries Marvel, plus les épisodes passent plus l'histoire devient intéressante.Points négatifs : des épisodes trop courts et une saison de 9 épisodes seulement.",
    "review_date": "23 février 2021",
    "writer_pseudo": "S LAURENT",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "La saison est vrai régal.  Je l avoue le 1 épisode ma déboussolée mais après le 1 bug on voit vraiment ou la série veut se mettre sur orbite la phase 4 est très bien lancé ...Avec un scénario en parcimonie  sur la forme et sur le fond et au bout du 7 épisodes  on voit surtout le grand super mauvais qui est en fin de course.  Pour les fans  qui font très vite relié  avec un grand G",
    "review_date": "20 février 2021",
    "writer_pseudo": "sepieter tanguy",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "J'ai regardé 3 épisodes et sur les 90 minutes écoulées, seules 4 sont intéressantes. Des indices disséminés ci et là pour nous faire réfléchir. Et le 4 ieme nous met une claque et la série commence réellement. On a juste une seule envie c'est de regarder les trois premiers différemment et c'est la révélation !  Vachement bien fichu, finalement... on commence à comprendre. L'intérêt grandit d'épisode en épisode",
    "review_date": "16 février 2021",
    "writer_pseudo": "Phil D",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Il s'agit de la nouvelle série de Marvel Studios, la série a une très bonne production et est un bon moyen de garder l'intrigue vivante après le film Infinity War et Endgame. D'après ce que j'ai vu (jusqu'à l'épisode de vendredi dernier, 5) j'aime que chaque épisode tourne autour d'une sitcom de chaque décennie, aussi qu'il soit lié à la bande dessinée et qu'ils aient créé un multivers, à mon avis, les épisodes méritent plus longtemps depuis ils ne durent que 30 minutes et 8 d'entre eux sont des crédits. Il faut deviez avoir un bon intérêt pour le MCU car il faut du temps pour que l'intrigue de la série se déroule. Je l'aime vraiment, je lui donne cinq étoiles",
    "review_date": "9 février 2021",
    "writer_pseudo": "Paula Sofía Gutiérrez Quiroz",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "elle est exceptionnelle cette série il y a vraiment des gens qui n'ont pas aimé ?? on a droit à tout je m'attendais pas mais vraiment pas à une aussi bonne série qu'elle surprise !",
    "review_date": "9 mars 2021",
    "writer_pseudo": "Théo B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Même s'il fut un temps où j'étais une adepte de Ma sorcière bien-aimée on ne l'assume pas vraiment j'étais curieuse de voir cet engouement à travers ces épisodes or je n'ai pas réussi à tenir car il n'y a que des longueurs sur longueur c'est très mal sur jouer tout est prévisible il n'y a vraiment pas de quoi se réjouir après avoir vu de tels épisodes aussi navrants et pathétiques.",
    "review_date": "24 janvier 2021",
    "writer_pseudo": "Norah Ajroud",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "C'est gonflé de faire les 3 premiers épisodes en mode 'ma sorcière bien aimée' !!! Bon, ça risque de décourager ceux qui veulent de l'Avenger d'entrée mais à mesure des épisodes des indices     spoiler:      en couleur , nous montrent que le  mode culcul en noir et blanc ....ça va pas durer !! Et c'est bien ça, dès le 4 , Pan!!! en avant !! C'est parti!!Bon au final , c'est décevant . Tout est sous exploité et n'introduit rien de neuf. Le final est trop conventionnel et je dirais ,déçu :'tout ça pour ça....' ou pour pas grand chose , dommage !",
    "review_date": "10 mars 2021",
    "writer_pseudo": "Jean N.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Une série spin-off du MCU chaque épisodes de la série est vraiment intéressant et même très intriguent avec beaucoup de suspens qui fait que la série se donne envie d'être regardable c'est vraiment plaisant à voir, la série ressemble beaucoups plus à une série du genre sitcom que une série de super héros normal là ou s'en enchaîne énormément d'actions, il y aussi pas mal de petites références qui sont vraiment sympa. (Je vais évitez des les citer pour ne pas trop spoiler)",
    "review_date": "8 avril 2021",
    "writer_pseudo": "Angel Vandash",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "malgré une entrée difficile dans la serie( en partie à cause du fait que c'était sensée etre une parodie de comics de l'époque...), la série s'améliore d'épisode en épisode et se renouvelle assez bien, hate de voir la suite.",
    "review_date": "12 février 2021",
    "writer_pseudo": "karl le player",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Non mais vous êtes sérieux ?!! Comment peut-on mettre 5 étoiles à cette série ? J'ai dormis pendant les 7 premiers épisodes tellement c'est ennuyeux à mourir. Les personnages ne sont pas intéressants, l'humour est nul, l'action inexistante. Aucun rapport avec l'univers Marvel. Seul les deux derniers épisodes relèvent un peu le niveau mais rien de vraiment spectaculaire. J'ai vraiment perdu mon temps à regarder cette série.",
    "review_date": "30 mars 2021",
    "writer_pseudo": "Guillaume N.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "avis relativement mitigé. attention spoiler j ai trouvé cette série véritablement triste quand on a vu les films précédents on se doute dès le début du pourquoi et du comment... la fin est sympa et laisse présager une suite peut-être plus dans l univers marvel qu on connait deja... ca se laisse regarder quand même",
    "review_date": "25 mars 2021",
    "writer_pseudo": "Milo K",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Un remake de 'ma sorcière bien aimée'... Un magnifique ou pas, plongeon dans l'Amérique des années soixante... Me suis fait ch... !!",
    "review_date": "16 janvier 2021",
    "writer_pseudo": "T. G. ",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Sans action Pas de piquant.Marvel arrêtez la série.Honteux pour le scénario qui pourrait être bien mieux.",
    "review_date": "20 janvier 2021",
    "writer_pseudo": "Guillaume Rzeznik",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "J'hésite entre chef d'oeuvre et série réservée uniquement aux initiés qui peuvent traquer les moindres références à l'univers Marvel. Et bien je suis désolé mais on ne doit pas avoir fait une thèse   sur les comics, Marvel pour pouvoir apprécier une série. Je me suis accroché jusqu'à la fin, le scénario est complexe mais néanmoins super original, c'est une série atypique, c'est le moins qu'on puisse dire... il n'empêche lorsque le générique de fin apparaît (au fait tous les générique de fin des 9 épisodes durent 7mn !!!) et bah je me demande quoi penser de cette série : je suis mitigé, pas enthousiasmé, dubitatif en tout cas impossible de rester indifférent mais également impossible de conseiller cette série à quelqu'un car trop élitiste... pour moi !",
    "review_date": "9 mars 2021",
    "writer_pseudo": "Ludovic B.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Une première saison qui satisfait en bien des points : Déjà, celui sur que presque personne ne pourra nier : Il est plaisant de profiter du MCU malgré la fermeture des cinémas.Ensuite : Wanda et Vision, on ne pensait pas les retrouver et voilà qu'ils ont, excusez du peu, pas un film mais une série dédiée.Ajoutons à cela un mélange habile des genres, qui parodie tout en restant humble, qui délivre les informations au compte goutte pour ne pas rendre indigeste une intrigue qui est quand-même sacrément bien ficelée pour quelque chose d'aussi grand public et on peut le dire : Cette première saison est une réussite.",
    "review_date": "22 mars 2021",
    "writer_pseudo": "Paul B",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Je ne vais pas juger une série sur 2 épisodes, mais les premiers sont ceux qui font que tu accroches ou non à une série et là... C'est un supplice à regarder ! On a tenu jusqu'à la moitié du premier épisode avant de passer en avance rapide pour voir si il avait autre chose à voir que ce creux vide de sens tournant sur le principe des séries 50's addict. Rien de rien... Une suites de mauvais gags entrecoupés de rire en boîte, c'est tout ce qu'il y a eu. J'en ai mal à la tête, merci mais non merci.",
    "review_date": "17 janvier 2021",
    "writer_pseudo": "Bastien Martias",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Autant l'annoncer d'emblée, WandaVision n'est pas une série indépendante qui se regarde hors univers étendu MCU. Certains diront le contraire mais tout est tellement connecté et imbriqué que le spectateur non initié ne comprendrait absolument ni l'histoire, ni les enjeux.Une série qui nécessite de visionner des heures de films pour pouvoir l'apprécier à sa juste valeur m'empêche de lui donner au moins une étoile en plus.Sur la série elle-même et après deux premiers épisodes déconcertants, elle a tout de même réussi à m'intéresser à deux des personnages qui m'emballent le moins dans l'univers Marvel.Le synopsis est alléchant et le désir de comprendre le 'show' est bien présent jusqu'à la fin même si j'ai trouvé un peu ridicule la grande méchante de cette saison (du coup, une demi-étoile en moins).L'actrice principale est davantage convaincante dans ce rôle plus intime qu'au cinéma.Série moyenne. A voir les conséquences sur le MCU surtout.",
    "review_date": "24 mars 2021",
    "writer_pseudo": "piment2B",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "J'ai trouvé cette série très bien. ATTENTION SPOILER :La série permet de faire évoluer Wanda en Scarlett Witch (Sorcière Rouge en français) donc le personnage sera plus intéressant dans les prochains films Marvel comme Docteur Strange 2. J'espère qu'elle deviendra un personnage un peu moins secondaire qu'elle soit un peu plus sûr le devant de la scène. Je recommande vivement !",
    "review_date": "6 mars 2021",
    "writer_pseudo": "AlbanLeret27",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Superbe série, un vent de rafraîchissement dans le MCU. Une direction bien différente de la plupart des séries, même des films du MCU jusqu’ici (même si ça reste semblable). Ils essayent et pour moi ça marche. Une série a voir.",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Br P.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "J'attends de voir le second épisode, mais s'il est dans la même veine que le 1er, tourné avec 10€ de budget, je zappe. tant pis pour les liens avec les futurs Marvel. remake de ma sorcière bien aimée écrit sur un ticket de métro, l'horreur. Quand je pense aux critiques qui ont descendu lupin avec Omar Sy, que diraient ils sur wandavusion s'ils étaient fan de Marvel.... Lupin est le chef d'oeuvre du siècle. je ne suis pas déçu, je suis profondément déçu. Rendez nous nos Marvel/Netflix et arrêtez de faire des programmes pour enfants de moins de 10 ans.",
    "review_date": "16 janvier 2021",
    "writer_pseudo": "Pat Provisoire",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "j'ai trouvé cette serie super . l'originalité des premiers épisodes ne vas pas plaire à tout le monde mais se n'est pas fais au hasard .",
    "review_date": "12 avril 2021",
    "writer_pseudo": "zouu",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Poussez la lecture jusqu’au troisième épisode, l’intrigue y commence vraiment.La sœur Olsen est de plus en plus habitée par ce personnage. Quelle performance. De même pour Vision.L’ultime personnage de la série est la télévision. Quel bel hommage. Le format d’une vingtaine de minutes pour une série avec autan d’action est aussi tres agréable.Esthétique, drôle et magique. Foncez !",
    "review_date": "27 mars 2021",
    "writer_pseudo": "Sarlé J.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "WV ressemble pour commencer à 'Ma sorcière bien aimée'. Déroutant lorsque l'on sait que c'est une série Marvel, même s'ils ont pu nous acclimater à des spin-off assez éloignés de l'origine comme 'Legion'.C'est donc par une comédie soap-opéra que nous rentrons dans ce monde bizarre tout en sachant que quelque chose cloche. Mais quoi ? Quand le rideau va-t-il tomber ?On peut difficilement en dire plus sur une mini série sans divulgacher mais, bien évidemment, le côté Marvel resurgit à un moment.Techniquement, c'est un délice de glissement des années 50 aux 80. C'est bien écrit et vraiment drôle comme les séries que cela imite (c'est pour dire).On attend la suite qui ne saurait tarder maintenant que le rideau est tombé...",
    "review_date": "9 mars 2021",
    "writer_pseudo": "Syned d.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Une série vraiment originale,﻿ qui sort des sentiers battus... pour la voir se terminer sur une fin qui se résume à un affrontement digne d’un blockbuster Marvel condensé en 35 min﻿utes... 😐Marvel avait fait des merveilles avec les séries Netflix et là avec Disney je retrouvais une série encore différente et géniale dans un tout autre style, j’étais vraiment bluffé. Mais ce dernier épisode a laminé la série (avis perso). J’aurais presque à dire : tout ça pour en arriver à ça...Bon, maintenant la sorcière rouge est dévoilée et est prête à conquérir les films de la firme﻿.﻿..",
    "review_date": "9 mars 2021",
    "writer_pseudo": "Franck L.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Série terminé. Je m'aperçois en lisant les avis AlloCiné que personne n'a encore posté une critique négative après la vision en entier de la série. Et bien voilà, c'est chose faite. Je ne parlerai pas des défauts des premiers épisodes qui sont, pour ma part, pures esbroufes. Les scénaristes ont voulu nous faire croire que la série serait original en nous prenant à contre-pied. Au delà de ça, on comprend rapidement que la série ne va révolutionner le monde. Scénario pénible, avec des abus sur la cohérence de l'univers, épisodes trop court pour s'immerger pleinement. On passe trop rapidement les événements qui se produisent. J'ai déjà la flemme de continuer cette critique en fait.l'épisode final est nullissime et à lui seul représente bien tous les défauts visibles de toute la série.Honnêtement les fans de Marvel peu regardant y trouveront surement leur compte, certains ne brillent pour leur cinéphilie... les autres passez votre chemin, vous économisez du temps.",
    "review_date": "8 mars 2021",
    "writer_pseudo": "Louis C.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Wandavision est une franche réussite, les différents styles de sitcoms ne sont pas dérangeant, au contraire ça amène une originalité à la série encore jamais essayé par Marvel Studios, je suis juste un peu déçu par le final car certains éléments de la séries teasent quelques choses qui ne se produira pas au final à cause de la pandémie, notamment pourquoi toutes ces références au diable, la réponse a été dite dans des interviews et c'est dommage...Vivement The Falcon and The Winter Soldier",
    "review_date": "23 mars 2021",
    "writer_pseudo": "Jashoûgan",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Franchement très bon, même si les 2 premiers épisodes peuvent nous faire reculer dès le début, il ne faut pas s'arrêter là. Un final épique et du suspense à chaque fin d'épisodes qui fait que l'on devient accro.",
    "review_date": "8 mars 2021",
    "writer_pseudo": "glen44",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Après plusieurs reports, ça y est Wandavision est sortit sur Disney plus. Je n'avais aucune attente, donc je ne peux pas dire qu'elle m'a déçu. Mais je peux dire qu'elle mauvaise. Bon...je suis d'accord, la série prend des risques et Marvel tente de se renouveler ou plutôt de s'attirer un public plus nostalgique à l'idée de voir des références aux sitcoms. Malheureusement, pour moi, c'est un raté un très grand raté pour un Marvel. Cependant, la réalisation n'est pas si mal et en est même l'un des seuls points fort (hormis le logo Marvel sur l'affiche). L'action est rythmée (je parle des derniers épisodes bien sûr) et les musiques qui sont très bonnes. J'apprécie le travail du compositeur, car le défi de faire un thème différent par décennies et donc par générique. C'est sur ce point là que Wandavision est très fort, recréer des décors et des costumes en accord avec les époques abordées dans la série, est un pari réussi pour Marvel. Mais je ne dis pas non plus que cette série géniale, loin de là... En effet, les blagues, si l'on peut appeler ça des blagues sont extremements mauvaises et ne font pas honneur aux sitcoms originales. Et puis la chose qui m'a fait détester la série      spoiler:      est que les personnages du SWORD se posent les mêmes questions que nous.  Autant assumer le côté sitcom que Marvel nous vendait tant, au risque de perdre les plus jeunes spectateurs, mais le studio a preféré partir dans un autre délire au bout du quatrième épisode. Justement, en parlant d'épisodes, il faut dire aux studios de faire de bons titres pour les épisodes et pas passer le job au stagiaire (je parle notamment de l'épisode 6 qui s'appelle: Episode 6). Pour résumé, Wandavision avait du potentienl, du budget...Mais Marvel a eu peur de perdre leur plus jeunes spectateurs avec des sitcoms et ils ont détruit la série.",
    "review_date": "17 mars 2021",
    "writer_pseudo": "thib",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Mou, scénario bancal, l'intérêt du format sitcom dans les 4 premiers épisodes ? Les scénaristes eux mêmes n'en ont aucune idée. C'était juste pour faire 'original' sans doute. Du mauvais Marvel.",
    "review_date": "16 avril 2021",
    "writer_pseudo": "Guillermo G.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "J'ai tenu jusqu'au 3éme épisode !!On dirait une série des années 60 avec les rires préenregistrés  ,c'est vraiment pénible à regarder .les dialogues sont misérables ! on ne voit vraiment pas ou il veulent en venir c'est incompréhensible .Bref y a beaucoup d'autres séries plus intéressantes .",
    "review_date": "24 janvier 2021",
    "writer_pseudo": "phil Ed",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "l'impression d'avoir regarde un episode de ma sorciere bien-aimé x) et je dirai bien plus tout a etait pompé sur ceci.",
    "review_date": "19 janvier 2021",
    "writer_pseudo": "amné",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Voilà, la série WandaVision vient de se finir. La première série de super héros Marvel, et on peut dire aisément que c'est une réussite ! On reprochait souvent à Marvel de faire tout le temps la même chose, de ne pas prendre de risques scénaristiquement parlant : résultat Marvel nous sort une série totalement originale et OSÉE ! Fini les bastons qui prennent le 3/4 du film ! La série prend le tps de se poser, et c'est pas plus mal ! Le scénario est plus qu'excellent et l'intrigue est folle, le jeu d'acteur est très bon (surtout la voisine Agnès !) et s'adapte bien à chaques époques. Cependant quelques petits défauts que j'ai noté : épisodes trop courts par moment (~ 30min un épisode...) mais on s'y habitue vite. Et l'epidose final assez décevant... Mais si l'on passe au dessus de ces défauts, la série reste excellente ! Alors je la conseille, que vous aimiez ou pas Marvel, vous n'allez pas être déçu !",
    "review_date": "8 mars 2021",
    "writer_pseudo": "Ashta _",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "bonne series qui rend homage a la tele  au differente series avec de bon acteur et bonne histoire",
    "review_date": "17 avril 2021",
    "writer_pseudo": "polojob",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Alors les références et les remakes des sitcoms des 50's aux 90's sont plutôt marrantes et bien vue.Par contre je suis paumé, j'y comprend pas grand chose...les couleurs ??? Les abeilles ??? Etc...",
    "review_date": "9 février 2021",
    "writer_pseudo": "Fabien Cozic",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Après plus d’une année sans Marvel, le MCU est de retour avec la série WandaVision ! Wanda Maximoff (Elizabeth Olsen) et Vision (Paul Bettany) vivent à Westview dans le New Jersey mais tout n’est pas si rose dans cette banlieue isolée du monde…La série est unique en son genre, mêlant sitcom et super-héros tout en jonglant entre les époques. C'est donc un paris risqué pour Kevin Feige et sa bande. Malgré la déception des 2 premiers épisodes, la série se rattrape bien sur la suite malgré un final controversé. Sur le plan esthétique, il n’y a rien à dire, de plus Wanda et Vision sont excellents et émouvants alors que certains personnages secondaires sont inutiles ou mal exploités. Les fans de Marvel auront apprécié les nombreuses références aux Comics et au MCU. Jac Schaeffer et Matt Shakman nous offre une série audacieuse et divertissante mais loin du chef d'œuvre annoncé par certains. WandaVision ouvre des pistes attrayantes pour la suite de la phase 4 du MCU. N’oubliez pas les scènes post-générique, si chères à Marvel !",
    "review_date": "15 mars 2021",
    "writer_pseudo": "Thibault Delroisse",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Alors là, Marvel fait très fort ! Une série osée qui divisera sans doute par son originalité mais bon sang qu'est-ce que c'est bien fait ! L'aspect sitcom est parfaitement retranscrit et l'intrigue se dévoile de plus en plus au fur et à mesure des épisodes, nous donnant ainsi toujours plus envie de découvrir la suite ! 5/5",
    "review_date": "1 février 2021",
    "writer_pseudo": "Light49",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "La série est vraiment plaisante. On suit cette aventure qui au départ nous parait étrange. Au fil des épisode, on découvre une série très complexe et très originale. Belle performance pour ce début de Phase 4 !",
    "review_date": "13 mars 2021",
    "writer_pseudo": "Guewen G.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Malgré une bonne originalité et une intrigue satisfaisante, on sombre un peu avec un final mou du genou.",
    "review_date": "22 mars 2021",
    "writer_pseudo": "Thibz P",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Très agréablement surpris par cette série qui n'en finit pas de nous dévoiler de plus en plus de choses à chaque épisode",
    "review_date": "8 février 2021",
    "writer_pseudo": "Jordan D",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "3,5 pour cette saison 1 !Alors WandaVision, je l'attendais et le début m'a plu par son originalité. On débarque dans les années 50, images noir et blanc, les rires enregistrés et tout ce qu'il faut pour se dire : où on a atterri en fait ?À voir Vision en 'chair et en os', on s'interroge jusqu'au générique de fin 'interruption du programme' où on se dit y a un truc qui cloche ?Problème, dès l'épisode 2 le soufflé retombe. On se questionne sur Agnès qui est toujours là même trop là pour n'être qu'une voisine, on avance dans les années, y a les références à la fin de la saison, je ne dirai rien, et... ben je me suis ennuyée assez vite.L'épisode où Wanda accouche de jumeaux ou celui qui est filmé façon Malcolm...ben ça n'a pas pris. J'adorais ces sticoms...à leur époque. Là, j'avais envie d'avancer pour retourner dans les années 2020, après Thanos-powa (d'ailleurs ceux et celles qui n'ont pas vu Avengers & Co risqueraient d'être perdus) et le final relève déjà un peu tout ça.Voir le passé en Sokovie, Vision et ses réflexions et Salem, là d'accord.J'ai apprécié aussi l'acting studio des persos principaux (bon les gamins I___I voilà quoi), y a rien à dire ils m'ont transportée. Je regrette un peu les décors carton-pâte et le fait que les effets visuels et spéciaux ont été maximisé sur les deux derniers épisodes grosso modo. Y avait tant à faire, mais la fin laisse présager une saison 2 géniale. Alors la sorcière rouge, on s'attaque à du violet ? :D No spoil.Les épisodes sont très courts, j'ai pas du tout apprécié les longs génériques de Disney MAIS c'est du Marvel, qui dit Marvel dit qu'au dernier épisode, vous devez rester jusqu'à la fin * sifflote *C'est prometteur, à voir pour la suite !",
    "review_date": "3 avril 2021",
    "writer_pseudo": "Maritza o",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Très bonne série marvel innove une fois de plus et Dan le bon sens comme d'habitude un plaisir de retrouver l'univers et la on est pas déçue bravo",
    "review_date": "20 avril 2021",
    "writer_pseudo": "Greg",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Ça commence bizarrement, mais on se laisse prendre. D'autant que la menace est rapidement sous-jacente et on attend perplexe, ce qu'il va se passer...C'est tout l'avantage d'une série, contrairement aux films Marvel que j'adore, les auteurs ont le temps de placer l'histoire et de nous faire profiter des personnages.Suis déjà accro et j'attends la suite avec impatience.",
    "review_date": "17 janvier 2021",
    "writer_pseudo": "Thierry W",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Une belle claque après le MCU .. mais on accompagne trop le spectateur .. cela ne nous laisse pas le temps d'imaginer l'histoire ... après le combat en famille ... svp .. merci Disney mdr",
    "review_date": "8 mars 2021",
    "writer_pseudo": "maxime j.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "5 épisodes d'une longueur et d'un ennui insupportable je ne comprend mm pas les critiques qui trouve ca bien moi je n'ai qu'un mot a dire une catastrophe.",
    "review_date": "8 février 2021",
    "writer_pseudo": "Lenain Q",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "J'apprécie beaucoup cette série pour le moment. L'aspect rétro, comme un hommage aux vieilles séries, est fort appréciable. Le tout imbriqué dans l'univers Marvel qui marche à la perfection. C'est original et ça fait du bien. Je suis pas fan de Marvel de base, mais là j'apprécie.",
    "review_date": "15 février 2021",
    "writer_pseudo": "Archas A.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Frenchement très déçu part cette série, étant un grand fan de l'univers Marvel c'est pour moi impossible de regarder cette série en prenant du plaisir, je ne comprends vraiment pas le choix de tourner à l'ancienne et je trouves que sa n'apporte rien et que c'est du hors sujet vus la chronologie à laquelle est censé ce déroulé l'histoire. Encore si il y avait eu une série sur les jeunes années de Captain America j'aurais pus comprendre le choix du noir et blanc à la limite, qui aurait eut un rapport avec son époque, mais le côté 'pièce de théâtre' avec les rires des spectateurs sa ne passe vraiment pas... passer du côté image et technologies exceptionnelle à ce côté vraiment très 'primitif' c'est vraiment dommage et un très mauvais choix pour ma part. J'espère qu'ils vont vite remonter le niveau et j'ai hâte de voir ce que vont donner les autres séries",
    "review_date": "8 février 2021",
    "writer_pseudo": "Floflox",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Je comprendrais jamais les personnes qui démontent la série au bout de 3 épisodes, ce 4e épisode est excellent et va lancer vraiment cette série qui je pense sera très bonne, rdv à la fin pour toutes les personnes qui tourneront leurs vestes",
    "review_date": "15 mars 2021",
    "writer_pseudo": "Mickael.Chauteau",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Une série inattendue et rafraîchissante dans le genre super héroïque. Franchement j'encourage tous le monde à la regarder. Ne surtout pas s'arrêter aux 2 premiers épisodes qui sont des hommages aux sitcom de l'époque. Car le concept de la série va même lui aussi être pris au dépourvu.Décors, costumes et personnages ultra credible. Un humour maîtrisé en utilisant les recettes de l'époque. Ils ont joué leur carte à fond et c'est juste génial !",
    "review_date": "27 février 2021",
    "writer_pseudo": "Reda Maroc",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Très bonne série qui vaut énormément le coup d'oeil, déjà pour comprendre la suite de Marvel et surtout que la série le vaut largement. Les premiers épisodes en mode Sitcom ne sont pas les meilleurs mais nous ils nous mettent dans l'ambiance de la série qui tourne autour de cette 'Prison virtuel/réel', dès l'épisode 4 on commence déjà à élaborer des théories de plus en plus folles, le caméo de QuikSilver est sympa et j'espère le voir réapparaitre en vrai quicksilver dans les prochains films Marvel. Dommage que la fin ne soit pas au niveau du reste de la série car c'est vraiment une série qui innove et bizarre de voir Disney qui fait de l'innovation dans la série.",
    "review_date": "30 mars 2021",
    "writer_pseudo": "julien13130",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Un série surprenante, très loin du style Marvel habituel aux premiers abords...     spoiler:     mais qui reviens dans le rang rapidement pour le plus grand plaisir des puristes. D'excellentes références a l'univers Marvel,     spoiler:     dans son grand ensemble... De nouveaux personnages inattendus, et une histoire émouvante... Et puis surtout,     spoiler:     une méchante burlesque et très drôle !",
    "review_date": "15 mars 2021",
    "writer_pseudo": "Mélodyvibes",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Wandavision, c'est Truman Show en plus décalé dans l'univers Marvel tournant en dérision les sitcom puritaines des années 50/60  avec beaucoup de maîtrise (et de respect). Dans un univers noir et blanc ou tout va bien tout est bien tout est beau est gentil, avec ces rires en off, on sent que quelque chose de pourri se trame et vient contraster de manière subtile et volontairement dérangeante avec la parodie que vivent les deux personnages Wanda et Vision. Une approche inédite et intéressante, hâte de voir la suite.",
    "review_date": "16 janvier 2021",
    "writer_pseudo": "Monsieur Coil",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "J'ai créé mon profil uniquement pour mettre une note et un commentaire à cette série.Je ne vais pas y aller par 4 chemins: c'est sans intérêt, mal joué, surjoué, sans imagination, aucune vraie intrigue.    spoiler:      On a l'impression de se retaper l'horrible 'Under the dome' à la sauce Marvel, mais le mauvais côté de Marvel, sans humour (ou du moins sans humour drôle). De la fausse originalité, rien ne prend. Que du cliché... Les personnages sont juste insupportables.La 1/2 étoile est pour le seul point positif de la série: les épisodes ne durent que 30min.",
    "review_date": "15 mars 2021",
    "writer_pseudo": "fredderf",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "j'ai attendue de tout voir avant de critiquer pour ne pas juger n'importe comment mais la sérieusement les gens vous en avez pas marre de sucer Disney ? Quand c'est fade il faut le dire et n'imaginez pas que le soldat de l'hiver sera mieux bien au contraire le mcu est juste une vache avait pour Disney pour preuve de leur manque de professionnalisme les épisodes ont des durées aléatoire les idées sont bonne mais mal exploité et  le  rythme est fade.En tant que fan du mcu bien avant les films je trouves que c'est une honte.Filmer le tu es la sorcière rouge comme si c'était une révélation de fou PUTAIN ON LE SAIS DEJA déçu de chez déçu du mcu et de Disney en général",
    "review_date": "15 mars 2021",
    "writer_pseudo": "Mike",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "C'est une serie très bien faite , l'histoire et interessante a chaque episode on veut en savoir plus , j'ai troiver personnellement la f    spoiler:     in très émouvante j'avais les larme au ye    spoiler:     ux quand elle c'est séparé de vision , mais il y a quand meme vision blanc donc une chance qu'il xe retrouve , la dernière prise et évidemment tres interogative on ce pose plein de questions     spoiler:",
    "review_date": "19 avril 2021",
    "writer_pseudo": "Miss_Léa",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Aucun intérêt et je n’en vois pas grand sens pour l’instant beaucoup trop de question du pourquoi du comment même l’humour n’est pas fameux je n’ai eu aucun plaisir. Une sitcom des années 60 .... c’est pas pour rien que les sitcoms c’est mort je dit ça je dit rien .",
    "review_date": "18 janvier 2021",
    "writer_pseudo": "Michaël Boivin",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "j'aime bien l'univers du MCU et malgré que j'ai vu très peu de film, j'ai beaucoup apprécier cette série, les épisodes faisant référence au sitcom, et comment se développe la vie de Wanda et Vision dans leurs nouvelle vie, mais j'ai été un peu déçu par l'intrigue, je les trouver un peu faible pour un univers aussi vaste qui à su marquer par ses films héroïque, et j'aurai aimer voir un peu plus des pouvoirs et de la personnalité de ses protagonistes qui sont très peu développés dans les films que j'ai pu voir je m'attendais à en voir beaucoup plus sur eux.",
    "review_date": "17 avril 2021",
    "writer_pseudo": "Vincent G",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "très content de voir que le MCU peut proposer des choses différentes que l'habitué, très intéressant et très intrigant.",
    "review_date": "1 février 2021",
    "writer_pseudo": "M. Raki",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "WandaVision, vraiment une super série ! Pourtant, quand je l'ai démarré je ne m'attendais à rien de particulier, et c'est même avec une surprise et un étonnement que je me suis retrouvé à véritablement l'apprécier. Avec cette série, Marvel prend enfin des risques et renouvelle son style. Les acteurs sont géniaux, notamment Elizabeth Olsen, la mise en scène au top et l'intrigue franchement pas mal.     spoiler:     (le fait de passer dans le monde de Wanda était vraiment intéressant, ou même que ce soit présenté en 'épisode' était cool. Le fait aussi que Agatha soit la 'méchante' m'a surpris et j'ai trouvé que c'était un très bon rebondissement)! On peut souligner aussi le noir et blanc, qui est super, mais aussi la prouesse que tout au long de la série l'intrigue est présente, avec la même intensité. Bref une réussite !",
    "review_date": "14 mars 2021",
    "writer_pseudo": "Matis",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Le début avait son potentiel, le début était génial, j'ai adoré ! La suite m'a un peu déçue même si cela rester très correct. Marvel a fait un bon contenu qui avait peut être un peu plus de potentiel !     spoiler:      La fin avec le combat Wanda/ la sorcière et la police contre les supers héros est un peu bâclée et aurait pu être beaucoup mieux ! Cependant les scènes post générique sont corrects et laissent planer le doute sur la suite.",
    "review_date": "11 mars 2021",
    "writer_pseudo": "HADRISUPERCOOL",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Enfin le mcu sort de sa zone de confort et c'est ultra rafraîchissant!! Certains thèmes sont tellement mieux abordés que dans les films!! Je suis très fans et j'invite les réfractaires à l'effet 50's de se contenir un peu car ce n'est qu'une facette de la série.",
    "review_date": "6 février 2021",
    "writer_pseudo": "Jean Philippe I",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Une série excellente ! Chaque épisode est mieux que le précédent. Marvel nous gâte là. Le casting est excellent, avec des rebondissements, un rythme très bien maîtrisé.",
    "review_date": "8 février 2021",
    "writer_pseudo": "florian t.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Marvel prend des risques et ça paye ! Nous voici plongés dans un univers de sitcoms à travers les décennies, mais quel est le mystère derrière tout ça ?",
    "review_date": "5 février 2021",
    "writer_pseudo": "Jules",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Mais vraiment! mais vraiment c'est du lourd! On reconnait enfin le vrai pouvoir de Wanda, ses futurs capacités. Mais, réssuciter Vision, disons le vrai Vision, celui tué par THANOS. C'est un peu dur à comprendre le pourquoi? Après tout c'est du bon travail.",
    "review_date": "29 mars 2021",
    "writer_pseudo": "Heberson EDME",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Original.Les deux premiers sont épisodes n'auraient du qu'en être un. Dès que la série démarre vraiment, l'idée est originale est intéressante. A voir pour la suite mais je trouve ça très bien.",
    "review_date": "23 février 2021",
    "writer_pseudo": "Stephane B.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Malgre un debut assez douteux, et risqué, Marvel a une fois de plus reussi a nous faire admirer ce chef d’oeuvre juste splendide avec un final juste merveilleux.malgre quelques deceptions concernang les theories des fans, la serie a su tous nous emporter.",
    "review_date": "8 mars 2021",
    "writer_pseudo": "Pyclement8",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Vraiment très surpris par ce que nous a proposé Marvel dans cette série. Des risques ont été pris, chose plutôt rare dans le MCU qui a plutôt tendance à privilégier le spectaculaire qui en met plein les yeux, au script. Ici, c'est l'inverse, l'histoire prend le pas sur les effets spéciaux (sauf dans le dernier épisode, qui, pour le coup, est un pur Marvel, y'a pas de doutes). Le concept de sitcom qui évolue au fil des épisodes est une super idée qui apporte un réel + à l'histoire. A noter aussi les très bonnes performances de Paul Bettany et Elizabeth Olsen qui forment un très bon duo d'acteurs !",
    "review_date": "24 mars 2021",
    "writer_pseudo": "Bastules",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "si vous hésitiez à regarder ça : série en noir et blanc ,avec rires forcés toutes les 10 s et jeux d'acteur niveau CM1. A fuir si vous vouliez vous détendre devant un Marvel classique .",
    "review_date": "17 février 2021",
    "writer_pseudo": "Pj C",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Personnellement j'ai vraiment détesté, on dirait un style 'ma sorcière bien aimé ' en beaucoup moins drôle , et surtout ces rires incessants .. il faut être bercé aux sitcoms pour aimer cela.",
    "review_date": "16 mars 2021",
    "writer_pseudo": "Cmonaudi",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Je n'adhère pas à l'esthétique de la série, les rires, le noir et blanc, le ton. Je ne comprends pas l'intérêt, j'ai passé tout le premier épisode à attendre.. #tempsperdu",
    "review_date": "27 janvier 2021",
    "writer_pseudo": "Beynet Lou Andréa",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Marvel continue à être épatant avec des scénario de ouf et des lien avc les film du mcu j'adore plus qu'à attendre la suite ;-)",
    "review_date": "9 mars 2021",
    "writer_pseudo": "Alexandre Mourier",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Cette series est juste génial!!! elle casse les codes Marvel en proposant un univers nouveau et haut en couleur avec le coter sitcom que je trouve très bien réussi, les acteurs joue super bien que ce soit Elizabeth Olsen ou Paul Bettany, les décors et les costume sont assez bien fait, les effets spéciaux n'ont rien à envier aux films et le scénario est assez surprenant et prend des risques malgrés une fin peut-être pas assez percutante par rapport aux reste de la séries, la series a quelque défauts mais assez minimes je trouve comparer aux niveau de toutes ces qualités.je lui aurais un 4,5/5 de base mais je lui met un 5/5 pour une seul raison: cette haine envers marvel qui consiste a écrire des commentaire juste pour défoncer et critiquer le succés de Marvel travers des commentaires illogique et bâcler,  juger une series sur 2 voir 3 épisode n'est vraiment pour moi pas digne de figurés sur un site critique, quand vous allez voir un film vous ne jugez pas le film sur ces 20 premières minutes? pour une series c'est exactement pareil, seul les personnes ayant vue (réellement) la series en entier peuvent ce permettre de rédigés une critique, et en voyant la ''''qualités''''' de certaines critique certaines personne ne devrait pas avoir accès à un clavier ni même à internet si c'est pour dire des conneries pareil!!!! Bisous à tous!",
    "review_date": "22 mars 2021",
    "writer_pseudo": "ethan_branton",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24173/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24173.html",
    "review_text": "Sorcière bien-aimé nouvelle génération, une honte à la série Marvel autant avoir les Teletubbies dedans avec les chansons à la Chantal Goya accompagnées de fond de musique disney. On a critiqué les autres séries Dardevil, Luke Cage, Iron fist,... mais aucune comparaison. J'attendais avec impatience mais sa sera une grosse déception",
    "review_date": "6 mars 2021",
    "writer_pseudo": "Samuel J.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  }
]