[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Le concept sur lequel était bâtie la série était risqué, car très complexe. Il s’agissait de construire des intrigues chaque fois différentes, autour du quotidien d’acteurs archi connus en France. Ceux-ci devaient jouer leur propre rôle, en renvoyer une image « à contre emploi », complètement différente de celle véhiculée les médias. Mais il fallait, en même temps, que ce contre emploi, soit crédible, et parfaitement ajusté à leur vraie personnalité, et à leur véritable vie intime et professionnelle. L’opération est une réussite absolument sublime. Chaque scénario est un régal. Trépidant à souhait, il est truffé de dialogues que n’aurait pas reniés Audiard. Et à chacune de ces occasions, trois générations d’acteurs aussi brillants les uns que les autres, se confrontent avec humour, bienveillance, et finesse pour nous émouvoir, nous faire rire et nous faire bien gamberger sur la vie en général.",
    "review_date": "2 décembre 2020",
    "writer_pseudo": "Henrico",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Cette saison est celle du renouveau pour tous les principaux protagonistes : nouveaux jobs, nouvelles fonctions, nouvelle petite amie, nouveau mode de garde, nouvelle vocation, etc. Et nous les verrons donc évoluer selon tous ces changements, dont un notable : Elise une nouvelle collègue venant directement de l’agence concurrente d’ASK ! Mais ce qui est sûr, c’est que l’on prend toujours autant de plaisir à suivre leurs (més)aventures hyper bien écrites comme à l’accoutumée, dommage que ça s’arrête !",
    "review_date": "6 novembre 2020",
    "writer_pseudo": "Vinz1",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Une quatrième saison à l’image des précédentes, bien qu’un peu plus dure et mélancolique : on prend plaisir à retrouver une galerie de personnages attachants pour un final en nuance qui n’a rien d’un happy end.",
    "review_date": "10 décembre 2020",
    "writer_pseudo": "Ti Nou",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Voilà ce qui arrive quand on change une équipe qui gagne. Le nouveau bataillon de scénaristes engagé pour donner du punch à cette 4ème saison a complètement bousillé tout ce qui faisait le charme délicat de la seule bonne série française. Les scripts des 3 premières saisons étaient légers et délicieusement pétillants ; celui de la 4ème est lourd et désagréablement houleux. C'était joli, presque poétique, et attachant. C'est devenu glauque, quelconque et d'ailleurs peu crédible. Un parfait ratage, pour ne pas dire un beau gâchis.",
    "review_date": "14 novembre 2020",
    "writer_pseudo": "Continent Zero",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Toujours aussi bien. Normalement dernière saison. J'ai trouvé malgré tout que la fin était un peu facile et peut être un peu bâclée mais c'était émouvant. D'après Besnehard, ils réfléchissent à une suite sous forme de téléfilm. A voir. On est triste de ne plus les retrouver quand même...",
    "review_date": "7 novembre 2020",
    "writer_pseudo": "ffred",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Les temps sont durs pour l’agence ASK. Heureusement, ils ne le sont pas spécialement pour la série Dix pour cent. En effet, cette quatrième (et certainement dernière) saison est de qualité égale aux trois premières. L’histoire est toujours aussi passionnante, les comédiens habituels toujours aussi bons et les apparitions de stars toujours aussi plaisantes (on pourra en particulier apprécier celles de Sandrine Kiberlain et Sigourney Weaver qui font preuve de beaucoup d’autodérision). Même si la conclusion peut sembler parfaite (bien que pessimiste) rendant l’ensemble cohérent et de grande qualité, on meurt d’envie de retrouver ces personnages pour la suite de leurs histoires. Un beau champ d’honneur.",
    "review_date": "4 novembre 2020",
    "writer_pseudo": "Ricco92",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Une très bonne série françaises met en avant des guest-stars à chaque épisode. Les personnages sont hilarants.",
    "review_date": "4 novembre 2020",
    "writer_pseudo": "Fabien S.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Je n'ai regardé que les deux premiers épisodes mais c'est plat, aucune intrigue... Très déçue. Pour une série aussi bien notée je m'attendais à un meilleur scénario !",
    "review_date": "26 octobre 2020",
    "writer_pseudo": "Nouk M",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "quelle deception ! les 3 premières saisons étaient travaillées, fines et drôles. la 4eme saison est tout simplement chiante et mal écrite. quel ennui ! rendez-nous Fanny Herrero !!!",
    "review_date": "5 novembre 2020",
    "writer_pseudo": "isa_dijon",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Quelle déception cette dernière saison par rapport aux précédentes. Les premières étaient vraiment réussies.",
    "review_date": "4 novembre 2020",
    "writer_pseudo": "Jean-François F.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Pour finir la série il l'on détruite perdu l'humour et la finesse des saisons précédentes ... la méchante d'Élise Forman façon house of cards ou GoT qui manipule tout le monde pour tuer ASK c'est d'un ridicule même les acteurs qui y ont joué passent pour des gros égocentriques sans humour d’eux même  .... luchini berlean dujardin ....Franchement sans intérêt ....",
    "review_date": "31 octobre 2020",
    "writer_pseudo": "nvoisine",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Attiré d'emblée par cette série se plongeant indirectement dans les coulisses du cinéma à travers le quotidien d'une agence artistique devant aussi bien faire face à une rude concurrence qu'à ses vedettes pas toujours évidentes à gérer, « Dix pour cent » fait partie de ces quelques séries où j'avais beau être un peu déçu à chaque fois, je ne pouvais m'empêcher d'attendre la suite avec une certaine impatience. L'œuvre m'a ainsi toujours laissé un léger goût d'inachevé, dû à ses quelques lourdeurs, à ne jamais réussir à se sublimer, à aller aussi loin qu'elle ne pourrait dans sa mise en abyme ou son regard finalement assez indulgent sur le milieu, chacun finissant (presque) toujours par montrer une belle image de soi. Mais sans doute n'était-ce de toute façon pas le but de Fanny Herrero et Cédric Klapisch, tant l'esprit reste régulièrement positif dans l'intrigue principale comme celle se focalisant sur une nouvelle vedette à chaque épisode : se moquer de soi-même, d'accord, mais pas trop     spoiler:     (Audrey Fleurot et à l'extrême rigueur Sandrine Kiberlain ou Juliette Binoche sont les exceptions qui confirment (un peu) la règle). Pour les spectateurs qui, comme moi, aiment le cinéma, il y a un vrai plaisir à fréquenter les membres d'ASK, tous forts bien interprétés (in Camille Cottin and Laure Calamy I trust), dont les personnalités très différentes créent une osmose séduisante, quitte à en faire parfois un peu trop, tout en appréciant le « festival » de vedettes offrant un panel d'enjeux et situations assez riches, parvenant (relativement) à se renouveler au fil des saisons     spoiler:     (mention spéciale à François Berléand et José Garcia). Dommage toutefois que la première saison reste d'assez loin la meilleure, exploitant au mieux certains aspects aussi ridicules que dérisoires dans ces guerres d'ego et d'image souvent bien vaines, ce qui ne les rend que plus savoureuses. Le reste oscille entre moyen et pas mal du tout, faisant régulièrement preuve d'inconstance, y compris lors d'un même épisode. Maintenant, avec une vision d'ensemble, il y a de quoi apprécier cette production originale, nous intéressant à un milieu qui ne l'est pas forcément et prouvant constamment son amour pour le septième art, écrite souvent avec habileté jusqu'à un dénouement offrant une (probable?) sortie digne de ce nom à chacun. Frustrant ? Sans doute. Séduisant et assez recommandable ? Aussi.",
    "review_date": "1 février 2021",
    "writer_pseudo": "Caine78",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Alors, dernière saison ou pas ? Dominique Besnehard, en talentueux promoteur, a savamment laissé planer le doute suite à la diffusion de l'épisode six, qui serait une conclusion plus qu'acceptable si jamais « Dix pour cent » devait en rester là. Pas mal de changements niveau créateurs, les « historiques » Fanny Herrero et Cédric Klapisch ayant quitté l'aventure, sans que cela ne ressente trop dans la qualité. Certes, quelques vraies faiblesses et incohérences pouvant clairement surprendre, que ce soit une poignée de sous-intrigues assez lourdaudes ou certains aspects qui, s'ils permettent de créer un peu de suspense, ne tiennent clairement pas la route niveau crédibilité (je pense, bien sûr, au rôle d'Anne Marivin (pas mal du tout, par ailleurs)), pesant parfois sur l'intérêt de l'œuvre. Inconstance également dans les « péripéties » vécues par la vedette de « son » épisode, avec une préférence marquée pour     spoiler:     José Garcia, décidément formidable lorsqu'une belle opportunité se présente, ceux de     spoiler:     Sandrine Kiberlain et éventuellement Franck Dubosc restant assez drôles, notamment dans leur mise en abyme parfois inattendue. En revanche, légère déception concernant      spoiler:     Sigourney Weaver, amusant mais dont on pouvait espérer plus face à une telle « guest-star ». Au final, l'esprit de la série reste intact, si ce n'est un soin moins important chez les personnages secondaires (Ophélia Kolb est ici totalement sacrifiée), les grosses faiblesses scénaristiques évoquées précédemment ou une fantaisie moins évidente (à quelques exceptions), mais assume aussi une mélancolie plus affirmée, n'hésite pas à mettre (vraiment) ses héro(ïne)s dos au mur ou à imaginer des situations assez dramatiques, en premier lieu cette fin qui, bien que préparée depuis un moment, surprend par son amertume, certes douce, mais réelle. Alors même si tout n'est pas parfait, que le casting des « invités » est inégalement exploité, cette (probable) dernière saison touche plus que les précédentes, offrant pas mal de sourires et de situations fortes tout en montrant des personnages faillibles ne retombant pas (encore) sur leurs pattes une dernière fois. Des adieux (?) en légère demi-teinte, mais plutôt réussis.",
    "review_date": "1 février 2021",
    "writer_pseudo": "Caine78",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Avec 'Dix pour cent' c'est toujours un peu la même musique. Chaque saison est sympathique, à défaut d'être inoubliable. On est pas certain de vouloir regarder la saison suivante, puis finalement on est content d'y revenir. Cette saison 4 a au moins le mérite de faire un peu bouger les lignes : certains personnages sortent du cercle de l'agence, et les nouveaux protagonistes sont assez réussis (Anne Marivin en grande forme). Reste que les épisodes restent assez inégaux : cela ronronne tranquillement pour les passages de Charlotte Gainsbourg et José Garcia.",
    "review_date": "18 novembre 2020",
    "writer_pseudo": "orlandolove",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "3,5/5 Bien. Une bonne saison pour finir. Des sujets présents depuis la première saison toujours un peu plus explorés. Une famille d'acteurs bien sympathiques s'arrêtent sur cette saison.",
    "review_date": "4 novembre 2020",
    "writer_pseudo": "dragoyo",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Un régal comme à chaque saison de voir ces agents de stars se démener pour leur clients, se trahir, s'amouracher... Et tout cela avec un humour parfois fin parfois un peu plus potache mais toujours avec bienveillance et une certaine subtilité. C'est pas de la grande série mais ça se laisse quand même savourer comme un bonbon au réglisse.",
    "review_date": "28 novembre 2020",
    "writer_pseudo": "Nicolas L.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Moins trépidante qu'à l'accoutumée, la série à voulue malgré tout peaufiner sa fin. Un peu de longueur inutile pour arriver au but.",
    "review_date": "25 novembre 2020",
    "writer_pseudo": "Kev T",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Très heureux de retrouver les excellents Thibault de Montalembert (Mathias) et Camille Cottin (Andréa) pour cette nouvelle saison 4. La mise en scène nous offre une histoire intéressante. Au scénario : rien ne va plus pour les membres d'ASK, c'est la guerre ! Pour les épisodes 1 et 2 nous avons le plaisir de découvrir un très bon Franck Dubosc et la non moins remarquable Charlotte Gainsbourg, tous deux parfaits dans des rôles parfaitement ciblés. Nous apprécions évidemment les présences des fidèles et attachants Grégory Montel (Gabriel le second de la DG), Liliane Rovère (l'ancienne que l'on voit trop peu), Nicolas Maury qui prend des risques, Stéfi Celma l'ex standardiste devenue une actrice qui s'affirme ...",
    "review_date": "24 octobre 2020",
    "writer_pseudo": "Alain D.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "J'ai vraiment adoré, c'est drôle, c'est prenant, l'équipe fonctionne à merveille et ça fait du bien!Bravo.Bref: c'est validé !",
    "review_date": "26 janvier 2021",
    "writer_pseudo": "Benj'Top F",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "J'ai eu du mal à accrocher sur les 3 premiers épisodes, mais je me suis forcée et je ne regrette pas.On est ensuite porté dans l'histoire, les personnages sont travaillés et attachants. Le thème sur le papier ne donne pas tellement envie, mais un peu comme 'Whiplash', la réalisation est belle, et c'est surtout les relations humaines qui intriguent. J'adore le réalisme et le cynisme à la française.",
    "review_date": "27 janvier 2021",
    "writer_pseudo": "Chichou",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Super série ! Les personnages sont tous attachant et tous avec leurs caractères très différent ! Ils évoluent aussi beaucoup au cours des saison et on se régale ! Je met 4/5 car le schéma de chaque épisodes et un peu toujours le même : un des agents dit un gros mensonges et ça crée une embrouille qui se résout a la fin de l'épisode quand la vérité éclate.",
    "review_date": "5 février 2021",
    "writer_pseudo": "Louis Barjon",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Dommage, la série s'essouffle...Le rythme est poussif, les situations moins cocasses et les comédiens semblent avoir pris conscience de leur succès et ne font plus vraiment d'efforts.Une saison 5 n'est vraiment pas indispensable...",
    "review_date": "5 novembre 2020",
    "writer_pseudo": "Samytycoo",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Franchement c'est du tout bon. De l'originalité, de l'autocritique savoureuse, du rythme, de la crédibilité, de l'humour noir que j'aime. Pour le moment cette première saison que je viens de finir de visionner est un vrai délice. En espérant que la suite sera à la hauteur. N'hésitez pas et foncez prendre le 1er wagon de cette série on ne peut plus prometteuse.",
    "review_date": "30 décembre 2020",
    "writer_pseudo": "Jean-Jacques FERNANDEZ",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "J'ai apprécié l'humour, la finesse des 3 premières saisons. Mais cette ultime saison me laisse coite. Dommage de n'avoir pas su garder l'esprit du debut.",
    "review_date": "4 novembre 2020",
    "writer_pseudo": "Pim",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Grosse déception que cette saison 4 quand on a adoré les précédentes. Un fil conducteur riquiqui, les comédiens invités qui vivent toujours les mêmes histoires d'épisode en épisode (    spoiler:     il ne veut pas tourner le film et finalement il veut) et un final frustrant (    spoiler:     la 'méchante', Anne Marivin, parvient à piquer tous les comédiens, à couler la boite, à débaucher du personnel d'Ask et elle s'en sort ? C'est pas possible !) quand aux historiettes entre les différents protagonistes, elles ne sont pas assez creusées pour nous emporter. Il parait que c'est la dernière saison, ce n'est peut-être pas plus mal vu que l'imagination des scénaristes est tarie. Dommage.",
    "review_date": "8 novembre 2020",
    "writer_pseudo": "brisbane78",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "A 100% mauvais. Les scénarios se résument à coucou vous avez vu ma star et ses petits caprices qui la rendent tellement géniale.",
    "review_date": "9 novembre 2020",
    "writer_pseudo": "Parker",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Très bonne série sur le métier d'agent avec toujours un très bon casting de Stars. Malheureusement cette série c'est terminé trop rapidement",
    "review_date": "8 février 2021",
    "writer_pseudo": "lolojustified",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "La première saison était vraiment sympa et drôle. On adhère direct. Au fil des saisons c'est la descente... des dialogues moins percutants, des histoires sans intérêts et chronophages. On invente des problèmes qui se résolvent à la fin de l'épisode, bref du remplissage... Du niveau 'Scènes de ménages' ou 'Nos chers voisins', une succession de sketchs, de répliques, de vannes plus ou moins drôles. Et pour finir c'est la cata avec cette 4ème saison, celle de trop. Des situations improbables suite à des mensonges ou des non dits, du burlesque qui vole bas. Des situations et des réactions pas du tout réalistes qui font perdre à cette série tout crédibilité. Est-ce si dur d'écrire un scénario ou des histoires qui ont un minimum d'intérêt et de réalisme ?",
    "review_date": "28 février 2021",
    "writer_pseudo": "laurentcmoi",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Placements de produits, apologie de boissons alcoolisées et un rejet de la norme rivalisent avec un emise en scène passable et des dialogues niveau 'merci la vie' où sont passées les qualités des premières saisons ? Les acteurs font visiblement de leur mieux.",
    "review_date": "11 janvier 2021",
    "writer_pseudo": "Vazinho",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Des personnages et des comédiens merveilleux. Grâce à eux, la série est un vrai plaisir et nous manque dès que les deux épisodes hebdomadaires s'achèvent. En cela, le projet est assez subtil puisque ses directeurs de casting démontrent qu'ils sont su trouver exactement les bons comédiens pour les rôles à pourvoir, ce qui est tout l'objet des personnages de l'histoire... CQFD. Les prestations des stars sont en revanche toujours moins bonnes car souvent mal écrites. Les situations sont factices, caricaturales, parfois surjouées. On n'a presque l'impression que c'est une façon de mettre en valeur les membres de l'agence... Triste que la série s'arrête déjà dans 8 jours...",
    "review_date": "21 octobre 2015",
    "writer_pseudo": "Tumtumtree",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Super série française ,Caricaturale mais tellement vrai en même temps .Humour sympa et histoires non invraisemblables , bien interprétés en plus .Agréablement surprise",
    "review_date": "15 novembre 2020",
    "writer_pseudo": "Zarkalexia",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "autant la série me faisait tripper au début, autant elle prend un virage trop sérieux avec moins d'auto dérision qui fait que je vais m’arreter à cette 3e saison.",
    "review_date": "8 novembre 2020",
    "writer_pseudo": "Tan g",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Exquis ! Une série française qualitatif comme on en fait rarement, des personnages profonds et attachant. On se mettrait presque à préférer l'envers du décor. Gros coup de coeur pour les guests     spoiler:      et notamment Audrey Fleurot et l'indémodable Jean Reno.",
    "review_date": "3 novembre 2020",
    "writer_pseudo": "Jynnie W.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "4 étoiles pour une série française, c'est une très bonne note ! Des acteurs touchants, finement choisis lors du casting qui apporte par le biais de cette série de la fraîcheur au sein du cinéma français ! La série n'a jamais de longueurs, les nombreux rebondissements et le peps des personnages donne un rendu très agréable !",
    "review_date": "15 novembre 2020",
    "writer_pseudo": "Say-me",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Je retiens de ces 4 saisons, la confirmation des seuls acteurs invités qui sont de vrais performeurs. Ca crève l'écran selon les épisodes et ils sont donc à cause de cela très inégaux. Pas la faute aux acteurs bailleurs de la série, qui eux sont vraiment à 100% dans leur rôle. Dommage que ça s'arrête aussi pitoyablement après 4 saisons, pour une fois qu'on crée une série vraiment originale.",
    "review_date": "25 octobre 2020",
    "writer_pseudo": "Bob D.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Vraiment très bon jusqu'au bout.Aussi émouvant que drôle.Bon scénario,bien réalisé et porté par de très bons acteurs et notamment Nicolas Maury,dans le rôle d'Hervé,qui crève l'écran.Camille Cottin est toujours excellente mais ça on le savait.L'auto-dérision des guest est rafraîchissante.Bref ,on ne s'ennuie pas une seconde.Dommage que ce soit fini.",
    "review_date": "27 janvier 2021",
    "writer_pseudo": "dhl",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "L’agence artistique ASK se trouve en difficulté à la suite de la mort accidentelle de son fondateur Samuel Kerr.Andréa, Mathias, Gabriel et Arlette, les quatre agents et actionnaires principaux de la boîte, peinent à concilier leurs petits soucis personnels et la gestion de carrière des artistes qui leurs sont confiés.Dans cette série, chaque épisode héberge une star du cinéma français jouant son propre rôle avec beaucoup d’humour et d’autodérision.On ne s’ennuie pas dans Dix Pour Cent, on se trouve en pleine immersion dans cet univers impitoyable de la scène et du spectacle, des situations compliquées qui trouvent un dénouement heureux ou pas.Une série française dramatiquement drôle !",
    "review_date": "28 février 2021",
    "writer_pseudo": "Le Video Club De Sabrina",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Grand coup de cœur pour Dix pour cent, très bien joué, bien écrit, bien réalisé, original et frais !",
    "review_date": "12 juillet 2018",
    "writer_pseudo": "JEUNE",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Niveau série française on est au top, très largement au dessus du reste de la production. Bien réalisé, bien joué, intrigues finement menées, on s'ennuie rarement. Petit bémol pour la saison 4 que j'ai trouvé plus faible avec des épisodes moyens par rapport à d'habitude( Jean, Charlotte, Frank, José) mais les deux derniers sont excellents. Mention spéciale au personnage de Mathias et à son interptète Thibault de Montalembert que j'ai adoré.",
    "review_date": "6 novembre 2020",
    "writer_pseudo": "BlueMoonDust",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Vraiment sympa et divertissant !! Très bien joué par les acteurs principaux mais aussi les invités de chaque épisode..",
    "review_date": "12 avril 2021",
    "writer_pseudo": "Choupi C.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "très bonne série qui abordent l'envers du décor des acteurs et de fait les rend plus humains. Et la fin de la série est une vrai fin qui ne nous laisse pas avec des questions sans réponses",
    "review_date": "6 novembre 2020",
    "writer_pseudo": "Vedruc",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Bof .. l'intérêt de la série c'est de voir les acteurs jouer leur propre rôle et pour le reste les scénarios de chaque épisodes sont assez décevant, pas très original pas beaucoup d idées, un peu ridicules même  parfois ! les acteurs sont bons mais j'ai fini par m'ennuyer en regardant cette série ! dommage",
    "review_date": "11 novembre 2020",
    "writer_pseudo": "panda 13",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "C'est la saison de trop, le scénario est faiblard, certaines scènes inutiles et les acteurs sentent qu'il est temps que cela se termine. Dommage les 2 premières saisons étaient plus dynamiques.",
    "review_date": "24 octobre 2020",
    "writer_pseudo": "angio",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Rien à dire. Série parfaite ! C'est original, excitant, intelligent. Casting et mise en scène au top.",
    "review_date": "8 février 2021",
    "writer_pseudo": "Xavier M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "C'est toujours triste quand une série est terminée... Mais je pense que c'est une bonne chose, cela permettra aux acteurs de se renouveler ! En tout cas j'ai vraiment apprécié cette série, touchante et drôle.",
    "review_date": "11 février 2021",
    "writer_pseudo": "officielaurore",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Une très bonne surprise ! Les acteurs sont bons. c'est très divertissant et ça passe vite. Les apparitions de stars sont très biens notamment Sigourney Weaver dans la saison 4. La série se conclut bien et c'est une des meilleures séries françaises. J'adore Camille Cottin",
    "review_date": "8 février 2021",
    "writer_pseudo": "loris",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Après 4 saisons, les portes de ASK se ferment... Au fil des saisons, nous avons vu de véritables stars participer à cette série 100% Française. Les acteurs qui forment l'équipe de ASK sont formidables, et ont un grand avenir qui les attend sur grand écran.",
    "review_date": "1 novembre 2020",
    "writer_pseudo": "Lilie 77",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "et voila clap de fin de la série   hormis l 'épisode 5 complètement raté cette saison comme toute les autres était un vrai régal  j' espère qu'on les retrouvera un jour car je m' étais bien habitué à tous ses personnages   vu le suces de celle-ci je pense que sous une forme ou une autre on devrait les retrouver  dans de nouvelles aventures",
    "review_date": "1 février 2021",
    "writer_pseudo": "Wasapat",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "J'ai adoré découvrir les coulisses du cinéma français, Dix Pour Cent est vraiment une série inédite et originale en cela. Les agents sont d'excellents acteurs, notamment Camille Cottin, Laure Calamy et Nicolas Maury. Une guest-star différente par épisode permet d'apporter un côté encore plus réel à la série, et surtout de nous donner le plaisir d'accéder à l'intimité fictive de nos vedettes du cinéma préférées.",
    "review_date": "13 décembre 2020",
    "writer_pseudo": "LucyYy",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Une fin de série qui ne détruit pas la série et qui va même sortir des sentiers conventionnels.Pour autant je garde un excellent souvenir de cette série et des révélations au niveau du casting.",
    "review_date": "30 janvier 2021",
    "writer_pseudo": "Matteo Maestracci",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Excellente série !Tous les personnages sont à leur place, il y a du suspens, on rit et ça donne très envie de travailler dans le milieu !4,9/5",
    "review_date": "9 février 2021",
    "writer_pseudo": "SB88",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "La série commence magnifiquement en jouant la finesse et l'humour. La seconde saison est aussi jubilatoire. On rit, on se passionne et on est surpris. La troisième marque un rien le pas. Mais la quatrième cède à tous les travers de lumoure a la française : lent, épais et pas drôle. C'est regrettable et désespérant. On a l'impression que Klapitch a cédé la direction à un fonctionnaire de France TV.",
    "review_date": "21 février 2021",
    "writer_pseudo": "asclap",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Les personnages sont irrésistibles: le gentil sentimental, la cynique au taquet, le pragmatique vicelard et l’aïeule. Les deux assistants sont encore plus drôles. Ils me font sourire à chaque instant. Finalement ce sont les guest stars qui sont centraux mais moins amusant. C'est vraiment rare de trouver cette qualité dans la fiction française.",
    "review_date": "23 octobre 2020",
    "writer_pseudo": "ady A",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Bonne série assez prenante mais je trouve les épisodes irréguliers...De plus à la longue, ça me gêne un peu ce fonctionnement d'avoir un guest par épisode... Pourquoi pas deux, pourquoi pas aucun...Sinon la série reste très bonne, drôle par moment, et surtout très bien interprétée avec un super casting où chacun paraît très crédible dans son rôle.",
    "review_date": "11 février 2021",
    "writer_pseudo": "alex1287",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "un vrai moment de détente ! Chaque épisode est l'occasion de voir de nouveaux acteurs . C'est aussi la découverte du métier d'agent qui révèle toute la difficulté de gérer des artistes sans jamais se départir d'un humour léger .",
    "review_date": "30 novembre 2020",
    "writer_pseudo": "Mag V",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Une série plutôt drôle et bien mené. Des scénarios plutôt inégaux mais agréable en général. Pour autant, au delà de la série, cela ressemble encore trop à cette habitude française de faire un défilé de personnalité, plutôt qu'un gros scénar.",
    "review_date": "8 février 2021",
    "writer_pseudo": "Greg G",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "10% c'est une belle petite mélodie. Les histoires de couples, de grossesse, de coups de foudre, de pétages de plombs, de chagrins d'amour, de ruptures, de trahisons, de réconciliations, représentent chacun d'entres nous à un moment M de nos vies. C'est ça qui est intéressant et qui m'attache à cette excellente série que j'ai boudée de façon snobinarde et idiote lors de sa sortie. En me disant ' Pff, les problèmes du show-biz et du gratin je m'en fiche.' J'avais tort. Les agents d'ASK me régalent.",
    "review_date": "21 novembre 2020",
    "writer_pseudo": "Laurence L.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Je suis bêtement rétive aux séries françaises, mais Dix pour cent m'a conquise ( je n'ai pas vu la saison 4 et fin ). C'est un feu d'artifice de situations et dialogues décalés plus intelligents les uns que les autres. Les personnages de l'agence ASK sont hyper attachants. Du haut de gamme. J'ai beaucoup ri. J'ai pleurniché un peu. Tout ceci est tellement jouissif en cette période morose !! Je recommande. Foncez si vous voulez vous aérer la tête.",
    "review_date": "25 novembre 2020",
    "writer_pseudo": "Laurence L.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Trés très bonne série. Tout fonctionne parfaitement. Un régale et une certaine fierté de voir la qualité du parc de comédiens. Excellents scénarios servies par des acteurs parfaits dans leurs rôles respectifs. Le monde du cinéma est bien présenté notamment dans tout ce qu'il a de plus pourri. Un monde de mensonge, de duperie, de trahison, de manipulation qui repose sur la sensibilités et les névroses des artistes. Une énorme machine a faire du fric exploitant la fragilité et l'émotion. Un monde d'égos pour l'égo par l'égo d'ou émerge parfois (et c'est la la magie) la beauté de l'¨ETRE.",
    "review_date": "18 février 2021",
    "writer_pseudo": "Harmoni S.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Quel dommage que ça soit déjà terminé..Camille Cottin magistrale ! Et le casting complet en général.Une suite où spinn-of à l’horizon ?",
    "review_date": "15 novembre 2020",
    "writer_pseudo": "Yoann P",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Nous voilà dans l’agence ASK qui s’occupe de bichonner les acteurs francophones les plus célèbres, de Cécile de France à Isabelle Adjani. En leur faisant signer des contrats, les agents perçoivent 10 % du cachet global. Il faut donc gagner leur confiance et s’adapter voire anticiper leurs envies éventuelles. Pour cela, on peut compter sur les 4 agents de cette agence. Gabriel est un tendre débonnaire qui déteste les conflits. Ce gentil barbu vit seul mais s’en passerait bien. Son amie Andréa est une fonceuse déterminée et entreprenante mais parfois irascible. Homosexuelle revendiquée,elle aime séduire mais tient fermement à son indépendance. De son côté, Matthias est le Dark Vador des agents. Costume trois pièces et air sévère, ce fin diplomate n’est pas là pour rigoler. Enfin, Arlette est une « institution » dans le métier. Ancienne impresario, elle n’a plus à faire ses preuves et ses clients lui sont fidèles. Mis à part cette dernière, chacun d’entre eux a aussi son assistant : Noémie, la commère de service, Hervé, le gay très maniéré et enfin, Camille, qui se fait embaucher par Andréa pour assurer cette fonction suite à un concours de circonstances.Cette présentation est un peu longue mais elle est importante car on se rend compte assez rapidement que l’on a affaire à des archétypes de personnages propres au vaudeville. L’ensemble se base donc sur du comique de situations : quiproquos, non-dits, imbroglios sentimentaux et familiaux seront les moteurs de l’intrigue. Et pour que cela fonctionne, il faut des idées surprenantes et des répliques formidables. Et il y en a … un peu. Mais entre deux sourires, on soupire devant les exagérations scénaristiques qui aboutissent parfois au cabotinage de certains comédiens. Cela aurait pu être efficace si cette outrance était poussée à son maximum mais ce n’est pas le cas. Alors, sans remettre en cause le jeu des acteurs qui sont bons dans le registre que le genre requiert, l’ensemble est trop sage et pas assez irrévérencieux alors que c’est normalement ce qui fait le sel d’un bon vaudeville.Heureusement, certains personnages évoluent car sur plusieurs saisons, ils ne pouvaient pas rester figés dans leurs postures initiales. En cela, le traitement de la relation entre Matthias et Camille(incarnés par 2 formidables comédiens) est une réussite. Par leur présence, la narration gagne indéniablement en sensibilité.Reste maintenant l’élément qui a fait de « 10 pour cent » un vrai succès : dans chaque épisode intervient un acteur reconnu qui joue son propre rôle. Des mini-histoires s’insèrent donc dans la grande. La présence de ces stars s’explique car ils sont tous les protégés d’un des 4 agents de choc. Et dans chaque cas, il y a un problème à résoudre. Car il faut dire que les personnes que l’on aime à l’écran sont plutôt sensibles, voire carrément capricieux. Il s’agira donc de leur faire accepter un rôle ou de gérer les petits soucis (aux grandes conséquences)des uns et des autres. Et c’est là qu’Andréa, Gabriel et consorts interviennent. Comment brosser ces personnalités dans le sens du poil, leur faire retrouver la raison devant un refus de rôle prometteur ? Pour se faire, il faut être sacrément diplomate voire manipulateur.Avec ce matériau là, la série pouvait dépeindre un milieu professionnel au vitriol. Hélas, une nouvelle fois, tout est très gentil. Les acteurs et actrices sont de grands enfants mais ils se révèlent tous attachants et les dénouements seront heureux pour la plupart. Et si les agents sont montrés comme des requins prêts à à tout pour attirer leurs proies quitte à les piquer dans l’escarcelle du voisin, ils montrent aussi beaucoup de solidarité quand le besoin s’en fait ressentir. Et surtout, ils aiment leurs protégés : ils peuvent se transformer en taxi, baby-sitter, psychiatre si besoin... Alors, on les aime malgré leurs défauts.Mais pourquoi un ton si consensuel ?Là, on touche à un point gênant. Car en filigrane et sous prétexte de servir le scénario, les dialogues distillent gracieusement des louanges aux acteurs présents. De là à penser que leur apparition constitue pour eux une formidable promotion, il n’y a qu’un pas. Et le fait que pendant un épisode, Julien Doré pousse la chansonnette pendant quelques minutes avec Stéfi Celma, jeune chanteuse en devenir, confirme un peu cette sensation. D’un autre côté,à part peut-être Luchini qui arrive à dégager une émotion sincère de son personnage, la plupart d’entre eux ont un petit rôle et semblent servir avant tout de vitrine. Mais le spectateur, curieux de voir des acteurs jouer leur propre rôle, sera logiquement attiré par une idée si sympathique. Banco ! Tout le monde est gagnant !Au final, l’attachement que l’on porte à certains protagonistes de l’histoire nous invite à continuer le visionnage. Mi-agacé, mi amusé, on se laisse alors porter par ces mini-intrigues qui forment un tout divertissant. Mais il y a toujours quelque chose qui gratte. Caron ne peut pas s’empêcher de penser à l’acteur qui est en face de nous et qui a dû se retrouver un jour devant son agent. On imagine celui-ci essayant de trouver les mots justes pour encourager son client à jouer dans la série.  «  Cela sera bon pour ton image d’apparaître sous ton vrai nom. Tu en ressortiras plus humain. Et le public va adorer, c’est sûr. Bien entendu, ça ne sera pas vraiment toi, mais ils en auront l’impression ! Nourrir l’illusion, n’est-ce pas ça pas la magie du cinéma ? ». Comme le ferait Andréa, Matthias et les autres.Pour d'autre critiques, rendez-vous sur mon blog :seriephiledudimanche.jimdofree.comN'hésitez pas à aller jeter un coup d'œil, à faire part de vos commentaires et à le partager.…",
    "review_date": "28 février 2021",
    "writer_pseudo": "Pierricdrai",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Oui c'est bonne série, portée par une Camille Cottin formidable dailleur. Le concept est très cool, un épisode = un acteur différent, et c'est du lourd les guest ! On passe du rire à l'émotion, on est même parfois énervé par certains personnages mais je n'en dis pas plus. La réalisation est soignée. Seul bémol le jeu d'acteur de certains comédiens est parfois un peu moyen...",
    "review_date": "5 février 2021",
    "writer_pseudo": "Daucyy1",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Une série avec un sujet qui change un peu, le monde des Agents de célébrités. On y apprend des choses et on voit l'envers du décor.Des actrices et acteurs en guest dans leur propres rôles.Des moments de rigolades . On s'attache très rapidement aux personnages principaux.J'adooooore",
    "review_date": "10 novembre 2020",
    "writer_pseudo": "conrad7893",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Excellent, drôle, bien écrit, bien joué.Et quelle autodérision des têtes d affiches qui se prêtent au jeu ! Bravo à eux !",
    "review_date": "4 mars 2021",
    "writer_pseudo": "Fred K.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "J'ai dore cette série ( du moins les 3 premières saisons ) novatrice et très bien interprété par tous les personnages ! Les agents sont très bien joués, portés par une Camille Cautin au top , l'univers de l'agence ASK nous immerge dans cette ambiance si particulière, et le rapport aux acteurs que ce métier implique .. un vent de fraîcheur ! Par contre très déçu de la saison 4 qui clôt cette série.. sans poiler, terrible perte de rythme pour moi, aussi bien dans le visuel que dans les personnages / on sent malheureusement une saison qui a été sollicité par la production mais connaissant l'issue l'inspiration n'y était plus du tout !Comparée aux 3 premières qui sont rythmées avec des personnages charismatiques et chacun avec un caractère profond, celle ci est tres fade et c'est assez perturbant. .Isham par exemple qui est un personnage clé des S2 et S3 , se trouve transformé en mollasson quasi inexistant , et l'atmosphère si punchi des autres saisons n'y est pas . Vraiment Dommage. Seul le dernier épisode vaut la peine avec un vrai dénouement. Très bonne série donc, mais décevante sur sa dernière saison. ( 6 épisodes)",
    "review_date": "5 novembre 2020",
    "writer_pseudo": "greg37",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Magnifique 4e saison! Son seul défaut est qu'elle soit trop courte! On espère que cette saison ne soit pas la dernière.",
    "review_date": "14 novembre 2020",
    "writer_pseudo": "noanne84",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Excellente série mais un bémol pour l'actrice Camille Cottin qui joue vraiment très mal. Ça sonne faux...",
    "review_date": "23 octobre 2020",
    "writer_pseudo": "FRANCOIS VERNEY",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "J'ai adoré cette série. Tout y est, la complicité, l'amour, la haine, la joie, etc...tous les acteurs & actrices sont excellents ! un vrai régal ! merci.",
    "review_date": "24 mars 2021",
    "writer_pseudo": "Juliette D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Un vrai petit bijou à découvrir sans tarder !!Bien joué, bien monté, drôle et percutant. Le scénario est sympa pourtant sans prétention, finalement on s'attache plus aux personnages qu'à leur travail ! Par contre c'est très sympa de voir des guest jouer leur propre rôle ! Bravo!",
    "review_date": "11 novembre 2015",
    "writer_pseudo": "Jutjut",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Toujours la même chose, états d'âmes de comédiens, egos sur dimensionné les personnages sont sympathiques mais ce n'est pas suffisant. Une série ça va deux séries et plus: bonjour les dégâts !",
    "review_date": "31 octobre 2020",
    "writer_pseudo": "Djdidji",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "10% 😊 excellent, drôle, dérision, loufoque, déjanté, émouvant, touchant, sentimental...Bien écrit avec des dialogues et des répliques hilarantes.Tout simplement sublime 🤩 et le plus étonnant c’est une série française 👍🏻",
    "review_date": "31 octobre 2020",
    "writer_pseudo": "Cyril Trebosc",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Incroyable série. Je la recommande. Elle est inspirée de la vrai vie d’un agent de star donc toutes ces histoires sont vrais c’est juste les acteurs qui changent !",
    "review_date": "1 février 2021",
    "writer_pseudo": "Antoine M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Fan de cette série fraîchement découverte !L'ascenseur émotionnel, plein de rebondissements auxquels j'ai complètement adhéré. Hâte de découvrir la saison prochaine.",
    "review_date": "23 février 2021",
    "writer_pseudo": "amelie17",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Très belle découverte ! Je m'attendais à un plus belle la vie barbant et mal joué (même si cette série à plein de qualité ahah). Mais c'est une série fine, rigolote et on y apprend plein de chose !",
    "review_date": "25 janvier 2021",
    "writer_pseudo": "Julien Grandjean",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Déçue et plutôt dégoûtée par la fin de la saison 4, j'espère qu'il y aura la saison 5 pour venger ASK. Mais ça reste ma série préférée. J'adore tous les personnages dans ce série. Les acteurs et les actrices ont vraiment bien jouées.",
    "review_date": "14 décembre 2020",
    "writer_pseudo": "Yuki W.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Personnages impressionnants et forts, humour, amour, intrigue, ambiance très marquée, je l'ai déjà revu 2 fois :-)",
    "review_date": "18 mars 2021",
    "writer_pseudo": "ValMarine",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Du même niveau que la saison 1. Les personnages n'ont pas perdu en intérêt, au contraire. La présence du nouveau patron semble être le chien dans le jeu de quille et le rythme ne faiblit pas. L'intérêt reste entier.",
    "review_date": "12 mai 2017",
    "writer_pseudo": "HamsterPsycho",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Je ne suis pas un adepte de ce genre de série en règle générale , mais je me suis surpris à regarder les premiers épisodes . Et bien sûr, j'ai été envouté par les quatre épisodes. Toutes les actrices et tous les acteurs tiennent magnifiquement leurs rôles .Je trouve cette série fraiche, bien orchestrée et personnellement , j'espère de prochaines séries car je serais déçu d'en rester à ce stade de la fin de la saison 4 .",
    "review_date": "1 février 2021",
    "writer_pseudo": "Patrick Monoury",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Les anglo-saxons n'ont qu'à bien se tenir : France is back!'Game of Throne' et 'Friends' passent désormais au rang de Série B : 'Dix pour Cent' est arrivé!. Et c'est le choc. La 'The Série' !Scénarios d'horloge , mise en scène impeccable, un manège enivrant où virevoltent des personnages puissants, cohérents, variés, crédibles, émouvants, drôles, à l'humanité profonde et sympathique,incarnés à merveille par toute la troupe sans exception, évoluant avec brio dans des situations écrites en contre-point niveau Bach d'une maîtrise absolue dans l'enchevêtrement des lignes d'action, entrelacs savants mêlant ' tempo vivace ' les péripéties de la vie de l'agence et le contrechant des aventures d'un acteur célèbre qui débarque à chaque épisode pour jouer son propre rôle.        Un tourbillon de bonheur. Un régal du coeur et de l'esprit. Dommage que le mot 'génial' ait tant dévalué.......Attention addictif !!!",
    "review_date": "9 novembre 2020",
    "writer_pseudo": "Zenor",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Excellent jeu d acteur,scénario moins peaufiné mais ambiance toujours aussi agréable ,plaisir à suivre ces personnages hauts en couleur",
    "review_date": "29 octobre 2020",
    "writer_pseudo": "Mumuf",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Pour une série française ... ça relève le niveau . Très sympa de voir les acteurs connus dans d'autres circonstances. Hâte de la saison 5!!",
    "review_date": "26 novembre 2020",
    "writer_pseudo": "Cy RIl ",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Excellente série sur l'univers du cinéma et surtout des agents d'acteurs. Les 4 saisons sont toutes de bonne qualité. A voir !",
    "review_date": "14 novembre 2020",
    "writer_pseudo": "Niels Rooman",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Alors que dire sinon que cette 4ème saison est une saison adieu ou tout s'étire par nostalgie de la fin proche, les rôles masculins les plus forts sont mis sous éteignoir, même Camille Cottin n'y croit pas dans l'épisode avec José Garcia, c'est soit la saison de trop (friends, dr house, sex and the city...) parce que l'on sait que c'est fini (elle ne peut continuer sans Cottin et Montalembert qui voiulait déjà arrêter à l'issue de la saison 3)... dommage en restera une série de niche qui en est sortie et quelques guests 'naturels' à l'image de Charlotte Gainsbourg toujours aussi sensible. Et cette question en suspens... qu'est venue faire Mimi Mathy ici ???? Allez en espérant que CC trouve un vrai rôle à la mesure de son talent, sans doute plus dans une série qu'au cinéma.",
    "review_date": "28 octobre 2020",
    "writer_pseudo": "Parcatras53",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Les 3 premiers saisons pleines d'humourUne saison 4 un peu moins drôle sur les premiers épisodes mais le 5 ème hilarant et un dernier épisode vraiment très touchant !Dix pour cent m'a ému je recommande",
    "review_date": "5 novembre 2020",
    "writer_pseudo": "Lumix ",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Je n'ai jamais vu une actrice jouer aussi mal que Laure Calamy! Insupportable, elle surjoue en permanence et gâche la série à tel point qu'on fini par avoir honte pour elle et honte de regarder cette série. Elle porte bien son nom : une calamité !",
    "review_date": "30 novembre 2020",
    "writer_pseudo": "Account Two",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Top! Il serait génial d'avoir le film, '10% 10 ans après' et voir l'évolution et les vicissitudes de tout le monde,",
    "review_date": "17 février 2021",
    "writer_pseudo": "saraskilondon",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Excellent casting et jeu d’acteur. Complètement addict de cette série et de ses acteurs et actrices.",
    "review_date": "28 janvier 2021",
    "writer_pseudo": "Girardm",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Le titre annonce la couleur dix pour cent,c'est à peu prêt ce qu'utilise les scénaristes pour traiter le sujet qu'ils abordent. Car il y aurait tellement de choses à dire et à montrer sur cet univers,on veut nous faire croire que le petit monde des acteurs et de ceux qui gravitent autour est écorné. Le vernis est à peine égratigné avec un petit bout d'ongle. Cette série est un vieux projet qui à trainé sur les bureaux de canal + pour atterrir 7 ans plus tard sur ceux de france 2. Entre temps le projet à été modifié,et certainement lissé par France 2,enfin canal n'aurait certainement pas fait mieux à la vue des dizaines de mauvaises séries qui sortent de ses bureaux.Les acteurs est un sujet qui à été mainte et mainte fois utilisé dans les films et séries,boulevard du crépuscule,extras,platane,etc...les œuvres ne manques pas. Ce n'est pas le sujet qui manque d’intérêt car il est inépuisable,c'est la façon dont on le traite. Dans dix pour cent on veut montrer la face caché des tapis rouges,seulement il faut garder à l'esprit le coté grand public de la chose et c'est précisément ici que la série coince. Car elle ne va jamais bien loin dans ce qu'elle propose,tout reste lisse et centré sur des petits problèmes du quotidiens des actrices. Ça ne va pas chercher bien loin tout ça,on est bien à mille lieux d'extras par exemple,ou les acteurs et le système s'en prennent plein la tronche. Tout est petit dans cette série faite pour amuser les fans de desparate housewives. L'illusion que veut faire passer dix pour cent s’effondre lamentablement,c'est bien trop sage pour arriver aux ambitions que prétendent avoir les producteurs de cette pale immersion dans les coulisses du cinéma.",
    "review_date": "23 octobre 2015",
    "writer_pseudo": "landofshit0",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Une série aux personnages éculés et aux relations forcées qui enfonce les portes ouvertes sur les habitudes de stars. D'un intérêt très limité.",
    "review_date": "6 novembre 2015",
    "writer_pseudo": "Ewen Blake",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Le quotidien des parasites du cinéma, les poissons pilotes que sont les agents, et les requins divas que sont les comédiennes. Un poil misogyne au passage car très peu d'hommes acteurs montrés dans cette série, pudeur de stars sans doute.Bref les amours et emm... des pseudo-stars mais vrais fonctionnaires subventionnés du cinéma français, lequel n'existerait pas sans nos impôts dilapidés dans des œuvres jamais remises en cause.Si la série est pas mal écrite, et parfois bien filmée (pour du françois tv) l'idée de départ et le monde auquel elle fait référence est tout bonnement nombriliste.(...)",
    "review_date": "23 octobre 2015",
    "writer_pseudo": "lexcalvin",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Comme pour la saison 1, les acteurs sont superbes, aussi bien ceux de fictions (Camille Coutin en tête) que les vrais (mention spéciale à Juliette Binoche), les gags et autres quiproquos sont bien dosés et on finit en apothéose avec le festival de Cannes. Encore !",
    "review_date": "5 juillet 2017",
    "writer_pseudo": "Vinz1",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Un vent de fraicheur souffle sur la série française et ça fait un bien fou. Et comme pour un enfant à qui on vient de donner une barre de chocolat, la bonne réplique est :'ENCORE !'",
    "review_date": "20 octobre 2015",
    "writer_pseudo": "Olivier B.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Dix pour cent est une série avec une histoire qui prend très vite. J'ai commencé cette série car on m'en a dit du bien et je ne regrette pas. Habitué des séries américaines j'avais perdu l'espoir de voir des séries aussi bien rythmées et intéressantes en France. On était carrément 'à l'ouest'. Je dirais que la série ressemble quelque peu à Empire de loin, après à chacun d'en juger. La série a un réel potentiel, j'espère une saison 2 avec plus d'épisodes et un gros succès, c'est la seule série française que je regarde !",
    "review_date": "28 octobre 2015",
    "writer_pseudo": "John V.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Une excellente série française de Fanny Herrero. La saison 1 comporte 6 épisodes de qualités égales avec mes préférences pour le N°1 (Cécile), le N°5 (Julie et Joey) et le N° 6 (François). Cette série bénéficies de bons scénarios, de guest stars de qualité et aussi de comédiens très brillants avec une spéciale dédicace pour les agents joués par Camille Cottin et Thibault de Montalembert. Encore une citation pour mes guests coups de cœur : Cécile de France, François Berléand et Joey Starr.",
    "review_date": "16 mars 2016",
    "writer_pseudo": "Alain D.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Une série addictive qui doit plus à des personnages remarquablement écrits qu’aux nombreuses apparitions d’invités prestigieux. Décrire le quotidien d’agents aurait pu être terriblement ennuyeux, mais 'Dix pour cent' parvient à ne jamais s’enfermer dans une routine.",
    "review_date": "10 décembre 2020",
    "writer_pseudo": "Ti Nou",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Bien mieux écrite et plus drôle que sa première saison, cette série, emmenée par une formidable Camille Cottin, est à ne pas manquer.",
    "review_date": "19 avril 2017",
    "writer_pseudo": "Bulles de Culture",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Franchement  amusante, cette série qui doit s'inspirer de pas mal de faits réels (Dominique Besnehard oblige), est assez rafraîchissante, sans trop de prétention et merveilleusement mise en valeur par un jeu d'acteur vraiment efficace, mention spéciale à la 'Connasse' de service Camille Cottin. Bref, on en redemande !",
    "review_date": "21 octobre 2015",
    "writer_pseudo": "philmon2",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Un Véritable Bijou. Fanny Herrero livre une véritable perle télévisuel avec ce parfait mixage entre Comédie et Drame dans cette Savoureuse série Satirique et Délicieuse sur le monde du Cinéma et du Show Bizz. Pour Commencer la Réalisation est Fluide et Sobre avec quelques touches d’élégance qui apporte un supplément a la série et qui est accompagne d'une BO solide qui apporte une dynamique aux récits des épisodes. Ensuite le Concept est Innovateur et Brillant en montrant avec une Dérision Pertinente les dessous mouvementer d'une célèbre agence de stars et de l'industrie du Septième Art sous un angle intéressant dont le Rythme est mener a cent a l'heure aux des Trois Saisons sans aucune longueur, Ajouter a cela un Humour Mordant et Délicieux ponctué de Dialogues savoureusement écrites en passant par des quiproquos Hilarantes et mémorables qui provoque de sacrés fous rires en passant par une touche d’émotion qui permet de nous toucher droit au cœur a travers quelques moments émotionnelles particulièrement émouvantes. Pour Finir le Casting est Prodigieux en suivant le parcours individuelle de ce équipe soudé malgré le quotidien mouvementer de l'agence ASK dont on retrouve la pétillante et talentueuse Camille Cottin qui explose a l'écran dans le rôle de Andréa Martel associée et agent artistique indispensable de ASK dont la comédienne nous bluffe par les facettes de cette jeune femme Tenace,Autoritaire et Touchante, a ses cotés on découvre les personnages hauts en couleurs tels que le Strict et Ambitieux Mathias Barneville en passant par le généreux Agent Artistique Gabriel Sarda ,la Doyenne de l'agence au Caractère bien trempe Arlette Azémar mais aussi l’irrésistible tandem hilarant d'assistants former par l'émotive Hervé André-Jezack et  la dévouée Noémie Leclerc ainsi que l'assistante Vif et Discrète Camille Valentini rejointe par la piquante et énergique hôtesse d'accueil Sofia Leprince dont on peut saluer haut la main la performance pleine de justesse a ces personnages profonds et attachants composer de Grégory Montel,Liliane Rovère,Nicolas Maury,Laure Calamy,Fanny Sidney et Stefi Celma et qui en prime dispose d'autres Seconds Roles marquants tels Ophélia Kolb,Assaâd Bouab,François Civil tout en marquant l'arrive a chaque épisode de son lot de Guest Star Hallucinant jouant a contre emploi leurs propres vies avec une autodérision incroyable dont on retrouve parmi eux Jean Dujardin,Isabelle Huppert,Gérard Lanvin,Audrey Fleurot,Béatrice Dalle,Monica Bellucci,Julien Doré et beaucoup d'autres qui apportent énormément a la réussite de  la série. En Conclusion, Dix Pour Cent est incontestablement l'une des Meilleurs Séries Françaises de la Décennie que l'on ait vu depuis longtemps et qui permet d'y apporter un vent de fraicheur dans l'univers des séries télés en France et dont la créatrice Fanny Herrero signe une Comédie Dramatique a la fois Caustique,Pétillante,Jubilatoire et Tendre qui ravira a coup sur les passionnées de Cinéma et dont on attend impatiemment la Quatrième et Ultime Saison qui s'annonce extrêmement prometteur pour cette Série Cultissime.",
    "review_date": "25 juillet 2020",
    "writer_pseudo": "Ragnar38",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Une série sur les coulisses du cinéma originale, intelligente et très bien écrite avec des dialogues cocasses, de nombreux guests dans leur propres rôles, et d'excellents comédiens inconnus au bataillon pour la plupart mais qui ne le resteront pa longtemps. Avec 'Dix pour Cent' France2 frappe fort.",
    "review_date": "30 octobre 2015",
    "writer_pseudo": "Raphaël O",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "'Dix pour cent' épisodes 1 et 2 'Cécile' et 'Line et Françoise' France 2 le 14.10.2015Les commissaires, journalistes, avocats, médecins, ont bien leurs séries : pourquoi pas les imprésarii ? A première vue, l'idée de Dominique Besnehard dont ça a été le métier, pouvait paraître intéressante, mais elle a été très mal exploitée et ce n'est pas le quatuor 'd'animateurs' comédiens qui l'ont  valorisée ! A commencer par Montalembert qui joue très mal ! D'ailleurs, nombre d'artistes bien inspirés ont refusé de monter dans cette galère ! Sauf ceux qui sont prêts à n'importe quoi pour jouer. Bref, cette série annoncée à grand tapage médiatique et comme étant l'évènement TV de l'année fait un flop : comme un soufflé sorti trop tôt du four, il s'écroule aussitôt ! Et pourtant pas moins de dix scénaristes se sont penchés sur ces textes lamentables( !) Dix pour cent, c'est l'intérêt que j'ai apporté à cet amas de sketches, et encore. Il est vrai qu'avec un format de 55 mn, on ne peut guère renouveler le miracle de la série' mission impossible'. Format d'autant plus stupide qu'on vous les livre par paquets de deux ! Une suggestion pour France 2 : à quand une nouvelle série sur les héliciculteurs ? Ca risque d'être encore plus captivant ! Car celle-ci est vraiment mauvaise. Du reste, je ne suis pas là de voir les quatre épisodes suivants.willycopresto'Dix pour cent' épisodes 5 et 6 'Julie et Joey et François' France 2 le 28.10.2015Les deux derniers épisodes sont aussi lamentables que les deux premiers et juste là pour encourager le nombrilisme de certains acteurs : les autres ont refusé de tourner ces navets à 100% eux ! Série lamentable qui on le souhaite, ne sera suivie d'aucune autre 'mortelle autant que narcissique saison ! D'ailleurs même Klapisch a prévenu qu'il ne serait pas de la deuxième saison s'il y en avait une ! Quelle lucidité ! Ouf !Fanny Herrero (la fille du joueur de rugby) n'aura réussi qu'à nous ennuyer avec cette réalisation certes originale, mais dénuée d'intérêt !willycoprestoL'imagination fait vraiment défaut à France 2 qui a déterré cette série infecte pour meubler à nouveau ses programmes cette année ! Malgré tout le battage médiatique fait autour de la résurrection de 'dix pour cent', ce navet n'aura réussi à atteindre que la troisième place des meilleures audiences le 19.04.2017 ! Malgré l'effet de curiosité qui attire les téléspectateurs la première fois ! Bref, un bide et mérité ! La ribambelle de scénaristes n'a pu se mettre d'accord sur un bon scénario, et on doit supporter comme l'an passé, le récit poussif de la mégalomanie de certains acteurs et de leurs agents ! Les meilleurs ne sont d'ailleurs pas là à quelques exceptions près : ils ont décliné. Bravo, ils ne sont pas tous mégalomanes ! Par contre, on doit supporter Efira qui n'a de comédienne que le nom, Ramzy, et on devine à quel point leurs dialogues sont crédibles, Bouab qui se croit beau avec une balle de tennis derrière la tête, ... mais aussi Drucker, Rovère (84 ans) qui sont prêts à faire n'importe quoi pour ne pas décrocher. Exécrable, pathétique et déprimant ! J'ai jeté l'éponge après le premier épisode et je ne subirai pas les autres.",
    "review_date": "20 avril 2017",
    "writer_pseudo": "willycopresto",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "La relation entre un agent de cinéma et un acteur semble être une épreuve d’équilibriste, une subtile alchimie entre les demandes des uns (les acteurs donc) et des autres (les réalisateurs). Souvent basés sur des conflits ou des crises de nerfs, les épisodes de 'Dix pour cent' (c’est la somme que prélèvent les agents sur les contrats signés avec les acteurs) sont focalisés sur le versant « intime » du métier d’acteur et du monde du cinéma.Le spectateur découvre ainsi naïvement les coulisses du cinéma à travers les yeux de Camille, qui débarque dans la vie de son père et dans l’agence, ASK, dans laquelle il travaille. On croisera tour à tour Cécile de France en plein questionnement sur son âge, Françoise Fabian et Line Renaud qui se font la guerre, Laura Smet et Nathalie Baye qui jouent les mère/fille rivales pour mieux se retrouver, Audrey Fleurot perdre lentement son « sex appeal » dans son nouveau rôle de mère à plein temps ou encore JoeyStarr et Julie Gayet faire l’amour et la guerre en moins de 52 minutes pour enfin apprendre à nager à François Berléand.Sa première force, ce sont les agents (Andréa, Mathias, Gabriel, Arlette, Camille et les autres), une dizaine de personnages riches, tous touchants, complexes, drôles mais qui prennent vite une personnalité et une différence des autres. Ensuite, les scénaristes ont réussi leur défi. Les guest, qui jouent donc leur propre rôle, réussissent l'autodérision, sans en faire trop, en nous touchant et nous faisant rire. Série 'feel-good', 'Dix pour Cent' a dans son casting la 'connasse', Camille Cottin. Un brin hystérique, son personnage est le plus fragile et le plus touchant de tous les autres. Passionnée de culture, c'est une agent redoutable et Cottin joue sans la moindre fausse note. Mais tout le monde exécute sa partition avec brio.Comme 'Fais pas ci, fais pas ça' (où certains scénaristes étaient déjà présents sur cette série), France 2 tient sa nouvelle série-phare, série qui peut durer (car beaucoup d'acteurs), avec un concept simple mais efficace. Succès presse et audiences, 'Dix pour cent' est une immense surprise. Et j'espère qu'elle va durer ...",
    "review_date": "16 avril 2017",
    "writer_pseudo": "psychiio",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Dix pour cent. C'est le chiffre emblématique que touchent les agents d'une star sur le cachet de leur poulain. C'est donc le titre idéal pour cette série, nous plongeant dans les arcanes d'une agence artistique. L'occasion de nous dévoiler une pléiade d'anecdotes croustillantes sur les petits caprices d'acteurs, leurs peurs, leurs doutes, leurs rivalités, largement inspirés par l'expérience en tant qu'agent de Dominique Besnehard, l'un des hommes à l'origine de la série. L'occasion de mettre en scène ces anecdotes avec une pléiade d'acteurs se prêtant au jeu, interprétant au passage leur propre rôle avec auto-dérision. On peut donc découvrir Cécile de France, Audrey Fleurot, François Berléand, Joey Starr, Line Renaud ou encore Nathalie Baye s'amuser à jouer avec leur image, faisant partie de ces acteurs assez courageux pour sauter le pas et accepter de participer au projet, contrairement à nombre d'autres stars trop frileuses pour sauter le pas. Mais outre cette jolie galerie d'invités, 'Dix pour cent' prend surtout le temps de s'attacher à ses personnages d'agents et de leurs assistants. Il n'est pas question de scène comique juste pour faire rire, il s'agit avant tout de dresser des portraits riches, complexes et attachants. Outre son aspect très 'soap' (les intrigues fusent, professionnelles, familiales, amoureuses), la série sait que sa force vient de ses personnages et elle en tire le meilleur. Parce qu'on aime Andréa, la lesbienne un peu cassante, Mathias, le type froid mais pas si salaud que ça ou encore Gabriel et Arlette, toujours flanquée de son chien, on suit la série avec passion. Parce que Camille Cottin, Thibault de Montalembert ou Grégory Montel affirment leur talent et parce qu'on s'attache à eux rapidement. Outre le plaisir de nous voir plongé dans un milieu croqué avec humour et amour, truffé de stars et d'anecdotes, c'est avant tout les agents qui font le show et on les aime avec leurs défauts, leurs répliques cinglantes et leur maladresse. Comme on aime des amis. Du coup, on a hâte de les retrouver, forcément.",
    "review_date": "20 décembre 2015",
    "writer_pseudo": "cylon86",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Je n’ai pas du tout aimé.Caricatural et dans l’automasturbation.Pas très drôle, des clients de l’agence venant se faire de la pub.Ils passent leur temps à se traiter da « grands acteurs ».J’en ai vu 3 mais on s’arrêtera la.",
    "review_date": "5 février 2018",
    "writer_pseudo": "jbv33670",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Léa Salamé, cette 'grande critique cinéma' n'a cessé de le rappeler sur le plateau de Laurent Ruquier où sur France 2 on fait longuement la promo des séries de ...France 2, 'Dix pour cent, c'est très réussi, c'est moderne, moderne, moderne'Le parisien a consacré sa une de Mercredi pour enfoncer le clou : la meilleure série de l'année est française!!!!!!!!!Et AlloCiné s'est fendu d'un long article élogieux. Ce qui est plus légitime, vu qu'ici on est au moins dans le sujet et l'actualité qui nous occupe.Canal + avait refusé la série au motif qu'elle n'était pas assez trash, Besnéhard lui ose la référence Altman qui n'en demandait pas tant, le pauvre, même si on se souvient que ce grand inventeur de formes qui a aussi raté pas mal de films, s'était risqué, avec des bonheurs divers, à deux satires du monde du cinéma et de la mode, The player en 1992 et Prêt à porter 2 ou 3 ans plus tard. Bref le plan com' fonctionne à merveille, fait monter la mayonnaise et comme toujours à l'arrivée on se pince. Moi J'aime bien Dominique Besnehard, c'est comme ça, je ne peux pas m'en empêcher. J'ai beau savoir qu'il a fait beaucoup de mal au cinéma français, qu'il a saboté (ou aidé à, ou permis de saboter) la carrière d'une kyrielle de célébrités dont les médias aiment à rappeler les noms 'prestigieux' sans jamais prendre de recul ni porter de jugement qualitatif (mais les spectateurs de plus en plus exigeants et de moins en moins dupes s'en chargent désormais) ces fameuses carrières (je pense aux filmographies de Nathalie Baye, Isabelle Adjani, Sophie Marceau, Béatrice Dalle...pour ne citer qu'elles et dont le moins qu'on puisse dire est que de 1985 à 2005 n'ont pas produit grand chose de mémorable pour rester neutre ou poli) je pense que c'est une bonne nounou d'artistes, un type humain, qui aime et connaît vraiment le cinéma, en cinéphile et en professionnel, plein de compassion et d'empathie, et c'est très certainement un affreux bobo de gauche, donc il me plaît. J'étais curieux de voir ce que, nourrie de son expérience et de ses anecdotes, cette série sur un milieu mal connu du grand public allait bien pouvoir engendrer. Première impression, c'est vif, rapide, énergique, les dialogues claquent, ça accroche. Deuxième impression,  'le monde du cinéma' n'est dépeint que du petit bout de la lorgnette (façon Closer ou Gala) et ne sert de prétexte qu'à un entrelacs d'intrigues (comme c'était déjà le cas pour Chefs qui lui était à peine passable et beaucoup moins bien écrit tant au niveau des personnages que de l'intrigue) de saynètes sentimentales, familiales ou plus triviales (qui concernent les agents eux-mêmes et non pas les 'STARS' de la série, et Besnéhard ne s'est pas épargné, ils tous arrogants, fuyants, cyniques, lâches, méprisants) .Entre deux répliques vachardes donc, qui survolent le sujet (ce qui plaira beaucoup au public) on nous montre donc les coulisses. Comme Michel Blanc l'avait amorcé avec Grosse fatigue, comme Maïwen l'avait déjà fait avec le bal des actrices. Ce n'est pas non plus du jamais vu, faut pas pousser, mais les mémoires sont si courtes...Alors bien sûr on y parle des difficultés d'obtenir un rôle pour une comédienne, passé le cap de la quarantaine, du recours à la chirurgie esthétique plus qu'encouragé par l'entourage, de la maternité qui freine une carrière (pas qu'au cinéma hein soit dit en passant), des démêlés fiscaux qui peuvent en découler, de la difficulté de trouver un rôle respectable quand on est issu des 'minorités', des marques publicitaires qui les courtisent et les pourrissent de cadeaux (ça c'est expédié en 3 plans, faut pas non plus trop noircir le tableau qui est bien pire dans la 'vraie vie'), de la rivalité entre comédiens, entre comédiens et metteurs en scène, de la fragilité de tout ce petit monde là, des idylles et des haines qui naissent sur un plateau, du nombrilisme, de l'égocentrisme, des caprices, des coups-bas, de la difficulté pour une maman comédienne connue de jouer avec sa fifille comédienne elle aussi..Dans dix pour cent, les scénaristes sont bien évidemment immatures, les jeunes premiers d'insupportables caractériels, les metteurs en scène ambitieux des prétentieux de première (avec qui pourtant tout le monde veut tourner ce dont manifestement Marceau, Dalle et Adjani n'ont pas été informés dans la vraie vie), et les critiques sont bien sûr des pédants présentés comme des imbéciles. Effectivement la référence, cela se précise c'est Prêt à porter : même regard vide, creux, superficiel porté sur des problèmes dérisoires qui peuvent faire sourire (parce que traité sans vraie cruauté, faut pas charrier tout de même, nous sommes avant tout dans un vaudeville, avec son lot de rebondissements prévisibles, ces clichés et ces caricatures), mais n'apprennent pas grand chose du milieu (ou alors des choses qu'on aurait préféré ne pas nous rappeler en ces périodes de crise) et pire, semble se délecter de se renvoyer un miroir qui se voudrait peut-être touchant mais qui finalement fait plutôt pitié. Comme quoi l'entre-soi, au cinéma comme en politique c'est toujours un peu dégoutant...Je vais au cinéma depuis 30 ans et vois 2 à 3 films par jour, j'aime le cinéma pour tout ce qui n'est pas dans la série : la somme de travail, de connaissances et de culture nécessaires pour mener à bien un film, les rapports humains qui président à sa confection, l'ouverture d'esprit qu'il est censé véhiculer, ses émotions et ses remises en question, pour sa faculté à réveiller les consciences ou à les apaiser, pour ce qu'il nous dit de l'autre, du monde ou au contraire pour mieux nous en échapper, et aussi, donc, tout naturellement pour la notion si importante et méprisée de divertissement. Dans dix pour cent, où finalement on comprend (ce que tout bon cinéphile savait déjà depuis longtemps) que le cinéma est fait par des gens qui l'aiment peu et le connaissent mal pour un public qui l'oublie vite, l'important est qu'une actrice décroche un deuxième rôle dans le prochain Tarantino (l'Eldorado Américain, seule reconnaissance valable aux yeux des petits Frenchies') fasse rentrer des millions d'euros pour l'agence, mais que le film soit vu, (ne parlons même pas de qualité, quand on les voit dans la série au travail, on a honte pour eux) défendu, respecté, au fond tous les maillons de la chaîne s'en foutent. L'important est que les poulains de l'écurie tournent, et que producteurs (curieusement absents du tableau) et agents puissent miser sur les bons canassons ou vieux chevaux de retour qu'ils sont : le public, là dedans, comme toujours est hors-champs (sauf lorsqu'il demande des selfies évidemment, vous comprenez c'est une série...moderne, elle est surtout moderne en ce qu'elle nous instruit du désamour, désintérêt, fossé entre cette industrie et son coeur de cible, système qui se glorifie de produire 200 films par an dont 150 seront sacrifiés, mal diffusés, peu ou pas vus et où la concentration des moyens s'organisent autour d'une trentaine de titres phares, dont 2 ou 3 seront réellement de gros succès) Finalement dix pour cent, avec son côté dynamique et séduisant, son côté 'vous allez passer derrière le rideau', franchir les sens interdits (et le Français adore ça) va donner à croire à une bonne partie du public que les artistes c'est comme les politiciens, que décidément il n'y en a pas un pour rattraper l'autre, population infantile et infantilisée, égocentrique et carriériste, pas professionnelle et pas toujours compétente. Belle image en effet... Et puis il y a le gadget, faisons jouer les stars par de véritables stars qui joueraient leur propre rôle. Soit! sauf que quand Altman faisait son Player ou Prêt à porter, il avait Bruce Willis et Julia Roberts, Tim Robbins, Mastroianni, Sophia Loren, Jean Rochefort, Kim Basinger et tant d'autres... Dans une série française les stars du cinéma hexagonal s'appellent Joey Starr, Laura Smet, Line Renaud, Audrey Fleurot et .........Julie Gayet, mais on sait pourquoi elle est là et vous comprenez combien sa présence est ironique, intelligente, pleine d'auto-dérision!. Les autres 'guests' s'appellent Nathalie Baye, François Berléand, Françoise Fabian et Cécile de France, mais ce sont des vedettes...pas des stars...si tant est qu'il en existe encore en France.Alors comme pour feindre de s'étonner qu'ils aient oublié l'essentiel, les auteurs se souviennent soudain que les films existent aussi, pour encore quelque temps peut-être, pour être projetés sur grand écran et s'adresser au plus grand nombre. La saison 1 s'achève sur une très belle note, consolatrice, oecuménique et nostalgique mais tardive qui dit, tout simplement, la beauté et le pouvoir du cinéma, quand enfin nous avons terminé la visite déprimante 'de ce qu'il est convenu d'appeler un zoo' Pardon d'avoir été long, pour les quelques personnes qui me liront peut-être, mais après tout nous ne sommes pas sur Twitter et la série comporte 6 épisodes...ceci explique cela...",
    "review_date": "16 octobre 2015",
    "writer_pseudo": "minotaure42",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Après une première saison réussie, c’est un vrai plaisir de retrouver ces personnages et de replonger dans le quotidien de ces agents. Les situations comiques sont efficaces et les différents invités sont parfaits.",
    "review_date": "15 juillet 2017",
    "writer_pseudo": "Ti Nou",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Quel plaisir de retrouver une fois de plus les aventures de la société d’agents de stars ASK ! Les louanges que l’on pouvait adresser aux saisons précédentes peuvent être réitérées pour celles-ci. De plus, la série arrive à nouveau à renouveler son parterre de stars avec Jean Dujardin, Monica Bellucci, Gérard Lanvin, Isabelle Huppert, Béatrice Dalle ou Claude Lelouch avant un dernier épisode multipliant les caméos d’anciens invités et qui présente la fin d’un chapitre de cette série à la qualité constante jusqu’à présent.",
    "review_date": "10 décembre 2018",
    "writer_pseudo": "Ricco92",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Acteurs géniaux, portraits des personnages bien brossés, scènes comiques efficaces et petites apparitions de stars françaises bien sympas, bref tous les ingrédients sont réunis pour faire de cette série un must. Vivement la suite !",
    "review_date": "5 juillet 2017",
    "writer_pseudo": "Vinz1",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Belle deuxième saison de ' Dix pour cent'. Assez drôle et plutôt rythmé, le scénario nous conte les péripéties de l'agence Samuel Kerr.  Chez ASK, la prestigieuse agence artistique de la capitale, nous observons : les frasques des réalisateurs, les désirs des comédiens, les artifices des agents…La série nous propose une affiche de très haut niveau avec un coup de cœur particulier pour Camille Cottin (Andréa) et Martel Thibault de Montalembert (Mathias). Remarquables également : l'empathique Grégory Montel dans le rôle de Gabriel, la fraicheur de Stéfi Celma (son assistante Sofia). Cette saison nous propose avec beaucoup d'humour une nouvelle collection de guests bien employés : Virginie Efira (ep. 01), Fabrice Luchini (ep. 02), Julien Doré (ep. 03), Isabelle Adjani (ep. 04), Guy Marchand (ep. 05), Juliette Binoche (ep. 06)  …",
    "review_date": "4 mai 2017",
    "writer_pseudo": "Alain D.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Série française hyper originale par son scénario bien ficelé et ses situations rocambolesques, par son côté drôle et avec des acteurs magnifiques, aussi bien les réels que les fictionnels. On en redemande !",
    "review_date": "5 juillet 2017",
    "writer_pseudo": "Vinz1",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Une simple copie d'Entourage! Des agents, de la recherche de films, du cinéma, et surtout, la même recette miracle qu'Entourage, beaucoup de guests, mais beaucoup moins ronflants (Pas de Eminem, Peter Jackson, Jessica Alba, James Cameron, Kanye West et j'en passe, mais François Berleand, Joey Starr et autres).Une bonne série Française vu la faiblesse de création de notre pays, mais ridicule par rapport aux autres pays, encore plus quand l'idée de base est énormément plagiée.",
    "review_date": "16 octobre 2015",
    "writer_pseudo": "Simon H.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "CALAMITE. Quand 'la meilleure série française de l'année' est une hyper super daube, quels adjectifs devra-t-on employer pour les autres séries ? Tout est mauvais. Personnages plats, situations clichés, répliques nulles, humour de VRP bourré dans un hôtel une demi-étoile. Mon Dieu ! Et certains trouvent cela rythmé, vif, américain ? Et aussi bien que l'excellente série 'Le Village français' (sauf deux saisons, mais bon, il en reste trois). Le public est-il entartré ? Les critiques endormis ? Les médias soudoyés ? J'ai baillé pendant trente minutes, en décomposition progressive. Horrible. Complaisant. Médiocrité totale.Dernière question. Telerama annonce '“Dix pour cent”, la série qui a demandé un peu de courage aux stars qui jouent dedans.' A partir de combien de pages de scénario la 'star' a-t-elle dû puiser dans son courage ? Vingt ? Dix ? Deux ? Une ? Pauvre télé, pauvres nombrils, pauvres neurones, pauvre public. Bon 'courage' !",
    "review_date": "14 octobre 2015",
    "writer_pseudo": "Philippe G",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "On aime à 10 % J’avais adoré la première saison, avec la participation spontanée de nos comédiens français. La deuxième saison s’enlise dans sa bonne idée. Sur six épisodes, les deux tiers sont bâclés.J’ai été agréablement surprise par la participation de Guy Marchand, il est incroyablement touchant. C’est souvent un second rôle mais c’est un comédien exceptionnel.Et puis, Juliette Binoche est toujours aussi belle et avec tellement de naturel, elle est aussi à l’aise dans le drame que dans la comédie.Avec notre équipe d’agents, ça tourne un peu en boucle, toujours les mêmes pressions et les mêmes sauvetages de situations, on ne s’amuse plus de leur petit monde, de leurs privilèges, c’est presque devenu élitiste.Camille Cottin reste pertinente et Liliane Rovère est toujours aussi gouailleuse mais ça ne sauve pas la série.Quant aux assistants, ils deviennent grotesques : Laure Calamy joue le pot de colle, avec son amour hystérique pour Mathias. Nicolas Maury est chichiteux et Fanny Sidney est faussement modeste, bref ça agace.L’arrivée de Hicham Janowski (Assaad Bouab) pour sauver l’agence, frise le ridicule, c’est une caricature d’opportuniste, d’arriviste et d’homme d’affaires faussement avisé. Bref c’était La mauvaise idée.On s’amuse sur deux épisodes grâce à la participation de Guy Marchand et Juliette Binoche. Alors je n’attends pas impatiemment la troisième saison car le terrain devient glissant et le ton se vulgarise.Pour conclure le générique est pompeux.",
    "review_date": "9 mai 2017",
    "writer_pseudo": "Cine vu",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "un bon divertissement à dix pour cent et sans égal, c'est le cas de le dire, ce qui revigora la ménagère potiche, sincèrement c'est platonique, froid et insipide, il y' a beaucoup mieux en série française, ce n'est pas parce qu’on a le casting que c'est forcément bon.",
    "review_date": "6 novembre 2015",
    "writer_pseudo": "Gabriel G.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "super série ! Personnages attachants, histoire drôle, c'est bien filmé...",
    "review_date": "21 octobre 2015",
    "writer_pseudo": "Kristin K.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Prenant, très bien joué, j'ai avalé les deux premiers épisodes avec un grand plaisir. J'attend la suite avec impatience, un signe qui ne trompe pas!",
    "review_date": "18 octobre 2015",
    "writer_pseudo": "fredp06",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Pas drôle et mal joué, un  gâchis;  l'idée n'était  pourtant pas mauvaise et la première saison était plaisante.... c'est décevant.",
    "review_date": "26 avril 2017",
    "writer_pseudo": "Patrick F.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Cette série est en fait une série documentaire sur la caste germanopratine, ce petit entre soi du cinéma français qui s’effondrerait en 6 mois sans les subventions nationales et ce système sclérosé où le français lambda paye une taxe imposée arbitrairement sur chaque ticket de cinéma... Pour financer les films français qui trouvent pas de producteurs car la faillite economique se dessine dès le synopsis du scénario d’un major de la Femis... Donc contribuable est racketté. Argent qui sert à produire des films qui sont ensuite vu uniquement par cette même caste donneuse de leçon et qui méprise très souvent le petit spectateur qui préfère aller voir des Dany Boon que des films sociétaux partiaux déficitaires... 10 pourcent s’inscrit dans cette ligne et les épisodes sont en plus inégaux en termes d’ecriture et de photo. Pour moi je m’en suis forcé à regarder pour me faire’ un avis revenir ce fut une purge. À bon entendeur",
    "review_date": "28 décembre 2019",
    "writer_pseudo": "Vanden",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Depuis quelques temps les séries françaises surprennent et arrivent à placer la barre aussi haute que certaines excellentes séries américaines ou anglaises. Après 'Disparue', France 2 nous présente sa nouvelle série, plus légère mais pas moins bonne pour autant.'Dix pour cent' nous plonge dans le quotidien de quatre agents d'acteurs, au sein d'une agence parisienne. A chaque épisode un ou deux guests font leurs apparitions. Cécile de France, Audrey Fleurot, Julie Gayet, Nathalie Baye, Laura Smet, Françoise Fabian, Line Renaud, ou encore JoeyStarr seront présent(e)s le temps de cette première saison.On prend du plaisir et une bonne dose de rire est à prévoir durant chacun des épisodes, qui passent à une vitesse folle. On découvre les acteurs dans leur intimité, comment ils sont chez eux, comment ils passent des castings, comment ils sont sur les tournages, etc. On sent que la série est inspiré de pas mal de faits réels et ça la rend encore plus plaisante et risible (surtout pour certaines scènes).Outre les guests présents, on découvre aussi une Camille Cotin attachante, maladroite mais touchante, un peu comme Gregory Montel. Fanny Sidney, se révèle au fil des épisodes. L'humour de Liliane Rovère fait mouche à chacune des ses scènes. Laure Calamy ne manque pas de nous faire rire non plus et l'attachant Nicolas Maury apporte une sympathique touche de fraîcheur. Sans oublier la pétillante Stéfi Celma et le moins attachant Thibault de Montalembert.Un saison 1 très réussie qui aborde et maîtrise bien son sujet, en n'oubliant pas de nous toucher, de nous faire rire et d'apporter son lot de surprises et de suspens. La deuxième saison se fait attendre et on espère qu'elle sera aussi bonne que la première. Une belle surprise signée Fanny Herrero.",
    "review_date": "28 décembre 2015",
    "writer_pseudo": "Les critiques d'Adél",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Excellente série, originale et drôle. J'attends la 2ème saison avec impatience.",
    "review_date": "11 octobre 2015",
    "writer_pseudo": "Abfab F.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Il y a des séries comme cela qui sentent l'acharnement thérapeutique. Pourquoi nous imposer des histoires qui n'ont ni queue ni tête. On voit bien que les acteurs sont au bout du rouleau et se forcent a un humour de potache bobos parisiens. Mais il y en a qui aiment.",
    "review_date": "16 octobre 2020",
    "writer_pseudo": "Chris C.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Série rafraichissante pour son sujet et ses acteurs et la grande auto-dérision des comédiens jouant leur propre rôle le temps d'un ou plusieurs épisodes.",
    "review_date": "28 décembre 2017",
    "writer_pseudo": "HamsterPsycho",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "La série me rappelle 'Mad Men' dans son scénario, en remplaçant les grandes marques par des acteurs ! Bien joué pour avoir reçu quelques stars françaises (1 par épisode ? Principalement des seconds rôles) mais la comédie est très loin d'être à la hauteur, l'humour passe inaperçu dans les premiers épisodes. On a un aperçu des agents et du quotidien des stars. La série nous les présente comme des produits qu'il faut placer. Rien d'intéressant est montré, la musique d'ambiance est nulle, les acteurs ne se lâchent pas... On ne se lasse pas de s'ennuyer. Il faut attendre le milieu de la première saison pour arriver enfin ! à quelque chose d'intéressant dans le travail des acteurs à placer (La barre de Striptease pour Audrey Fleurot, les tenues d'époque pour Julie Gayet et Joey Starr...). Quand même... Ennuyeuse série la plupart du temps :(",
    "review_date": "4 décembre 2016",
    "writer_pseudo": "Eselce",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "La réussite de la première saison de Dix pour cent allait-elle être trahie par une seconde saison décevante ? La réponse est clairement non. La qualité des six premiers épisodes est toujours présente : on est toujours passionné par la vie de ses agents de stars, que ce soit d’un point de vue privé    spoiler:      (Andréa nous dévoilant même un aspect insoupçonné de sa personnalité),professionnel    spoiler:      (la gestion des problèmes sentimentaux du couple formé pour la série par Virginie Efira et Ramzy Bédia ; le mauvais jugement à propos d’un futur réalisateur à succès impliquant Isabelle Adjani sans qu’elle le sache ; les problèmes concernant la tenue de Juliette Binoche pour l’ouverture du Festival de Cannes) ou un mélange des deux    spoiler:      (Gabriel faisant tout pour empêcher le tournage du film de Julien Doré par jalousie), l’humour est toujours très présent, les scénarios sont toujours excellents et l’interprétation est toujours parfaite. Aucune hésitation possible : Dix pour cent est une belle réussite de la série française.",
    "review_date": "15 mai 2017",
    "writer_pseudo": "Ricco92",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Cette série est nulle ! J'ai rarement vu aussi mauvais ! Pas drôle, débile, pour cassos à la nabila....bref seuls les cassos adorent ce genre de daube",
    "review_date": "30 octobre 2017",
    "writer_pseudo": "nicperpignan",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Dix pour Cent : la série 100% !Un scénario qui tient la route, rythmé, drôle, des personnages grandioses, des stars qui assurent le show que demander de plus. Une belle série comique de chez nous ! À ne pas manquer et bon moment garanti !",
    "review_date": "14 octobre 2015",
    "writer_pseudo": "Lubiie",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Originale, drôle, attachante : voici les adjectifs que l'on peut associer à cette série. Originale par son sujet sûrement inédit (les agents d'acteurs) et par l'utilisation dans chaque épisode d'un ou deux acteurs jouant avec humour leurs propres rôles : il faut voir Nathalie Baye et Laura Smet refusant de jouer ensemble ou Julie Gayet et JoeyStarr s'insulter avant de tomber sous le charme l'un de l'autre (et voir le comédien/rappeur demander à la fiancée de François Hollande : 'T'as quelqu'un en ce moment ?'). Drôle car l'humour plane tout au long de la série. Attachante car on se passionne pour ce groupe d'agents, pour leurs ennuis professionnels (dûs souvent aux états d'âme et aux problèmes des stars pour qui ils travaillent) et pour leurs vie privées assez compliquées. Cette série, initiée par Dominique Besnehard et dont le directeur artistique et producteur associée est Cédric Klapisch (qui a également réalisé deux épisodes de cette première saison), bénéficie en outre d'une interprétation de très haute volée (permettant au passage à Camille Cottin de faire oublier son personnage de Connasse) et d'une écriture et d'une réalisation très rythmée. Cette première saison de Dix pour cent est ainsi passionnante de bout en bout : on regrette juste qu'elle ne soit pas plus longue (6 épisodes). Vivement la suite !",
    "review_date": "2 novembre 2015",
    "writer_pseudo": "Ricco92",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Une série d'une nullité accablante. Des répliques nulles à l'image du scénario. C'est d'une vacuité... Pauvre public !",
    "review_date": "15 octobre 2015",
    "writer_pseudo": "tritta",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Je trouve que cette série à beaucoup de points positifs. Déjà, le concept est assez original, cela nous présente un métier que l'on ne connaît pas du tout. Les acteurs sont les points forts de cette série, surtout Camille Cotin, une actrice que j'affectionne particulièrement, notamment grâce à sa grande force de caractère. Camille rajoute un peu de piquant et de dynamisme à cette série. Et l'idée de faire intervenir des acteurs déjà très connus dans chaque épisode me plaît beaucoup! Bref, un bon petit divertissement innovant !",
    "review_date": "15 octobre 2015",
    "writer_pseudo": "kiki3364",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "J'ai rarement vu une série aussi nulle ! C'est totalement plat, aucun dialogue qui mérite la peine d'être écouté, comment ce fait-il que les spectateurs soient aussi enthousiastes devant ce spectacle insipide ?J'ai vu des tas de séries françaises qui, sans être exceptionnelles , étaient bien meilleuresBeaucoup de déception!",
    "review_date": "15 octobre 2015",
    "writer_pseudo": "Francoise C.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Un véritable bol d'air frais dans le petit monde des séries Françaises. 'Dix Pour Cent' nous plonge dans l'univers des agents de stars et plus particulièrement des acteurs, et réduit par ailleurs la frontière entre la réalité et la fiction. Les guests se plaisent à jouer leur propre rôles et à faire preuve d'autodérision, et ça fait plaisir à voir. En dehors des guests, les acteurs principaux ne sont pas en reste et sont pour la plupart magistraux (mention spéciale à Camille Cotin dans son rôle de lesbienne). En résumé, Dix Pour Cent est presque un sans faute et cela fait plaisir de voir enfin des séries innovantes et de qualité sur le service public, on commençait à perdre espoir...",
    "review_date": "29 octobre 2015",
    "writer_pseudo": "Alexandrer40",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "C'est vraiment une excellente série, on évite le trash bourrin et facile des trucs à la canal pour des dialogues vifs sans jamais être vulgaires, des gens dans la vie, un jeu d'acteur excellent et une galerie de personnages vraiment tous très attachants, super crédibles.Référence claire à 'Saga' et il y a quelque chose qui y transpire venant du bon cinéma français : desplechin, haznavicius ...La patte Klapich fait surement du bien.Vraiment un grand bravo France2 pour cette série.",
    "review_date": "30 octobre 2015",
    "writer_pseudo": "Zeugax Ouvier",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Excellents scénarios superbes rebondissements des personnages bien campés - une vie de bureau réaliste qui sent le vécu ... mais la promo societale homo devient envahissante et gâche le plaisir de ce beau travail - dommage !",
    "review_date": "30 novembre 2018",
    "writer_pseudo": "Bernard",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Pas mal au début, la série a dévié dans le gloubiboulga mollasson et bien pensant. Plus guère d'intérêt, les personnages sont devenus mesquins et médiocres, on nous sert la bonne propagande officielle et le spectateur est prié de penser selon l'idéologie du moment.A l'époque des Gilets Jaunes, cela fait vraiment série germanopratine pour bobos parisiens",
    "review_date": "5 juin 2019",
    "writer_pseudo": "Cedric G",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Simplement superbe. Je recommande vivement cette série",
    "review_date": "23 octobre 2015",
    "writer_pseudo": "ulysse123456789",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Excellente série, originale et ambitieuse qui manie rire, compassion et découverte d'un milieu bien particulier : le monde des agents d'acteur ! Hâte de voir la deuxième saison sur France 2 !",
    "review_date": "24 avril 2018",
    "writer_pseudo": "Flow",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Petite parenthèse télévisuelle avec la nouvelle série dont tout le monde parle et qui agite le milieu du show bizz : DIX POUR CENT. Réalisée par Cédric Klapisch, elle s'attache à décrire le quotidien d'une grosse agence parisienne d'agents d'acteurs en s'inspirant d'anecdotes plus ou moins réelles vécues par Dominique Besnehard, le plus connu des impresarios chez Artmedia (fonction qu'il a quittée en 2006). Menée tambours battants par un quatuor de comédiens inspirés (Camille Cottin, ma 'connasse' préférée, Thibault de Montalembert, Grégory Montel et Liliane Rovère), cette chronique gentiment vacharde dévoile avec beaucoup d'humour les coulisses pas très reluisantes du cinéma et joue sur les clichés (les guerres d'égo entre comédiens, leurs fragilités, la chirurgie esthétique, etc.) assez subtilement mais sans aller trop loin non plus, histoire de ne vexer personne. D'autant que beaucoup d'acteurs ont accepté de jouer leur propre rôle, il ne s'agit tout de même pas pour la prod de scier la branche sur laquelle elle fait son beurre. Cécile de France dans le 1er épisode, Line Renaud et Françoise Fabian dans le second, ont l'air de bien se marrer quand-même et pratiquent avec un certain (et relatif) courage l'autodérision. On passe un bon moment, c'est drôle, rythmé et super bien joué, ce qui, pour une série du service public, est déjà méritant. François Berléand, Julie Gayet, Joey Starr, Audrey Fleurot, Nathalie Baye et Laura Smet s'annoncent au générique des 4 prochains épisodes.",
    "review_date": "15 octobre 2015",
    "writer_pseudo": "Le film d'Ariane",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Très bonne série , bon scénario, bon casting , très bonne réalisation et surtout originalité du sujet qui nous sort des séries policières  et thriller basiques  et bâclés que nous propose  régulièrement le service public . Pendant longtemps parler du cinéma au cinéma était la garantie de l’échec  en France et même à Hollywood  La télévision avait repris cette menace à son compte il ne fallait pas parler boutique  sur les antennes. La malédiction semble avoir été conjurée  avec le succès de «  Dix pour cent » succès mérité  et une bonne leçon pour les chaînes qui prennent trop souvent  les spectateurs pour des veaux a qui il faut toujours servir le même menu sans saveur et sans odeur  pour ne pas le choquer  ni le réveiller .",
    "review_date": "15 octobre 2015",
    "writer_pseudo": "Woolfie",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "mieux écrite, la série monte à chaque épisode et le final est carrément génial... et frustrant car ion veut voir la saison 3 toute de suite!!!",
    "review_date": "14 avril 2017",
    "writer_pseudo": "harryleroy",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "GÉNIAL !Bien rythmé, on se marre.Les acteurs jouent bien, pas évident de 'se jouer' même si ce n'est pas leur 'vrai propre rôle'Le sujet est nouveau et bien traité.",
    "review_date": "15 octobre 2015",
    "writer_pseudo": "JMPi",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Il faut vraiment arrêter de mettre des lesbiennes dans les films     spoiler:     pour ensuite les faire coucher avec des mecs ça devient écoeurant !!! Les héteros doivent comprendre que ça n'existe pas des lesbiennes qui couchent avec des mecs sérieux ! Dans ce cas là c'est des bi !",
    "review_date": "3 novembre 2018",
    "writer_pseudo": "Elodie J",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "EXCELLENTISSIME.Du début à la fin, on ne se lasse jamais de l'histoire de chaque personnage récurrent (': Une idée originale, des acteurs en or, le tout, très réaliste, est agrémenté de tendresse, romance et surtout d'humour. On adore.Vivement la saison 2 !!",
    "review_date": "12 octobre 2015",
    "writer_pseudo": "Giulia D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "cooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooool",
    "review_date": "16 octobre 2015",
    "writer_pseudo": "JEUNE",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Série au scénario original qui mêle habilement drame et comédie. Les acteurs remplissent bien leurs rôles et jouent plutôt bien. La réalisation est classique mais bien enlevée. On ne s'ennuie pas et les gags fusent aux bons moments.Enfin, une série de France 2 qui s'éloigne des habituelles séries policières ou comiques.",
    "review_date": "29 octobre 2015",
    "writer_pseudo": "bobzogu",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Excellente série. Sujet original, on découvre un milieu pas du tout familier du grand public : les coulisses du 7ème art. Personnages attachants, des scènes drôles ou émouvantes, tout ce qu'il faut pour attendre la saison 2 avec impatience !",
    "review_date": "31 octobre 2015",
    "writer_pseudo": "Kalami",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Une troisième saison une nouvelle fois réussie. Les ingrédients des deux précédentes qui faisaient leur qualité sont toujours présents : rapports complexes entre les personnages, humour parfaitement distillé et caméos savoureux.",
    "review_date": "2 janvier 2019",
    "writer_pseudo": "Ti Nou",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "En prenant pour prétexte de dépeindre les milieux du cinéma à travers les aventures des agents de stars, 'Dix pour cent' offre un regard tour à tour amusé et tragique sur ses personnages. La série possède une belle gamme de tons et d'émotions et s'avère très attachante. On a hâte de retrouver les protagonistes pour la saison suivante.",
    "review_date": "2 décembre 2018",
    "writer_pseudo": "Ti Nou",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Drôle, frais, beaucoup de second degré, des acteurs peu connus mais très attachants... Bref ça faisait longtemps qu'une série française ne m'avais pas accroché ! Comme quoi c'est quand on n'essaye pas de copier les séries US que ça marche le mieux.",
    "review_date": "31 octobre 2015",
    "writer_pseudo": "Tancrede C",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Sur un univers qui m'est totalement étranger (et ne m'intéressant qu'assez peu, je l'avoue), « Dix pour cent » s'avère suffisamment maligne et bien pensée pour que l'on se prenne vite au jeu. Plusieurs raisons à cela, dont celles de proposer un récit relativement ambitieux (dans le registre du divertissement) tout en prenant soin d'écrire des personnages forts, marquants, certains plus attachants que d'autres mais tous construits avec un vrai talent comique et dramatique, d'autant que l'interprétation (rarement le point fort des séries françaises) est ici à la hauteur, dont l'excellente Camille Cottin, sans oublier une galerie de seconds rôles particulièrement en verve, Nicolas Maury et Laure Calamy en tête. Ça n'est toutefois pas aussi jubilatoire, tranchant qu'on aurait pu l'espérer, car si le ton est volontiers moqueur, on reste quand même dans les limites du politiquement correct : un peu de vacherie dans l'écriture et les situations, mais rien de vraiment virulent. Néanmoins, et malgré une qualité (logiquement) inégale entre les épisodes, voir des vedettes (plus ou moins importantes) venir se parodier est assez savoureux, les situations proposées étant souvent assez marrantes     spoiler:     (mention spéciale à Audrey Fleurot en mère complètement débordée et complètement à côté de la plaque, elle qui n'avait pas encore d'enfant à l'époque du tournage!). Pas de coup de cœur, mais une série hexagonale intelligente, n'allant pas jusqu'au bout de son potentiel « corrosif », mais offrant une plongée stimulante et souvent drôle d'un milieu important pour le cinéma et ses comédiens : plutôt réussi.",
    "review_date": "24 septembre 2017",
    "writer_pseudo": "Caine78",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Si la note est identique pour cette seconde saison, l'impression est plus mitigée. D'abord, l'intrigue autour de la situation familiale de Mathias prend beaucoup plus de place et a tendance à vampiriser le reste, lui faisant perdre une partie de son intérêt (même si on continue de la suivre avec un certain plaisir). De plus, alors que les « guest-stars » du premier volet en imposait souvent, ici le choix est moins convaincant, que ce soit Norman Thavaud ou les apparitions de Julien Doré, par ailleurs honnêtes. Même la grande Isabelle Adjani n'apparaît pas assez dans « son » épisode pour rendre ce dernier vraiment réussi (et Dieu sait si elle irradie l'écran à chaque apparition!). Moins efficace, donc (et moins drôle, aussi), mais pouvant toujours compter sur une belle troupe de comédiens (notamment chez les seconds rôles, Nicolas Maury et Laure Calamy faisant à nouveau des merveilles), la relation entre Andréa et Colette prenant une tournure vraiment touchante, l'arrivée d'un nouveau patron au premier abord caricatural apportant en définitive un peu de piquant à l'intrigue. Enfin, les deux derniers épisodes avec Guy Marchand (dont on aurait bien envie de voir en « vrai » le film qu'il tourne!) et surtout Juliette Binoche (en grande forme) permettent de raviver la flamme qui faisait le charme de la première saison. Inégale, même un peu décevante, mais suffisamment agréable et mordante pour en faire une des séries françaises à suivre actuellement.",
    "review_date": "7 octobre 2017",
    "writer_pseudo": "Caine78",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Après une première saison aussi surprenante que réussie, plaçant ainsi 'Dix pour cent' dans le rayonnage des séries françaises de qualité, voilà donc six nouveaux épisodes pour une deuxième saison encore plus dense. La bonne nouvelle, c'est que la série ayant prouvé sa qualité, les stars sont plus à même de s'y risquer : on trouve ainsi Virginie Efira, Fabrice Luchini, Guy Marchand, Julien Doré et même Juliette Binoche et Isabelle Adjani au casting. Mais si les stars sont au rendez-vous, les scénaristes se relâchent. Là où la première saison mêlait habilement le workplace drama et le soap au niveau de ses histoires d'amour, cette nouvelle fournée d'épisodes se concentre amplement vers le côté soap au détriment du reste. Pourtant une des idées majeures de la saison est intéressante : en galère financière, ASK se fait racheter par un jeune millionnaire capricieux qui décide de n'en faire qu'à sa tête, se montrant particulièrement insupportable. Mais le personnage frôle le cliché, étant détestable à souhait. Et il reste les histoires de cœur, de coucheries, de jalousie, de grossesses... Dont on se fiche un peu, préférant avoir de croustillantes histoires sur l'envers du décor du cinéma. Si globalement on reste satisfait par les épisodes (celui avec Juliette Binoche est cocasse et vient joliment clore la saison, ceux avec Luchini et Guy Marchand sont assez touchants), on ne peut s'empêcher de se sentir frustrés par ce débordement de sentiments et d'intrigues venant parasiter l'intérêt que l'on portait à la série. Pire encore, les personnages principaux, pourtant toujours interprétés par de très bons acteurs (dont l'irrésistible Camille Cottin) en deviennent moins intéressants et on vient à beaucoup plus apprécier les savoureux seconds rôles de la série : l'extravagante Laure Calamy et l'excellent Nicolas Maury, toujours prêts à tirer leur épingle du jeu. Malgré un final alléchant et une saison globalement divertissante, il faut bien reconnaître que cette seconde saison a perdu de son charme même si les personnages restent attachants. Espérons alors une troisième saison qui apprendra de ses erreurs pour mieux nous revenir en forme.",
    "review_date": "19 mai 2017",
    "writer_pseudo": "cylon86",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Drôle, décapant, bien dialogué, cette série ouvre les coulisses des agents de stars, plus égotistes que ceux qu'ils représentent, manipulateurs, avec une férocité qui parfois laisse pantois. Les acteurs et actrices que l'on connait prennent du plaisir à jouer avec leur image. Bonne distribution, attachante, castings inhumains, inimitié, tout est en place pour entrer dans ce monde cruel et sans pitié des faiseurs de l'ombre de nos salles obscures. Une très bonne série qui fait mentir la triste réalité des séries médiocres françaises. Une réussite !",
    "review_date": "17 octobre 2020",
    "writer_pseudo": "elriad",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Après un premier épisode franchement raté, cette nouvelle saison va trouver son équilibre au cours des 5 chapitres suivants. Avec l'arrivée de nouveaux personnages truculents (Hicham le nouveau patron imprévisible de la boite), les scénaristes tissent leur toile et insèrent peu à peu des éléments dramatiques au fil comique de la série.",
    "review_date": "15 mai 2017",
    "writer_pseudo": "orlandolove",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Une saison dans la continuité des deux premières, avec une ambiance plus sombre et un soupçon de chaos.",
    "review_date": "10 décembre 2018",
    "writer_pseudo": "HamsterPsycho",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "4/5 La série monte en puissance, les personnages s'étoffent au fil des épisodes, les 'guest' sont percutants, on rit assez souvent et on se dit que 6 épisodes c'est vraiment peu ! Vivement la suite...",
    "review_date": "21 septembre 2017",
    "writer_pseudo": "dragoyo",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Enfin une série française qui sors des histoires policières ou à l'eau de rose diluée. Il y a beaucoup de bonnes idées, notamment celle de commencer la série dès le 1er épisode par le décès du patron associé majoritaire. Au lieu de s'installer dans une découverte progressive et monotone, on est directement placés dans le vif du sujet comme si, véritablement, on arrivait en cours de route dans une vraie entreprise qui vit. On s'attache vite aux personnages qui ont tous leurs qualités et leurs défauts. On apprécie également l'auto-dérision des personnalités de chaque épisode qui jouent leur propre rôle. De très bonne qualité.",
    "review_date": "12 mai 2017",
    "writer_pseudo": "HamsterPsycho",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Après un premier épisode un peu mou du genou, la saison trois décolle vraiment à l’épisode 2 pour vraiment finir en apothéose à l’épisode 6. Entre protagonistes principaux qui évoluent individuellement et dans leurs relations, des quiproquos délicieux et des interprétations géniales d’acteurs confirmés (cf. Isabelle Huppert), on ne se lasse pas. Alors quand à la fin, on a un super cliffhanger, on savoure d’avance à l’idée de ce qu’il va se passer ensuite. Mais il faudra encore attendre un an !",
    "review_date": "1 décembre 2018",
    "writer_pseudo": "Vinz1",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Une série télé à caractère 'masturbatoire' ! Je m'explique : le petit microcosme de show-biz qui se met en scène, où, jubilation, les 'stars' jouent leurs propres rôles (le comble du narcissisme!). Mais tout est clichés, aucune surprise : tout est attendu, l'humour est quasiment inexistant, l'émotion pareille, ça sonne faux et ça ne fait pas rêver, hypocrisie, cupidité, mensonges, tromperies... Mais qu'est-ce que France 2 est venu faire dans cette galère ? On est loin, très loin même, des séries 'Les témoins', 'Zone blanche' ou 'Fais-pas ci fais-pas ça' pour rester dans la comédie. Cette série ne mériterait même pas 10 %... d'audience : ce serait encore cher payé... avec l'argent de notre redevance ! A fuir sauf... si vous souffrez d'insomnie !",
    "review_date": "26 avril 2017",
    "writer_pseudo": "Dionys C.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Après 2 saisons excellentes, 'Dix pour cent' continue sur sa lancée et offre une saison 3 très réussie. La première force de la série, ce sont bien sûr les intrigues autour des guests. Ma préférée restera ici Isabelle Huppert en hyperactive professionnelle    spoiler:      (elle tourne trop de films et de pièces de théâtre en même temps, les émissions de radio, les publicités, la Fashion Week; elle se mélange les pinceaux dans ses répliques; elle a plus de voix mais joue quand même; les bisbilles sur le texte ou avec Ben Stiller) qui aura même le droit à une trame réjouissante qui influencera toute la fin de saison à ASK     spoiler:     (les américains demanderont 2 millions car elle a tourné avec Cedric Kahn, violant son contrat d'exclusivité). En suivant, Jean Dujardin     spoiler:     (coincé dans son rôle à la The Revenant, à rester sale, puant et poilu, bouffer du lapin, mordre le chien et identifier les oiseaux (le 'ça c'est une buse est énorme')), Monica Bellucci     spoiler:     (jouant l'assistée de service (chauffeur, bain à lui préparer, le risotto de l'intendante, l'eau qu'elle veut boire à température ambiante, la bouilloire qu'elle sait pas faire marcher) et cherchant un mec normal (le libraire, Gabriel, se fait trasher sur son physique et ses interviews par un mec qui ne l’a pas reconnue)), Béatrice Dalle     spoiler:     (super l’idée de l’envoyer chez les nonnes car elle veut pas faire de nu; elle accepte de se faire bouffer l’oreille; l’ambiguïté du contrat sur les mots « sexe » et « amour »; elle sabote le tournage par excès d’érotisme; elle veut pouvoir dire « NON », dans la lignée du mouvement #MeToo) et Julien Doré    spoiler:      (l’avant-première de « L’Océan jouit » est hilarante; les avis (« c’est très singulier ») sur le film horrible (que du Q et de la déconne sur la nature); Gabriel qui avoue avoir tué le deal avec France 2, ce que Julien Doré finit par apprécier car ça lui a permis de gagner en liberté; Sofia qui panique sur le peu de copies en salles, les commentaires sexuels sur les réseaux sociaux et les RDV/Arnaques qu’elle subit depuis; Sofia sera finalement nommé aux Césars) sont brillants. Seul Gérard Lanvin m’a déçu, dans un registre très banal     spoiler:     (l’ancien acteur qui a peur que ça s’arrête face au nouveau qui est effrayé à ses débuts; il le sabote; le mal de dos; l’excès de poids) malgré quelques bonnes idées     spoiler:     (la directrice de casting qui lui lèche les bottes, le quiproquo à propos de l’erreur de Camille sur le rôle à attribuer au jeune). Concernant les personnages, ils s’articulent autour de plusieurs axes très intéressants    spoiler:      (les 30 ans d’ASK, l’affaire Isabelle Huppert, les possibles départs de Gabriel et Andrea, le bébé d’Andrea, le futur de l’agence et la percée des jeunes pousses Noémie, Camille et Hervé). Dans tout cela, seule Arlette est en retrait     spoiler:     (elle distille juste ici et là des conseils sages sur la parenté et l’histoire d’ASK), tout le contraire du duo Hervé-Camille qui est la vraie grande plus-value de la saison, avec des péripéties si géniales sur leur chemin     spoiler:     (le papier-toilette dans les cheveux, la boulette avec Lanvin, l’identité usurpée, le fonctionnement à 2 avec le même nom; petit bémol quand même sur l’arc amoureux Valentin-Hervé bâclé et dispensable) qu’elles auront une influence majeure sur la finalité de la saison     spoiler:     (donnant à Andrea l’idée hilarante du dédoublement d’Huppert pour duper les américains, avec tournage poilant et choix irrésistible de la vraie-fausse Isabelle Huppert; l’ensemble amènera la fin de Mathias à l’agence, la nomination d’Andrea en DG d’ASK et une ribambelle de stars (Lelouch, Fleurot, Dujardin, Bellucci, Line Renaud, Annie Cordy) ayant chacune leur intérêt, comique ou non, dans l’issue). Toujours sur l’avenir d’ASK, le tandem Gabriel-Andrea fonctionne à merveille     spoiler:     (« L’agent fait pas le bonheur », interdiction de dépasser à eux 2 les 50% des contrats sinon ce serait illégal de partir, l’erreur de numéro qui met la puce à l’oreille d’Hisham, Guy Marchand qui surprend leur magouille), avec les interventions toujours positives d’Hisham     spoiler:     (un peu moins caricatural qu’en saison 2, notamment en développant ses soucis familiaux à Londres et en le faisant prendre des décisions plus matures sur la fin, comme passer du temps en famille ou laisser à Colette le soin d’être la deuxième parent), à la fois à propos de Gabriel     spoiler:     (qu’il chapeaute sévèrement (application de géolocalisation)) et d’Andrea     spoiler:     (toute l’histoire avec le bébé, l’accouchement chez ASK, la parenté ou non de Colette, le choix du prénom, le berceau très cher qu’il offre). Sur Noémie, outre l’interprétation pétillante et délirante de Laure Calamy     spoiler:     (qui raconte ses orgasmes au bureau!!!), elle bénéficie de son lien avec Matthias, qui a bien besoin d’elle pour tenter d’obtenir ce qu’il veut     spoiler:     (être DG, ce qu’on lui refuse; changer son couple; obtenir ses dossiers quand il est licencié à la fin). Enfin, 'Dix pour Cent' ne serait pas la série jouissive qu’elle est sans ses blagues exceptionnelles sur le milieu du cinéma, entre références    spoiler:      (DiCaprio dans The Revenant, Nothing Hill, Gwyneth Paltrow qui bouffe son placenta) et réflexions acerbes     spoiler:     (Daniel Day-Lewis et son engagement dans ses rôles, les détails sur les produits dérivés (Lea Seydoux ne veut pas avoir sa tête sur des slips !!), les films d’auteur censés être pour les profs à la retraite, les bobos en segway, …). Au final, si on met de côté Gérard Lanvin et Arlette, on a une saison globalement très dense et réussie, avec de nombreuses trames qui font la part belle à tous les protagonistes et à l’autodérision de personnalités connues du cinéma, le tout avec pas mal d’humour, des idées délirantes et de bons twists. Le casting est impeccable, Camille Cottin en tête.",
    "review_date": "20 décembre 2018",
    "writer_pseudo": "ptitmayo",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "C'est de la merde y a pas d' mec son con ... Et la série est ennuyante",
    "review_date": "19 octobre 2015",
    "writer_pseudo": "Amazigh B.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Série qui change. Domaine pas encore exploré par les scénaristes et metteurs en scène. Les acteurs sont excellents, naturels, les stars comme les autres. C'est drôle, rafraîchissant. Bref,  j'attends une suite avec impatience.",
    "review_date": "30 octobre 2015",
    "writer_pseudo": "Sandrine M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Tout le long de ces deux épisodes je n'ai pas pensé une seconde, 'série' mais 'excellent film' ! Une série remarquable et jubilatoire ! Tous les acteurs sont bien campés et excellents. Tous les personnages sont touchants. Excellente direction d'acteurs. Cécile de France ! Ah ! Cécile ! Magnifique Cécile de France !... J'attends qu'ils aillent plus loin encore dans ce monde pour le moins particulier. Bravo à tous ceux qui ont participé à cette réalisation, à ce projet et longue vie à eux et j'espère, encore beaucoup de plaisir pour nous.",
    "review_date": "15 octobre 2015",
    "writer_pseudo": "Pierre Voyard",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Grosse déception pour la saison 3.....j’étais vraiment emballer avec la saison 1 refroidis par la 2 et complétement dessus par la 3......",
    "review_date": "25 novembre 2018",
    "writer_pseudo": "krokmor",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Accro ! J’adore ! Bien joué, tourné comme un film. On dirait qu’on participe à leur vie tellement ça sonne juste.",
    "review_date": "3 mai 2018",
    "writer_pseudo": "Olivia F.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Des excellents acteurs qui nous font rire tout au long de la première saison; nous retrouvons Camille Cottin, révélée par la mini-série 'Connasse', en impitoyable agent qu'elle incarne à merveille. Nicolas Maury, qui interprète Hervé, l'assistant de Gabriel, est tout simplement hilarant et c'est notamment grâce à lui que j'ai ri aux éclats! Je me suis prise d'affection pour le personnage de Camille Valentini grâce au jeu très juste et subtil de Fanny Sydney. Le scénario de la série (créé par Fanny Herrero) est très intéressant et nous tient en haleine. Bref, ce fut une première saison haute en couleurs entre histoires d'amoures et de famille et entre éclats de rire et pleurs à chaudes larmes! J'attend à présent la seconde saison avec impatience et je vous recommande de regarder la série, si ce n'est pas déjà fait...AnnaCinéma",
    "review_date": "31 octobre 2015",
    "writer_pseudo": "Anna_953 ",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Une bonne serie drole montrant l'envers du decor du monde du cinema. Mention speciale a Camille Cottin qui est parfaite dans son role",
    "review_date": "25 avril 2017",
    "writer_pseudo": "tisma",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Rien de mieux à faire que de faire du plagiat sur une série existante de Canal + qui elle est à Cents pourcents beaucoup plus drôle, j’insiste sur le fait que les notations soient justifiées par les greluches et les femmes potiche à ménages et un profond dégoût par l'art et la manière de divertir les moutons, les bouffardes et les accros aux postes de tv sur un bas de fiction ressemblant plus à un bon feuilleton qui se resseemble à un poubelle la vie avec une sorte d'intrigue pour melon ramassis sur fond de groseille.",
    "review_date": "20 avril 2016",
    "writer_pseudo": null,
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "VU EN AVANT-PREMIERE : Après quatre ans et vingt-quatre épisodes à son compteur, c'est finalement les yeux pleins de larmes qu'on quittent cette excellente série française. L'ultime saison de 'Dix pour cent' reprends là ou s'était arrêter la précédente, alors que nos agents préférés tentent de sauver l'une des plus grandes agences parisiennes et qu'elles continuent de susciter la convoitise et l'admiration de tous. Les personnages ont vraiment gagnés en maturité, et cela se sent profondément. Les rebondissements sont multiples jusqu'au grand final qui conclut la saga en apothéose. Cependant, l'envie de revoir cette belle bande d'acteurs embarqués par Thibault de Montalembert, Camille Cotin, Laure Calamy, Liliane Rovère...est indéniable. La série n'aura jamais était aussi bien fournie en guest-stars : Mimie Matthy, Sigourney Weaver, Julie Gayet, Rayanne Bensetti, Guillaume Galienne, Sandrine Kiberlain, Anne Marivin... sans oublier Jean Reno : excellent dans l'ultime épisode. Non, sincèrement les agents d'Ask quittent le petit écran avec panache, et appliquent à la lettre avec subtilité et grandiose le dicton dont tante de séries américaines ont fait leurs règle d'o, à l'instar de Downton Abbey (2010-2016), Velvet (2004-2017)...'partir pour mieux revenir !' Franchement un très très très grand bravo !!!",
    "review_date": "20 octobre 2020",
    "writer_pseudo": "CINETIM",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Après une première et une deuxième saison réussies, grosse déception pour cette la troisième saison. Sur les 4 premiers épisodes un seul épisode tient la route : le second. Que s'est-il passé ??? Les personnages ne sont plus que la caricature d'eux mêmes. Certes, ils jouent bien bien, mais ce ne sont pas les acteurs qui sont à blâmer... La mise en scène est devenue lourde, poussive avec des fausses bonnes idées partout...Beaucoup de scènes ont perdues en crédibilité. On ne trouve plus la profondeur ni dans les personnages ni dans les intrigues.Peut être que certains apprécieront cette nouvelle saison, en tout cas ce n'est plus la même chose...",
    "review_date": "22 novembre 2018",
    "writer_pseudo": "Mickey .",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "J’adore cette série les acteurs jouent  super bien ! C’est drôle divertissant attachant et il y a un bon fil rouge tout au long des saisons",
    "review_date": "9 décembre 2018",
    "writer_pseudo": "Ganesh72",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Assurément, l'effet de surprise est passé et cette troisième saison n'a plus la saveur des débuts. C'est particulièrement palpable dans la première partie, où l'on a beau sourire des situations et des doutes (parfois bien superficiels) des guest-stars, donnant toujours une légère impression de déjà-vu, de tenter de se renouveler sans réellement y parvenir. Non pas que ce soit désagréable, loin de là, mais on a presque l'impression que ces vedettes apparaissent plus comme un gadget qu'un réel apport aux scénarii. Je me suis même surpris à être nettement plus intéressé par les problèmes de l'agence et les tensions entre ses différents membres (Camille Cottin y est toujours aussi irrésistible), Fanny Herrero prenant le soin de modifier (sans doute un peu trop) notre ressenti sur la personnalité des uns et des autres     spoiler:     (celle d'Hicham en premier lieu). Heureusement, dans la dernière ligne droite, la série parvient à retrouver un peu de cette folie qui la caractérisait, cette dimension légèrement imprévisible, notamment avec l'épisode consacré à     spoiler:     Isabelle Huppert, puis le dernier, savoureux, renouant pleinement (et de façon totalement assumée) avec l'esprit de la première saison. Enfin, si les invités sont ici un peu inégaux, et j'ai beau ne pas être fan, j'ai trouvé le récit consacré à     spoiler:     Béatrice Dalle vraiment réussi, celle-ci s'y livrant avec beaucoup de sincérité et, osons l'écrire, de pudeur. Cette seconde moitié, faisant également la part belle aux seconds rôles (notamment l'inénarrable Nicolas Maury et la tempête Laure Calamy) permet de terminer sur une bonne note, à défaut d'être aussi réjouissante et piquante que n'avait pu l'être la fiction au départ. Je suivrais (évidemment) la quatrième (et dernière?) saison avec plaisir, tout en restant lucide sur le fait que « l'âge d'or » de « Dix pour cent » s'est très probablement arrêté il y a déjà quelques temps.",
    "review_date": "13 décembre 2018",
    "writer_pseudo": "Caine78",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Alors que la deuxième saison avait un peu déçu les espoirs placés en la série, 'Dix pour cent' revient avec une saison 3 plus survoltée que jamais ! La série y déploie un sens de la narration très fort, jamais très loin du soap avec tous ses rebondissements et ses relations complexes mais parvenant sans cesse à rétablir l'équilibre avec des personnages de plus en plus attachants en dépit de tous leurs défauts. Si elle garde le principe d'un guest par épisode (ici Jean Dujardin, Monica Bellucci, Gérard Lanvin, Isabelle Huppert et Béatrice Dalle), le sel de la série se trouve de moins en moins dans ces présences fort amusantes immergeant bien dans la série (l'épisode avec Huppert jonglant entre les films est savoureux) mais de plus en plus dans tout ce touche à nos personnages et à leurs relations en interne. En effet, on se régale farouchement de tous leurs dilemmes rencontrés là où c'était précisément ce qui manquait un peu à la seconde saison. Ici, les scénaristes ont mis le paquet pour nous livrer des rebondissements palpitants tout en ménageant de fameuses scènes entre nos héros, souvent drôles et parfois touchantes. De cette galerie d'acteurs, on retiendra néanmoins les deux seconds rôles les plus savoureux de la série : Laure Calamy en assistante angoissée très branchée Yi King et Nicolas Maury, sensible mais teigneux dans un rôle qui lui va à ravir. Une troisième saison fort divertissante qui redistribue les cartes dans son final, laissant augurer une prometteuse quatrième fournée d'épisodes.",
    "review_date": "30 décembre 2018",
    "writer_pseudo": "cylon86",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Dans ce type de séries par contre on est bon, bien écrit, bien réalisé, bien joué, tout le monde est absolument au cordeau dans l’interprétation , y’a juste a dire ... brzvo aux producteurs de cette super serie!",
    "review_date": "19 décembre 2018",
    "writer_pseudo": "Nirina",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Le sentiment que la série tourne un peu en rond, déjà présent à la fin de la saison 2, reste prégnant à l'issue de cette nouvelle fournée d'épisodes. Sur le moyen terme, la série va devoir se renouveler profondément, tant du point de vue des enjeux que des personnages. Guidée par ses personnages et son rythme, cette troisième saison reste néanmoins agréable à suivre, avec deux épisodes qui sortent du lot : le 2ème avec Bellucci et le 4ème avec Isabelle Huppert.",
    "review_date": "13 février 2019",
    "writer_pseudo": "orlandolove",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Au fil des saisons cette série s'installe dans notre paysage audiovisuel avec je le trouve, une montée en puissance sur la saison 3 pleine de rebondissements, de trahisons bien senties, de tensions dramatiques... bref un scénario impeccable avec à sa tête une Fanny Herrero talentueuse... Les personnages sont super bien campés, très bien joués le tout sur un sujet maitrisé et très bien documenté sur ce monde du cinéma. Bref c'est réussi, maintenant il va de soi que des épisodes sont inégaux. La saison 4 (que j'ai eu la chance de voir) est     spoiler:     un peu à mon gout en dessous même si les qualités sont toutes présentes (je préférais que tous soient dans l'agence et non dispersés, le bébé qui traine on se demande si les scénaristes savent quoi en faire de ce bébé, quelque soucis de raccords et de réalisation parfois et des costumes qui sont pour cette saison d'une laideur absolu et mélange allègrement imprimés léopards, rayures et carreaux qui piquent les yeux - ils portent les même tenues moches sur plusieurs épisodes, bref mis à part ça et une équipe de scénaristes renouvelée, la série est toujours aussi divertissantes et bien vue. Une belle création française je trouve...",
    "review_date": "18 octobre 2020",
    "writer_pseudo": "Eric MarceL",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Une série émouvante, et vraiment humaine ! Un coup de fraîcheur dans le monde de la série.. Hâte de voir la suite, les personnages sont tous vraiment attachant, même hicham ^^",
    "review_date": "24 avril 2019",
    "writer_pseudo": "Math719",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Entre des séries américaines à gros budget employant guerriers, zombies et autres monstres, se glisse une pépite française inattendue.Voici 4 saisons d'un niveau égal qui suivent les agents d'acteurs sous forme de comédie avec querelles ou liaisons internes et gestions de vrais acteurs français. Quel plaisir de voir au fil des épisodes des histoires sur mesure pour les différents cameo de prestige qui parsèment cette saga. Un régal quand on aime le cinéma (pas juste manger des popcorns devant un Roland Emmerich).Bien plud accrocheur et original que ce que le pitch aurait pu laisser croire.Tous les personnages sont utiles à l'histoire et on les adore tous.",
    "review_date": "24 janvier 2021",
    "writer_pseudo": "Stéphane D",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "4/5 Très bien. Cette série française fait office d’exception et maintient le niveau après 2 premières saisons très réussies. C’est agréable à suivre, c’est cocasse et parfois drôle, une série sympathique qu’on prend plaisir à regarder. Très bien.",
    "review_date": "19 novembre 2018",
    "writer_pseudo": "dragoyo",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Agréable surprise de France2. Pour commencer, cette série bénéficie sur la saison 1 et 2 d'un très beau casting. On se laisse facilement prendre à l'histoire et aux différents personnages récurrents qui deviennent pour certains assez vite attachant. Hélas cette série est assez courte 2 x 6 épisodes, donc on reste rapidement sur sa faim.. Néanmoins bonne série, qui relève le niveau des séries françaises de manière générale.",
    "review_date": "6 mai 2017",
    "writer_pseudo": "julian33",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "On est complètement charmé par cette série drôle et originale. Une des meilleurs séries françaises en 2015.",
    "review_date": "27 juin 2016",
    "writer_pseudo": "cineccita",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Tres bonne série! Acteurs formidables,  chouettes intrigues, un guest à chaque épisode...Un petit bémol pour la saison 3, bien en dessous des 2 premières. Je regarderai quand même la 4 quand elle sortira mais un peu moins emballé du coup, dommage... :-/",
    "review_date": "16 décembre 2018",
    "writer_pseudo": "Dany Verde",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "On se retrouve toujours dans l'étage de ces agents, mais avec un nouveau patron qui amène son argent et son caractères dans ses personnages déjà haut en couleur. Et si les personnages sont toujours aussi charismatiques, les intrigues sont un peu moins intéressantes, moins centré sur les guests de passages, heureusement les dialogues eux restent toujours drôle. Les épisodes sont dynamiques et on voudrait même une saison avec plus d'épisodes, c'est un peu frustrant juste trois soirées. Les acteurs sont toujours talentueux, et vraiment drôle, rien à redire la dessus, dommage que le scénario soit pas à leur niveau dans certains épisodes. La réalisation est toujours dynamique, lumineuse qui fait ressortir la beauté des acteurs, surtout camille Cottin, et le nouveau patron.Les décors nous montre notre belle capitale, et même Cannes à la fin, dans des belles scènes, rien à redire dessus.  Et la musique accompagne bien les scènes avec ces musiques récentes. En résumé, j'étais ravi de retrouver cette série, mais qui est passé beaucoup trop vite, et avec les intrigues sur les stars pas assez approfondis, mais cette série française est toujours délicieuse à regarder.",
    "review_date": "11 mai 2017",
    "writer_pseudo": "ptitfrere26",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Une très bonne  série TV, le scénario est intéressant, un petit peu  nombriliste, sur le milieu  du cinéma , téléguider par Dominique Besnehard, mais l’on se prend au jeu , et le scénario bien travaillé nous intéresse.  On a envie que ces 4 associés, privés de leur Directeur et ami , trop tôt décedé,  s’en sortent et trouvent une solution  de continuation.  Le  mélange avec le contexte familiale difficile de Barneville et  l’arrivée de sa  fille, non reconnue, est bien intégré dans  le scénario. Les  personnages sont crédibles et la direction d’acteurs est impeccable. Ils sont tous à leur maximum. Une prime spéciale à Camille Cottin  en lesbienne  exhubérante qui est excellente et se révèle comme une vraie actrice à part entière, pas juste une comique , Et surtout un grand bravo pour la jeune Fanny Sidney qui joue  avec beaucoup de fraîcheur et une candeur attachante, son rôle de jeune  ingénue. Elle démontre un gros potentiel et on lui souhaite une belle carrière. Une très belle photo aussi ,très soignée  avec une image complètement  cinématograhique , ce qui est rare pour une prod TV.",
    "review_date": "17 novembre 2015",
    "writer_pseudo": "ferdinand75",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Une drôle de boît' de com', parcourue rapidement par des employés très attachants, dossiers de stars en mains, et problèmes personnels derrière soi... Dix pour Cent nous place comme voyeur faisant son safari-stars chez ASK, une agence artistique qui voit passer des vedettes très frenchy, en mettant lesdites vedettes dans des intrigues rocambolesques et des situations absurdes...et l'on ne peut s'empêcher de penser à une version 'made in France' de la série Extras (avec Ricky Gervais). Il est vrai qu'après cette sensation de déjà-vu, on bute un peu sur l'idylle parisien qui est présenté (les balcons ouverts très bobos...) et certaines stars qui en font un peu trop (Jean Dujardin en surjeu total, Julien Doré dont les chansons parcourent la saison 3, vous avez intérêt à aimer Paris-Seychelles...). Mais d'un point de vue général, les intrigues absurdes sont drôles (Berleand qui n'aime pas les piscines, Juliette Binoche éméchée au Festival de Cannes, Ramzy qui joue les Belmondo sur les balcons, Luchini en arnaqué-charmé... Oui, il y a du beau monde !) et les intrigues de couloir sont tout autant intéressantes sur la durée : une fille cachée (et pistonnée) au sein de la boîte, un bébé à trois (bravo aux scénaristes pour ce pari osé et vraiment réussi !), un jeune homosexuel qui court après les relations amoureuses et un poste à responsabilité... On suit rapidement les épisodes sans trop se lasser, avec pourtant moins de punch en fin de saisons et surtout en troisième saison. On attend de la quatrième qu'elle mette le paquet ! Une équipe attachante, des gags et des stars, Dix Pour Cent ne manque pas de qualités.",
    "review_date": "20 avril 2020",
    "writer_pseudo": "Audrey L",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "On sent que la série commence à s'étioler et il ferait bien de conclure rapidement, quand on nous annonce déjà une quatrième saison (on ne sait pas encore si c'est une bonne idée). On ne boude tout de même pas une petite émotion avec le couple à trois qui semble bien fonctionner (un pari risqué pour les scénaristes de la série, mais réussi !), on continue de rigoler avec les déboires des employés (surtout le navet érotique dans lequel Sophia joue, pour les beaux yeux de Julien Doré...), mais certaines intrigues sont trop longues : on en voit trop sur le film raté, on sature vite des reprises des chansons de Julien Doré (très présent au casting), on a des doutes sur le surjeu total de Jean Dujardin lors du premier épisode, et le final de cette saison est très facile tout de même... Vraiment, on hésite à dire qu'on aurait du clôturer cette drôle de boît' de com' à la fin de cette saison. La suivante, déjà en route, a tout intérêt à briller comme les étoiles à son casting.",
    "review_date": "20 avril 2020",
    "writer_pseudo": "Audrey L",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Pour ma part, j'ai préféré cette saison à la première du fait de ses vedettes poussées plus loin dans l'absurde, pour notre plus grand plaisir : Ramzy qui se la joue Belmondo sur les balcons pour éviter son ex-femme (Virginie Efira), Juliette Binoche éméchée qui fait un discours mémorable au Festival de Cannes (si seulement), un Luchini qui se fait avoir (gentiment) par les agents d'ASK... Les intrigues sont plus fortes entre les employés qui voient arriver d'un mauvais oeil un nouvel actionnaire majoritaire, menaçant dangereusement l'avenir de certains d'entre eux, qui en plus commet un     spoiler:     'heureux accident' avec l'une de ces dames... On termine la saison 2 que l'on veut déjà voir la suite, le format court (six épisodes d'une heure) permettant de ne pas s'ennuyer avec cette saison mouvementée ! Souvent drôle, avec de bonnes sous-intrigues !",
    "review_date": "20 avril 2020",
    "writer_pseudo": "Audrey L",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Bienvenue chez ASK, une agence artistique au service des stars françaises, qui suivent le quotidien souvent houleux et rocambolesque de ces dernières... Sur le même principe que le feuilleton burlesque Extras (de Ricky Gervais, auquel Dix Pour Cent semble être la version frenchy), on invite de nombreuses stars qui s'amusent à faire leur autodérision le temps d'un épisode (Audrey Fleurot qui doute de tout, Pierre Berléand qui n'est pas à l'aise avec les piscines...) et on rigole beaucoup avec chaque personnalité. Bien sûr, le show a quelque chose d'un peu narcissique pour certaines stars, et de décidément très parisien (une vraie carte postale dont on ne rate pas une rue en vogue ou un balcon à ciel ouvert), et l'on perd vite en intensité au fur et à mesure que les épisodes avancent. Mais on peut se reposer les zygomatiques par la touche plus dramatique qu'apportent les intrigues de couloir entre les employés (très attachants) de cette boît' de com', comme ils disent... Pas désagréable !",
    "review_date": "20 avril 2020",
    "writer_pseudo": "Audrey L",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Une saison un peu meilleure que la précédente, qui renoue dans ses meilleurs épisodes (Monica Bellucci, Isabelle Huppert) avec le charme de la première fournée. Dommage que Fanny Herrero n’ait pas davantage confiance dans son matériau de base (les relations entre stars et agents, la vie privée des agents) et se sente obligée d’ajouter des histoires de pouvoir et de rivalités sans intérêt, qui empêchent d’autres intrigues plus modestes de se développer. Dommage aussi que le syndrome du démarrage en trombe et du bouquet final donne lieu à un premier et, surtout, à un dernier épisode très poussifs. L’histoire de la deuxième Isabelle Huppert et des producteurs américains est franchement ridicule. A part ça, les comédiens sont toujours très bons et on a droit à quelques dialogues et situations mémorables, comme chaque année.",
    "review_date": "18 août 2019",
    "writer_pseudo": null,
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "4/5 Très bien. Une histoire originale qui change de tout ce que j'ai pu voir jusqu'à présent et qui le fait avec un certain humour. 6 épisodes qui passent vite, série très sympathique.",
    "review_date": "5 juin 2017",
    "writer_pseudo": "dragoyo",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Une saison 3 qui commence sur des chapeaux de roues. Drôle, fine conjuguant parfaitement humour intello et humour populaire. Un peu trop court et un dernier épisode malheureusement raté au scénar tiré par les cheveux qui gâche un peu le plaisir de la saison dans son intégralité.",
    "review_date": "15 décembre 2018",
    "writer_pseudo": "Nicolas L.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Original, presque toujours inspiré, bien dialogué, bien joué, une série qui accroche sans se prendre au sérieux. On sourit souvent, on s'attache aux personnages et, ce qui ne gâche rien, l'amour du cinoche, des acteurs et de Paris transpire du début à la fin. Bien vu et... Cocorico !",
    "review_date": "3 mai 2020",
    "writer_pseudo": "montecristo59",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Excellente série que je quitte avec regret, on a eu droit à plein de guest, plein de situations extraordinaires, au moment ou le générique de fin se déroule devant mes yeux, je ne peux dire que MERCI à toute l'équipe d'avoir fait de ce projet ce qu'il est devenu. J'aurai préféré une happy end, mais peu importe la destination, c'est bien le voyage qui est le plus important. Au delà des célébrités qui ont défilés durant ces 4 saisons, je suis heureux d'avoir retrouvé Liliane Rovière dans un rôle à sa hauteur, et d'avoir découvert une Stéfi Celma rayonnante, et un Nicolas Maury au top de sa forme.Quel plaisir de voit enfin Camille Cottin s'épanouir dans le petit écran, cette femme est décidément une formidable actrice qui mérite une belle et longue carrière.10% va me manquer, mais plus que tout, 10% m'aura marqué durablement. Merci pour tout ces moments de lol !",
    "review_date": "16 octobre 2020",
    "writer_pseudo": "Roobie",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Toujours aussi plaisant, cependant l’intrigue est moins puissante que la saison précédente à mes yeux. Quoi qu’il en soit, on prend du plaisir et on rit devant cette série.",
    "review_date": "29 mai 2019",
    "writer_pseudo": "Kev T",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Saison encore plus réussie que la première. Le rythme est plus dense, l’intrigue plus excitante. Les guests invité sont toujours un vrai plus.",
    "review_date": "26 mai 2019",
    "writer_pseudo": "Kev T",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Ca se regarde bien du coin de l’oeil. Les épisodes sont long donc s’occuper à côté est préférable. Les personnages sont bien trouvés, le milieu du travail bien représenté. Les guests apporte un vrai plus.",
    "review_date": "23 mai 2019",
    "writer_pseudo": "Kev T",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "A cent pour centJe suis toujours un peu réticente à l’idée de me lancer dans une série « frenchie », la peur d’être rattrapée par Joséphine ou une légère phobie anti-Canal+ qui me bloque. Bref dans la mesure où la série gravite autour du cinéma, j’ai tenté ma chance et j’avoue avoir été conquise de bout en bout :  de l’originalité, des comédiens drôles et investis, des guests qui jouent le jeu et un scénario truculent et touchant. Me voilà réconciliée avec le Made in France, peut-être grâce à l’excellent travail de réalisation et de la création tout en finesse et dérision de Fanny HerreroC’est l’histoire d’une agence d’artistes à la française, il me semble que les esprits ont changé mais ici on nous parle de l’âge d’or quand l’artiste était roi et son agent était son confident, son ami, sa conscience  24h sur 24.Sur chaque épisode on observe l’évolution des caractères de chaque agent, leurs personnalités irritantes ou attachantes selon et on est rapidos accroché à leurs petites histoires de vie, de travail et d’amour. C’est les « Joséphine Ange gardien » de nos plus grandes Stars. C’est l’histoire du quotidien de cette agence agitée et burlesque.Un casting aux petits oignons avec pour les agents ASK : Camille Cottin intègre, foldingue et guerrière.Thibault de Montalembert manipulateur, menteur mais tendre.Grégory Montel passionné, fidèle et honnête.Cerise sur le gâteau Liliane Rovère en imprésario « old fashion » si gouailleuse et son chien Jean Gabin.Les assistants sont indissociables de cette série Fanny Sidney pétillante et obstinée, Nicolas Maury sensible et toujours prêt, Laure Calamy acharnée et dévouée corps et âme à son boss et Stéfi Celma apprentie comédienne , standardiste et lumineuse.Pour combler notre curiosité « people »; des comédiens qui jouent leurs propres rôles: Cécile de France est plus nature que jamais. Le duo Line Renaud et Françoise Fabian est impayable. JoeyStarr est presque JoeyStarr, Julie Gayet joue avec ironie. Laura Smet et Nathalie Baye sont malicieuses en mère et fille, Audrey Fleurot est une hystérique maternelle et François Berléand cabotine comme jamais.Le pari est réussi et la série est addictive donc j’attends la suite car la fin m’a laissé sur une touche d’émotion, c’est comme une petite mort. Ressuscitez-moi toute cette petite bande de trublions !« Vive la chaine publique » et Vive le Cinéma !",
    "review_date": "11 avril 2017",
    "writer_pseudo": "Cine vu",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Dix pour cent semble bien partie, installant son esthétique et sa narration sur un rapport étroit au réel, sans mettre de côté la place du mythe dans l’image qu’on donne de la profession, ce qui peut plaire au public français. (...Critique entière sur mon blog ! :)",
    "review_date": "16 octobre 2015",
    "writer_pseudo": "Léa A",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "La meilleure série Française des dix dernières années (avec Engrenages et Le bureau des Légendes). Les personnages récurrents sont excellents et les guest-stars font le job. Certains épisodes sont un ton en dessous mais ça reste toujours à un niveau acceptable.Intelligent, marrant, du bel ouvrage.",
    "review_date": "16 mars 2020",
    "writer_pseudo": "Marjolaine A.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Série française excellente ! Il est vrai qu'on est pas forcément habitué à de bonnes séries françaises mais celle-ci est vraiment très bien pour ceux qui aiment le cinéma ! À travers cette série, on peut voir comment est le monde du cinéma et des acteurs, leur vie, les coulisses d'un film, etc ...Les acteurs sont géniaux ! Vraiment hâte de la saison 2 !",
    "review_date": "29 mars 2018",
    "writer_pseudo": "Antoine11",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "enfin une série rythmée à l'anglosaxonne, drôle, touchante... et originale!",
    "review_date": "14 octobre 2015",
    "writer_pseudo": "harryleroy",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Je ne comprends pas pourquoi le public est déçu de cette saison. La réalisation est de plus en plus propre et cohérente. Les épisodes sont totalement différents les uns des autres et je pense que c'est ça qui aurait pu déranger l'audience. Cette saison  se clôt avec un final riche en retournements de situations. À voir et revoir sans hésitation !",
    "review_date": "27 novembre 2018",
    "writer_pseudo": "Alexis B",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "C'est la première fois que je regarde deux fois de suite une même série française! Saison 1 épatante, saison 2 géniale. Mes préférées: Cécile de France ( S1E1) et Guy Marchand ( S2E5). Pour une fois, il n'y a pas de perte de rythme, les acteurs sont très bons ( Excellent Thibaud de Montalembert), les situations cocasses. C'est écrit finement et c'est pas toujours tendre avec le milieu du cinoche. BRAVO",
    "review_date": "1 février 2021",
    "writer_pseudo": "sebou36",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Une série fine et bien écrite sur le monde méconnu des agents de comédiens, dotée d´un casting quatre étoiles. C´est bien observé, juste, oscille entre humour et drame. On espère une suite...",
    "review_date": "20 septembre 2016",
    "writer_pseudo": "Matthias T.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "saison 3 sympa , mais encore une fois il faut prendre des risques en France , trop d écart entre deux saisons entre la 1 et la 2 se passe 2 ans , entre la 2 et la 3 presque un an aux Usa c est un autre état d esprit on commande par tranche de 2 à 3 saisons , on tourne et si ca marche tant mieux , sinon tant pis ( au pire on sort le dvd ou l on met sur une chaine concurrente comme cela s est fait avec Nashville ) le pire c est quand tu tournes avec des enfants ( genre les bracelets rouges , entre temps les mômes grandissent donc..)bref la saison 3 de dix pour cent est moyenne , bon c est logique les acteurs demandent plus de cachet vu le succès du coup on embauche des moins bon scénaristes.....mais la saison 3 reste correcte ,",
    "review_date": "20 novembre 2018",
    "writer_pseudo": "Rody Becks",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Série originale,très bien filmée,du rythme,de l'autodérision,c'est distrayant,il ne faut pas y chercher autre chose !!!On ingurgite 2 épisodes à la suite sans difficulté et ça cela vaut toutes les critiques du monde !",
    "review_date": "16 octobre 2015",
    "writer_pseudo": "Didier B.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Enfin une série française avec une belle dynamique et surtout un bon jeu sur l'ensemble des acteurs... Oui je l'avoue, je deviens addicte d'une série française ;)",
    "review_date": "22 avril 2017",
    "writer_pseudo": "anne1906",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Je me suis régalée avec cette série , tous les acteurs sont formidables et la 4éme saison est topissime par son lot d'émotions.",
    "review_date": "16 octobre 2020",
    "writer_pseudo": "Beatrice D.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Très bonne série pour une aventure française. Jeux d'acteur, scénario tout donne envie que ça continue",
    "review_date": "12 novembre 2015",
    "writer_pseudo": "jaimos",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "'La France a un incroyable talent', celui de nous offrir de très bonnes séries françaises appuyées par des scénarios en béton et des acteurs / actrices talentueux. Nous n'avons aucunement à envier la qualité de certaines séries U.S. A contrario, il ne m'étonnerait pas qu'un jour, les 'States' d'Amérique nous pompe le synopsis de Dix Pour Cent qui en vaut Cent.",
    "review_date": "7 janvier 2020",
    "writer_pseudo": "Jérôme M",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Excellentissime. Enfin une série française qui décape par ses dialogues et sa vision à l'éther du monde des agents de stars",
    "review_date": "17 mars 2019",
    "writer_pseudo": "GIJoe",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Cette nouvelle saison est parfaitement réussie et l évolution des personnages bien menée. Le but n est pas de se renouveler mais de pouvoir avancer  . La prochaine et sans doute dernière saison sera le point culminant de ce métier sans pitié.",
    "review_date": "3 janvier 2019",
    "writer_pseudo": "Ghighi19",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Les deux premières saisons sont savoureuses ...enfin une série française qui est vraie bien jouée (comme quoi oui il y a des comédiens en France capables d être justes sans être dans des séries débiles pour Tf1) et surtout extraordinairement bien écrit... TOUS les comédiens sont excellents mais ils viennent tous du théâtre ...ceci explique sans aucun doute ma vérité de leur jeu . Merci ça fait du bien et franchement oui il y a peut être certains passages un peu moins réussi que d autres mais vraiment c est à ne pas manquer .",
    "review_date": "30 janvier 2018",
    "writer_pseudo": "Ghighi19",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Une plongée réjouissante dans les coulisses du cinéma. On ne s'ennuie pas une seconde avec cette série pleine d'humour, bien mise en scène et bien jouée. On en redemande!",
    "review_date": "27 avril 2017",
    "writer_pseudo": "guy m.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "super, je viens de voir la fin......et j'ai très envie d'une saison 2!  Bravo, bons acteurs, on s'amuse, on passe vraiment de bons moments.  Alors faites vite la suite!",
    "review_date": "28 octobre 2015",
    "writer_pseudo": "Jmp76",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Je me suis régalée tout simplement c est bien joué ils et elles sont tous bons Un bonheur inattendu sur France télévision même si de plus en plus les chaînes de FT offrent des films et séries de grande qualité J ai beaucoup aimé le livre de Besnehard mais là c est un peu les travaux pratiques😀bref j attends la suite impatiemment Bravo et encore bravo",
    "review_date": "15 octobre 2015",
    "writer_pseudo": "Bruno D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Une série qui reprends du poil de la bête après une seconde saison un peu hors-sujet. Cette fois on délaisse un peu les 'stars' (malgré une distribution tout de même assez prestigieuse: Monica Belluci, Isabelle Huppert, Jean Dujardin...) et on avance à un grand pas dans le développement et le psychisme des personnages. Ce qui fait qu'on a davantage le temps de connaîtrre nos héros, peut-être plus que dans les premières saisons ! Rebondissements à foison et gags confirme encore une fois l'excellence de la série et son statue de meilleure série française depuis Fais pas çi fais pas ça !",
    "review_date": "19 septembre 2020",
    "writer_pseudo": "CINETIM",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Après une première saison divertissante : on retrouve la série DIX POUR CENT, dans un climat un peu plus serein. Les intrigues se suivent et se ressemblent. Certaines sont bien d'autres sont nul, mais on prend tout de même un malin plaisir à suivre ces personnages qu'on adore, en particulier celui de Arlette et son chien Jean Gabin.",
    "review_date": "7 septembre 2020",
    "writer_pseudo": "CINETIM",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Après le succès monstre de Fais pas çi fais pas ça : difficile pour France 2 de mettre en route une nouvelle série originale. Et pourtant c'est réussi ! Dix pour cent nous donne un aperçut jouissif du coulisses de cinéma, révélant les facettes noires des acteurs qu'on voit s'amuser comme des fous à s'autoparodier. Ce qui contraste parfaitement avec les autres personnages emmener par des premiers choix de qualité, dont la talentueuse Camille Cotin. Certains invités sont excellents, on pense notamment à Laura Smet, Cécile de France, Natalie Baye, Julie Gayet, et Line Renaud qui se démarque du lot. Bref, Dominique Besnehard qui est un ancien agent à produit un travail de qualité. Mais dommage, toute fois que cela n'aille pas forcement en profondeur et qu'on est pas le temps de s'attacher à tous les personnages, mais globalement c'est très bon. Hâte de voir la saison 2",
    "review_date": "13 juillet 2020",
    "writer_pseudo": "CINETIM",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "magnifique découverte !!! j'ai enchaine les épisodes comme jamais !!!! ça va être très long d attendre la saison 3",
    "review_date": "19 juin 2017",
    "writer_pseudo": "Myriam M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Un univers qu'on ne connaît pas. Des personnages attachants. Beaucoup d'humour. Une très bonne série française",
    "review_date": "17 juin 2016",
    "writer_pseudo": "Rémi D",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Bien écrit, surprenant et amusant. L’ensemble des personnages sont tres credibles et jouent bien leurs roles. On s’attache de plus en plus aux persos, meme les plus stratèges et manipulateurs. La serie traite plus de vie d’entreprise parisienne que de cinema. Je trouve que les sujets de société comme le mouvement #metoo sont abordés de maniere subtile entre autres dans l’episode avec Beatrice Dalle. Le féminisme est present et la diversité aussi. Ca fait un bien fou de voir qu’en France on peut aborder ces sujets la sans rester dans le style feuilleton TV. Je recommande chaudement",
    "review_date": "10 février 2019",
    "writer_pseudo": "Jérôme S",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Génialissime ! Un régal cette série et je sens que la saison 4 va se faire attendre avec impatience ! Peut-être l'épisode 1 un peu longuet mais bon il fallait le temps de se mettre bien en place ! Saison bourrée de coups de théâtre et l'évolution de certains personnages    spoiler:      (notamment celui de Noémie ou bien d'Hicham par rapport au bébé) est très intéressante !",
    "review_date": "13 décembre 2018",
    "writer_pseudo": "Magali B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Ca change ! C'est passionnant. Super casting ! Drole, décalé, jouissif ! On veut d'autres épisodes !!!",
    "review_date": "4 novembre 2015",
    "writer_pseudo": "Camille B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Tellement vrai ! Hilarant.La vie d’une petite troupe de caractères bien trempés qui donne envie de vivre à 100%.",
    "review_date": "5 janvier 2019",
    "writer_pseudo": "Justine H",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "trop bien cette série mais trop court  je pense qu'à terme ils pourraient ce passer des guest car ils n 'apportent pas grand chose ou tout du moins en  ralentir leurs presence    c 'est vraiment une pépite cette série",
    "review_date": "2 décembre 2018",
    "writer_pseudo": "pat T.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Un scénario et des situations vraiment bien pensés, mais gâchés par des dialogues et un jeu d'acteur moitié théâtreux, moitié Sitcom à la sauce 'Hélène et les garçons'.Même les acteurs invités on parfois l'air de réciter un texte alors qu'ils jouent leur propre rôle ! Mention spéciale à     spoiler:     Line Renaud et Françoise Fabian. Aucun échange entre les personnages ne se fait sur un ton crédible.Camille Cottin et la p'tite jeune s'en sortent un peu mieux que les autres, mais au bout d'un ou deux épisodes, on a l'impression que la p'tite jeune a été briefée pour jouer aussi mal que les autres (mais non ma chérie, tu peux pas juste dire 'quoi ?' sur un ton naturel, il faut dire 'kôôôooooaaaa ?' tu vois ça fait plus comédie...).",
    "review_date": "4 décembre 2016",
    "writer_pseudo": "Tristan107",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Habitué aux séries américaines, je reprends goût au 7ème art français ! Original, drôle, touchant et des acteurs jouant leurs propres rôle (parfois exagéré pour le côté comique et caricatural).Bien pensé, les personnages sont humains, modéré...on les apprécie tous avec leurs défauts et leurs faiblesses car ils ont bon fond malgré cet univers de vautours.Enfin une série française (non-policière pour une fois ! )  qui vaut le détour...Bref, une bouffée d'air frais que je conseil à tous d'inspirer !!!",
    "review_date": "24 avril 2017",
    "writer_pseudo": "Manu M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Une série rare, précieuse ! Un concept original, merveilleusement interprété par des acteurs tout aussi attachant les uns que les autres ! 6 épisodes par saison de qualité, vivement la suite !",
    "review_date": "11 mai 2017",
    "writer_pseudo": "Matt T.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Dix pour cent est une comédie dramatique, et elle tient un bel équilibre entre rire (légèrement dominant) et drame. Entre deux séquences virevoltantes dans les bureaux de l'agence, elle se pose, le temps d'un dîner, une soirée, sait devenir plus grave. Il plane sur ses six premiers épisodes une mélancolie savamment dosée, qui permet de donner de la profondeur au monde qu'ils mettent en scène, sans lui enlever tout son pouvoir de séduction.",
    "review_date": "6 juillet 2019",
    "writer_pseudo": "war m",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Une très belle série française notamment grâce à des personnages très attachants et par la qualité et la justesse de ses interprètes. L'idée de base est brillante et très plaisante. La série donne également des moments de franche rigolade qui font réellement du bien ! Néanmoins, passé la première saison, le concept de la série s'essouffle un peu et perd de sa fraîcheur réjouissante des premiers épisodes.",
    "review_date": "1 février 2021",
    "writer_pseudo": "cinéphilie ",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Le quotidien des agents de stars. J'ai bien aimé le concept de la série qui nous dévoile la vie d'une agence de star mais je pense que c'est très romancé. Aucune star ne menace de partir si il a pas le contrat tant convoité. La secrétaire qui est une soit-disant comédienne (comme par hasard), le gars lui trouve un rôle dans un film après seulement 3 refus. Mais on passe un bon moment. Petit bémol, quand la série est sortie, on nous l'annonçait comme LA série avec JoeyStarr et bien juste un épisode et quasi en fin de saison.",
    "review_date": "8 janvier 2017",
    "writer_pseudo": "johnny saulnier",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Thématique géniale, acteurs brillants, mise en scène soignée et scénario parfait. A voir absolument, surtout si on aime Paris et le Cinéma!",
    "review_date": "3 novembre 2015",
    "writer_pseudo": "Barth",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Tiens, tiens, tiens mais en voilà une bonne surprise. Une série française rythmée dans laquelle on rentre rapidement et un pitch qui promet d'alléchantes petites intrigues. L'idée d'introduire des guest dans chaque épisode est plutôt savoureuse, même si toutes les performances ne se valent pas. Les personnages sont pour la plupart réussis et plutôt attachants, notamment la piquante Camille Cottin. Une série sans prétention qui se regarde sans effort.",
    "review_date": "2 novembre 2015",
    "writer_pseudo": "anansea",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "La saison 3 ,pleine de rebondissements, ne tient pas forcément le spectateur en haleine. Certains acteurEs ne s'émancipent pas d'eux-mêmes et donnent dans la caricature. Une mention spéciale à l'épisode 5 qui nous offre un portrait de Béatrice Dalle inattendu, une Béatrice qui, momentanément, trouve refuge dans un couvent et qui prie Dieu dans une chapelle: la scène est forte, chargée en émotion et nous donne à voir une actrice qui pour la énième fois crève l'écran.",
    "review_date": "22 décembre 2018",
    "writer_pseudo": "Querelle D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "autant la deuxième saison m'a déplu... autant celle ci est brillante... mention spéciale a Laure Calamy dans le superbe rôle de Noémie...",
    "review_date": "6 décembre 2018",
    "writer_pseudo": "Christophe M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "excellente série française, bien jouée, le thème est bon car cela nous donne bien l'envers du décor du cinéma et des comédiens, bien vu !!",
    "review_date": "3 janvier 2020",
    "writer_pseudo": "Anna L.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Très bonne série un peu lente à mon goût sur le début mais on accroche vite aux personnages et après on ne s'arrête plus 👍🏻😁",
    "review_date": "12 avril 2017",
    "writer_pseudo": "Cindy M.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Une très bonne série française, des acteurs qui jouent bien, une très belle idée. Des histoires un peu farfelues par moment, mais c'est drôle, et attachant.",
    "review_date": "20 octobre 2020",
    "writer_pseudo": "Florent M",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Et c'est quand on n'essaye pas bêtement de copier les séries américaines qu'on est dans l'excellence. Une série extrêmement bien écrite, très drôle assez cynique sur le milieu du cinéma et son fonctionnement. Réalisation correcte sans plus mais les propos et l'objectif de cette série n'en demande pas plus en fait. Des acteurs réellement attachant et cette volée de stars pour chaque épisode qui se moquent gentiment mais absolument de leur image est un régal. Vivement la saison 4 qui sera hélas la dernière.",
    "review_date": "3 juin 2020",
    "writer_pseudo": "alexdiloulou10",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Assurément un contexte méconnu du grand public. La frontière en la réalité et la fiction est floue et c'est certainement la clef de son succès.",
    "review_date": "27 novembre 2019",
    "writer_pseudo": "Sarlé J.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Ah, Dix pour cent, la série surprise que j’aie découvert par hasard avec l'annonce de la saison 2 et la présence de Norman. J'ai voulu, d'abord voir la 1 ère saison avant de me lancer dans l’aventure. Ça faisait longtemps que je n’avais plus été épaté par une série française. Ils ont pris vraiment son temps pour bien tout faire. Réalisation vraiment parfaite avec une précision rare à la télévision, un générique qui claque, des acteurs principaux fantastiques, à fond dans leur jeu. Des stars qui s’investissent et qui ont une importance dans chaque scénario qui sont écrit sûrement avec passion. Qui arrive à mêler drame avec humour, ce qui lui donne une propre identité. Bref, série incroyable à ne manquer sous aucun prétexte.",
    "review_date": "21 juillet 2017",
    "writer_pseudo": "Loulou1999",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Un régal.Un ton nouveau. On passe un bon moment, a suivre chaque personnage.Les situations sont droles, tendres, excessives, originales.On se laisse entrainer et on adore",
    "review_date": "28 octobre 2015",
    "writer_pseudo": "tguffroy",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Intelligent, superbe interprétation, dialogues extras, soigné. Génial.",
    "review_date": "29 octobre 2015",
    "writer_pseudo": "Marclille",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Chaque épisode apporte une dimension supplémentaire à la série. On découvre des histoires personnelles qui enrichissent l'ensemble des scénarios. Les acteurs-stars invités offrent des prestations généreuses qui n'effacent pas les personnages principaux.  En effet, on se délecte du jeu de ces derniers et on se réjouit de les retrouver dans un nouvel épisode. Tout le monde semble prendre du plaisir et en tant que spectateur, on s'amuse autant.",
    "review_date": "30 janvier 2020",
    "writer_pseudo": "Christnmichel J",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Je ne suis pas trop série Française, mais là vraiment, la bonne surprise. On ne s'ennuie jamais, les acteurs jouent hyper bien et sont très juste.",
    "review_date": "26 avril 2020",
    "writer_pseudo": "Nakor-Tif",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "J'habite en Suisse et j'ai déjà vu la saison: j'ai adoré. J’espère sincèrement qu'il y aura une suite . Mention spéciale aux personnages des agents a qui l'on s'attache fortement et au personnage de Sofia. Bravo aux acteurs qui n'ont pas eu peur de la dérision dans leur 'propre rôle'. un vrai régal.ps: Cet avis vient d'un particulier je ne bosse pour aucune agence ;-)",
    "review_date": "14 octobre 2015",
    "writer_pseudo": "Pierre C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Voilà une série qui vient de me réconcilier avec le TV française. Bon étant comédienne, je dois avouer que lorsque le sujet nous concerne, on se sent tout de suite plus concerné. Mais je trouve que pour une fois, on sent qu'il n'y pas de problèmes de 'production' derrière. Les décors sont réalistes, on y croit. Le jeu des acteurs, peut-être un peu tiré par les cheveux est quand même comique ! La présence de noms connu marque bien le coup marketing et surtout montre bien l'aspect réelle de cette industrie, bien spéciale !. C'est pas trop court ni trop long. Ca se regarde bien. Je confirme comme Canal +, qu'un côté plus trash concernant la drogue, ou cet espèce de star-système chez les acteurs auraient été un plus, et auraient ajouté une touche moins bon enfant. En tout cas, je suis curieuse de découvrir la suite !",
    "review_date": "19 octobre 2015",
    "writer_pseudo": null,
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Je passe de très bon moments grâce à cette série, c'est sympathique et ça fait du bien.",
    "review_date": "3 mai 2017",
    "writer_pseudo": "Cynthia L",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Trop bien!!!Vraiment une super série avec des guest star toujours excellentes et les acteurs principaux qui sont géniaux!On la vu en 2 joursje conseille vivement!!!",
    "review_date": "9 mai 2017",
    "writer_pseudo": "Sonia G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "un univers impitoyable!Des guest merveilleux. La série événement française qui tien ses promesses.Les agents sont attachant, un peu stéréotypé mais ça fonctionne. Camille la candide, notre passeport pour cette univers impitoyable. vivement mercredi prochain.",
    "review_date": "14 octobre 2015",
    "writer_pseudo": "Laurent R.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Cette série est une réussite, les acteurs principaux jouent avec sincérité et talent. Après seulement une saison de six épisodes, on s'attache déjà aux personnages et à leurs personnalités. Les intrigues sont drôles et parfois originales. Cette série fait du bien, elle permet de s'évader du quotidien le temps d'une soirée et nous fait découvrir avec humour et sensibilité l'envers du décors cinématograpique. Dans l'attente d'une saison 2 avec impatience !",
    "review_date": "28 octobre 2015",
    "writer_pseudo": "Marie D.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "J'adore cette série . J'avoue qu'au début j'ai regardé car il allait y avoir Julien Doré que j'adore !!!Mais qu'elle surprise. L'histoire est originale et se déroule dans un univers où on voit enfin les coulisses. C'est drôle bien trouvé et les acteurs sont Top ! on passe vraiment un bon moment à regarder sans hésitation !",
    "review_date": "10 mai 2017",
    "writer_pseudo": "Nadia T",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "assez bonne série mais manque parfois d'humour.Tres satisfaite de deux premières saisons,la troisième ne m'a pas beaucoup convaincu",
    "review_date": "6 août 2019",
    "writer_pseudo": "Love Hapiness",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Excellent, original, savoureux et... humain. Ces quelques mots décrivent très justement les, trop peu nombreux, épisodes de 10 pour cent, la conclusion logique étant : À QUAND LA SUITE :) ?",
    "review_date": "28 octobre 2015",
    "writer_pseudo": "chrisformexa",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "De mieux en mieux.  Tous les rôles sont très travaillés et tellement bien joués. C’est drôle et parfois émouvant.",
    "review_date": "21 novembre 2018",
    "writer_pseudo": "Fabienne Estibal-Muller",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Très bonne série. Bon acteurs, des épisodes drôles, touchant et une développement en douceur des différents protagonistes. Très bon, merci France télévision",
    "review_date": "5 septembre 2017",
    "writer_pseudo": "gerve",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Une série française qui fait du bien ! Une thématique originale ! Ça change de la fin du monde, zombies,... les acteurs sont au top ! !",
    "review_date": "30 novembre 2018",
    "writer_pseudo": "Clara-blabla",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Un pur chez d'oeuvre. C'est parfaitement joué, les dialogues et scénarios excellent, l'humour subtile sans tomber dans le too much. même les caricatures des personnes tombent juste. et quel bonheur de voir enfin l'envers du décor du milieu du cinéma ! Bravo aux acteurs ayant joué le jeu de leur propre rôle.",
    "review_date": "1 mai 2020",
    "writer_pseudo": "Gaëlle W",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Contrairement à la saison 2, cette première saison est un chef-d'oeuvre d'écriture et d'interprétation.",
    "review_date": "5 juin 2017",
    "writer_pseudo": "Olivier G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Autant la saison 1 était passionnante, très bien écrite, autant celle-ci est pitoyable, mal écrite, beaucoup moins bien interprétée, insipide et soporifique. Je comprends pourquoi la sortie en Blu-Ray n'est pas prévue.",
    "review_date": "5 juin 2017",
    "writer_pseudo": "Olivier G",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Très bonne surprise cette série française, très originale et osée. Guests et agents excellents.les histoires des agents et leur boulot à assurer avec les acteurs donnent un élan, une dynamique qui ne nous laissent pas nous ennuyer. Emotion /humour /coups de gueules / pétages de plomb.... La vie quoi !",
    "review_date": "11 mai 2017",
    "writer_pseudo": "lilybreizh",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "J'ai beaucoup aimé la saison 1, je suis accroc à la saison 2 ... Les personnages sont très attachants et très bons acteurs. Cette série ose, elle dénote des autres séries françaises, elle est drôle, pleine d'émotion et de situations inattendues et passionnantes qui nous font nous demander comment cela va se terminer et toujours on retombe sur ses pattes, comme dans la vie ...",
    "review_date": "11 mai 2017",
    "writer_pseudo": "lilybreizh",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Drôle, émouvant, avec du suspens, de l'action, et des acteurs (des plus connus au petits nouveaux) au top. Vivement la saison 4!",
    "review_date": "14 avril 2020",
    "writer_pseudo": "Carraidas",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Série regardée au début par hasard mais on se laisse prendre par les histoires de ces agents de comédiens. Le concept est pas mal: focus sur un ou plusieurs acteurs par épisode et en fil rouge les hauts et les bas des agents. De bons acteurs, des personnages attachants et oui ça fait un peu la série copinage « promis je  fais un épisode pour toi » mais c’est franchement une bonne surprise!!",
    "review_date": "13 février 2018",
    "writer_pseudo": "Marie B",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Un excellent cocktail, tant au niveau de l'intrigue que du casting, pour une série réussie. Mélange subtilité, finesse et humour à la française, on adore.",
    "review_date": "15 octobre 2020",
    "writer_pseudo": "Marlène B.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Ah ! Voila du pur jus franchouillard !!                                                                                                         Qui a dit que l'esprit gaulois était mort ?!",
    "review_date": "28 mai 2017",
    "writer_pseudo": "Benoit Garnier",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "10% = 100% de plaisir. Pour la première fois, j'ai regardé en une journée les six épisodes d'une série française! Incredible but true! La dernière fois, c'était Orange Is the New Black, Sens 8 etc. 10%, c'est drôle, terriblement malin et vraiment très agréable à regarder. C'est rythmé, vif, pétillant, très bien interprété... Bref, c'est du champagne! Mention spéciale à Camille Cottin qui ajoute du piment ce délicieux breuvage. Bravo.",
    "review_date": "2 novembre 2015",
    "writer_pseudo": "sophie v.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Excellente série. Le dernier épisode de la saison 2 avec Juliette Binoche est franchement le mieux de cette saison. Â très vite pour la saison 3.",
    "review_date": "15 mai 2017",
    "writer_pseudo": null,
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "L'une des rares séries françaises qui vaut le coup. Camille Cottin est prodigieuse dans cette série, le reste du casting est génial. L'histoire est prenante. Les cameos des stars sont vraiment cools. Petit coup de cœur pour Julien Dorés (oui oui le chanteur) qui se révèle être un bon acteur.",
    "review_date": "23 octobre 2019",
    "writer_pseudo": "Clem D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Mis à part Jean Dujardin qui ne semble pas avoir autant joué le jeu que les autres, cette saison est vraiment réussie. La série est toujours aussi prenante et les acteurs brillants.",
    "review_date": "4 décembre 2018",
    "writer_pseudo": "B.Blinet",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Superbe série,Une fois de plus, je suis ravie par une création de Klapisch.Un casting au top, drôle et frais.Les guest sont réjouissantes de dérision.Un épisode est toujours un agréable moment de complicité avec Andrea, Gabriel, Mathias et Arlette!",
    "review_date": "22 avril 2018",
    "writer_pseudo": "Claire C.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Cette série est géniale, j'ai vraiment passé un bon  moment en regardant la série sur France 2.",
    "review_date": "18 octobre 2015",
    "writer_pseudo": "Ellie.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Cette série est un bijou. Elle est fraîche, elle change, elle innove, elle fait rire, elle touche. Chaque personnage est attachant et est étudié au travail et dans sa vie personnelle, ce qui donne une belle profondeur. Camille Cottin est renversante dans le personnage d'Andréa. Mes deux personnages préférés dans la série sont Andréa (directe, cassante, attentionnée, profonde) et Hervé (extrêmement drôle, dramatique, doux, généreux). Chaque épisode accueille une star, ce qui permet parfois de retrouver un actuer qu'on apprécie beaucoup dans un nouveau contexte ! L'agence est sujette à de nombreux rebondissements, et les intrigues m'ont happée, les rebondissements m'ont surprise. En bref, Dix pour cent c'est : des rires, de l'émotion, de la fraîcheur.",
    "review_date": "26 avril 2020",
    "writer_pseudo": "Mar Eli",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "tres bien acteurs concernés, comédiens de la série, et c'est tellement vrai.............................",
    "review_date": "14 mai 2017",
    "writer_pseudo": "hervegenin",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "spoiler:     [spoiler]Je trouve cette série...SUPERBE !!!jhdegfjegyfghgytygry'art'ygufyihry'r§'hfyrtu'hkghruyh'ufry'rtreek'hurt'grj'gru''gjfgrtru[/spoiler]",
    "review_date": "3 mai 2017",
    "writer_pseudo": "Iris J.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Bof, la troisième saison est plutôt redondante et peine à être drôle en tombant dans la caricature. Dommage...",
    "review_date": "3 janvier 2019",
    "writer_pseudo": "1741O",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Une bonne série, avec une retranscription juste de l'univers des agents gérants les caprices de leurs acteurs. J'avais peur que le rythme diminue au fil des épisodes mais pas du tout , on se prend au jeu et on s'attache aux personnages. Le casting est efficace (bonne performance de Camille cotin) relevé par des guests qui apportent de la crédibilité à l'univers de la série . Un bon point pour le service public !",
    "review_date": "26 novembre 2015",
    "writer_pseudo": "Homer Kredi",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Excellente série. 3 saisons au top qui nous font découvrir avec beaucoup d'humour le monde des agents.",
    "review_date": "4 janvier 2019",
    "writer_pseudo": "Akalmie",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Je n'ai pas vu hélas la première saison mais me suis 'régalée' avec la deuxième saison! Un pur bonheur et une brochette d'acteurs plus ou moins inconnue sauf Thibault de Montalembert ... ils sont EXCEPTIONNELS!! J'en veux encore MERCI!! Bravo .... et chapeau 'les artistes' !",
    "review_date": "7 juin 2017",
    "writer_pseudo": "Michelle B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "la saison 3 retrouve la fantaisie et la profondeur de la saison 1 apres une saison 2 un peu troip sur les aventures amoureuses des agents; episode dujardin impec et monica carrément géniale. un putain de début de saison en attendant demain avec isabelle huppert !",
    "review_date": "20 novembre 2018",
    "writer_pseudo": "harryleroy",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "en regardant cette série j'ai vraiment rigoler avec ma famille et mes amis sont d'accord avec moi !!!!! MDR !!!",
    "review_date": "29 octobre 2015",
    "writer_pseudo": "cancan",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Est-ce par effet d'ancrage que j'ai été déçue de la saison 4 ? J'ai eu le sentiment que le scénario amenait peu à peu le spectateur à désirer lui-même tirer le rideau sur la série. C'est là le fil conducteur qui m'est apparu au cours des épisodes de cette saison. Les personnages proposent pour chacun un certain nombre de 'déchirures' sinon de deuils dans la vie, le caractère qu'on leur connaissait sans pour autant que la série ne donne davantage de crédibilité aux choix qu'ils font désormais. A moins qu'on puisse considérer que c'est aussi là le rythme de notre époque : notre société en prise dans un contexte incertain, anxiogène, engendre des remises en question individuelles majeures qui peuvent donner lieu à de tels revirements et auxquels on n'est pas forcément habitués au cinéma. Ce qui m'a personnellement dérangé, c'est que cet axe narratif soit quelque peu bousculé par celui, systématique à chaque épisode, d'une célébrité. Et non des moindres. Toutefois, il semble servir la seule apparition de stars incontestées, sans que le rythme sérielle ne permette de lui donner davantage de densité. In fine, le sentiment de pâle figuration m'est apparu, d'autant plus pour les derniers épisodes. Enfin, certains personnages majeurs des saisons précédents s'effacent radicalement dans cette saison. Ce qui donne un sentiment de traitement de leur rôle quel que peu ' étrange'. En revanche, d'autres personnages présentent désormais une autre facette de leur personnalité, ce qui est particulièrement intéressant. On sort quelque peu de la caricature - certes avec le pouvoir comique qui s'exerce alors pour donner de la légèreté à la série  - qu'ils pouvaient incarner dans les saisons précédentes. Toutefois, c'est au prix d'une dégression humoristique en comparaison avec ce que nous avions pu apprécier lors des saisons précédentes. Comment faire le deuil d'une série ? Peut-être que cette saison 4 nous proposant un envers du décor, peut-être moins amusant, sans doute moins cliché, se propose comme palliatif à nos besoins irrépressibles de suite à ce qu'on a aimé. Il faut savoir tourner la page sur le plateau comme devant l'écran.",
    "review_date": "18 octobre 2020",
    "writer_pseudo": "just1avis",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Un peu déçu par la saison 3, les scénaristes cèdent trop facilement à l'air du temps en faisant    spoiler:      de Mathias le 'méchant', le fameux mâle blanc de plus de 50 ans sur lequel il faut 'obligatoirement cracher. Tout en faisant du personnage    spoiler:      d'Andréa, une super championne gay, qui mène de front sa carrière et son enfant. Gabriel et Andréa se comportent comme des enfants gâtés qui détruisent l'agence, mais pour une raison bien dans l'air du temps, eux ne sont pas des 'salauds' bien sûr. C'est un peu court, surtout quand on analyse le comportement     spoiler:     d'Andréa qui triche, ment et manipule tout le temps. Au même titre que Mathias, mais un jugement moral est porté sur lui contrairement au personnage d'Andréa qui est systématiquement valorisé malgré tous ses coups tordus. j'espère que la saison 4 sera un peu plus fine que ça !",
    "review_date": "5 décembre 2019",
    "writer_pseudo": "Bruno P",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Génial ! Drôle , efficace, Camille Cottin incroyable comme toujours ! Une série où j’ai découvert Nicolas Maury qui m’a fait mourir de rireDes répliques qui font mouche, des guest stars au top. On plonge dans l’univers des agents de stars avec un vrai plaisir! Bravo !!",
    "review_date": "16 octobre 2020",
    "writer_pseudo": "Candice ",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Une série française qui fait du bien ! Elle jongle aisément entre rire et larmes, du fait : d'un scénario extrêmement bien ficelé puisque chaque épisode accueille un guest-star, duquel on suit l'aventure, mais on suit aussi en parallèle les histoires des agents d'ASK ; d'acteurs (jouant les agents) qui jouent leur rôle d'une main de maître et que tantôt on aime, tantôt on hait ; d'acteurs (qui jouent leur propre rôle) qui misent sur l'autodérision et font très bien cela. Chaque personnage a sa place, aucun n'est laissé pour compte ou ressemble à un autre : ils ont chacun leur personnalité et leur caractère. Cette série permet de découvrir, même étayé, le métier d'agent de star. On a vraiement envie d'aller chez ASK !",
    "review_date": "17 avril 2019",
    "writer_pseudo": "BastienUrsule",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Très bonne série française on s'ennuie pas les épisodes se dévorent ! Vivement la suite !! Je recommande",
    "review_date": "1 février 2020",
    "writer_pseudo": "Alexandre d",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Les acteurs sont excellents tout comme les épisodes, aussi les géniaux les uns que les autres. J aime cette série , le milieu dans lequel il se tourne et les personnages , c est un chef d œuvre de série.",
    "review_date": "7 mai 2020",
    "writer_pseudo": "nerrox m",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Original, bien joué et bien réalisé, et quel plaisir de regarder une bonne série française sans baston,sans arme, sans police...",
    "review_date": "7 mars 2017",
    "writer_pseudo": "jemich",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Série française bien faite et légère mais avec du fond. Tout s'articule autour des relations humaines tout autant entre les membre de l'agence ASK que dans leurs relations avec les acteurs dont ils sont les agents. C'est plein de finesse, comme du Klapish. Fany Sidney qui joue le rôle de Camille sait jouer l'émotion à merveille et Liliane Rovère est désopilante dans son rôle de pilier de l'agence. Elle incarne dans son rôle l'histoire du cinéma. Les comédiens qui jouent leur propre rôle sont aussi rendus plus proche et plus accessible en semblant livrer d'eux même ce qu'ils sont dans la vraie vie. Une série à voir pour se rafraîchir l'esprit. Une bonne série française, inventive, créative et tellement humaine.",
    "review_date": "16 février 2017",
    "writer_pseudo": "Lapid'R",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Amusant. Déjanté et décalé. On suit avec grand plaisir les aventures et frasques de nos agents et de leurs stars. Contre la morosité!!!",
    "review_date": "8 avril 2020",
    "writer_pseudo": "Endeumo16",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Sympa et divertissant ! Le ton de la série est léger et ça fait du bien . Au fil des épisodes les vedettes du cinéma français défilent dans des situations de comédies théâtrales . Ca se finit toujours bien pour les comédiens alors que les agents sont toujours plus en conflit . Au final un très bon moment .",
    "review_date": "7 juin 2020",
    "writer_pseudo": "Wanabee",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Série légère et agréable à regarder. On s'attache au fils du temps aux personnages, et c'est un plaisir en tant que cinéphile de 'découvrir' dans chaque épisode un.e acteur.trice différent.e.",
    "review_date": "19 janvier 2019",
    "writer_pseudo": "Mathilde S",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Juste une excellente série avec de très bons jeux d'acteurs et de sacrés rebondissements plus ou moins hilarants. Beaucoup de clins d'oeil, à chaque épisode, aux grandes stars françaises plus ou moins tombées dans l'oubli ... Chapeau et merci 😃",
    "review_date": "13 novembre 2019",
    "writer_pseudo": "Yves F",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Très bonne série, bons acteurs. Sympa de voir des stars de temps en temps aussi.Vraiment une agréable surprise. Je me suis laissé prendre par les histoires et vu la saison 1 en une soirée!!",
    "review_date": "16 août 2017",
    "writer_pseudo": "christophe",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "10% est une fraîcheur pour les séries télévisées françaises et ça fait du bien. Des guest de marques, un scénario qui tient la route, des acteurs justes et tops.  1 pour Camille Cottin qui excelle dans son rôle d'Andréa.",
    "review_date": "7 mars 2019",
    "writer_pseudo": "klaklou",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Une  série française vraiment réussie. J'ai regardé la saison 1 par hasard car je ne regarde jamais les séries françaises j'ai hâte de voir la saison 3",
    "review_date": "19 février 2018",
    "writer_pseudo": "Nathalie L.78",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Enfin une série d'un nouveau genre jamais traité. J'ai aimé la saison 1 et plus encore la saison 2. Chaque épisode traite d'un nouveau sujet avec un fil conducteur qui donne l'envie du prochain épisode.",
    "review_date": "10 mai 2017",
    "writer_pseudo": "Sylvie P.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Ayant regardé toute la saison 3, je peux déjà vous dire qu'en comparaison à la saison 1 et 2 celle-ci semble s'être essoufflée  ! Vraiment dommage pour une série française qui me plaisait beaucoup ! Elle entre dans le palmarès des séries à succès qui pris par son élan et sa force marketing décide de duper son public pour une raison qui lui est propre, et que je ne citerai pas, au lieu de s'appliquer pour faire plaisir à son public. Je débute mon analyse avec les dialogues et les mises en situation qui ne sont plus ce qu'ils étaient. Certaines scènes sont ennuyeuses ou peut être là juste pour faire du remplissage et atteindre le durée fixé pour chaque épisode dans le contrat de prod. De plus dès le premier épisode ont sent que les comédiens ont levés le pied sur leur niveau de jeu, certains diront que peut être la réalisation les a super mal dirigé. Si il fallait citer un épisode de cet opus qui vaut le coup d'être vu, sans réelle conviction, je dirais celui avec Monica Belucci. Et que dire du final de la saison ? C'est vraiment mais vraiment absurde, c'est navrant d'arriver à la fin de la saison et s'entendre dire de manière spontanée 'n'importe quoi !'. Enfin je pense que sur le plan artistique ils auraient dû passer plus de temps sur l'écriture et la réalisation de cette saison 3 afin de bien ficeler les épisodes et de mettre à la trappe tout ce qui ne marche pas et ralenti la série. En tout cas la saison 4 je ne l'attends pas de pied ferme.",
    "review_date": "9 mars 2019",
    "writer_pseudo": "gazan88",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Vraiment bien,J'ai adoré, j'ai aimé.Passionnant.Très belle distribution.Vraiment de très bon acteur et actrice.",
    "review_date": "7 décembre 2018",
    "writer_pseudo": "Damien D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Vraiment bien,J'ai adoré, j'ai aimé.Passionnant.Très belle distribution.Vraiment de très bon acteur et actrice.",
    "review_date": "7 décembre 2018",
    "writer_pseudo": "Damien D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Vraiment bien,J'ai adoré, j'ai aimé.Passionnant.Très belle distribution.Vraiment de très bon acteur et actrice.Vivement la Saison 4.",
    "review_date": "7 décembre 2018",
    "writer_pseudo": "Damien D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Beaucoup d'autodérision, très bien joué. Cette série est rafraichissante, amusante et adictive. Ca change des séries américaines, souvent marquées par la violence.",
    "review_date": "12 mai 2019",
    "writer_pseudo": "Bruno P",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Une super série française comme il n'y en a que trop peu ! Une petite perle. L'histoire est originale, les personnages attachants, les acteurs géniaux et le ton est juste, humain, touchant. Camille Cottin est exceptionnelle dans ce rôle. J'ai hâte de suivre la saison 3 qui j'espère contiendra plus d'épisode. Les guest à chaque épisode crédibilisent l'histoire. C'est un monde qu on connaît peu, rempli de fantasme et de paillette et qu on découvre ici tellement humain et complexe. Bravo.",
    "review_date": "18 février 2018",
    "writer_pseudo": "Emilie M.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Une des meilleures série française !  la saison3 est toujours aussi bien ficelé : trahison, rebondissement et humour sont au rendez vous tout le long de la série.",
    "review_date": "29 novembre 2018",
    "writer_pseudo": "Adrien B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Je n'ai qu'une hâte ... que la saison 2 arrive ! rarement une série aussi originale, jouée à la perfection par toutes et tous, j'ai tellement aimé les épisodes que je serai prête à les regarder toute la journée, c'est dire et pourtant, au départ, le sujet ne me disait pas trop ! j'ai bien fait d'avoir tenté :)",
    "review_date": "29 octobre 2015",
    "writer_pseudo": "katoushka V.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Une serie française ?! je n'en regarde jamais. elles sont médiocres, surjouées. Les acteurs pas mieux.Mais là ! c'est une pure merveille, un vrai petit bonheur , le ton est juste, les rebondissements bien amenés, l'originalité est là. Les acteurs sont bons et attachants. Merci 10%",
    "review_date": "31 mai 2017",
    "writer_pseudo": "Kooak K.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Saison 2 tellement décevante .Cédric (k) reviens !  Manque de style, manque de scénario , manque de budget...Le fond reste drôle et agréable à regarder. De très bons moments quand même grâce à hervé et Guy marchand cette saison",
    "review_date": "26 juillet 2017",
    "writer_pseudo": "Laurent B.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Absolument génial Très agréable, nouveau et drôle .Excellente réalisation , acteurs nouveaux er bien mis en valeur.Très très drôle .Merci",
    "review_date": "26 juillet 2017",
    "writer_pseudo": "Laurent B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Pas mal, mais une troisième saison un ton en-dessous des deux premières et surtout loin de l'excellente première saison.",
    "review_date": "2 décembre 2018",
    "writer_pseudo": "Solzasco",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Enfin une série française digne de passer sur une chaîne de télévision française. Même sans action la série est haletante : il faut la voir absolument.",
    "review_date": "26 août 2016",
    "writer_pseudo": "diejegui",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "ENFIN ! ENFIN une série française digne de ce nom, ENFIN de vrais acteurs ! De l’éphémère au récurrent, de l’immense star au talent moins célèbre, aucune fausse note, de vrais artistes, justes dans leur rôle et dans leur interprétation . L’équipe aura su aborder certains sujets de sociétés importants et sensibles tout en trouvant le parfait équilibre entre rires et larmes.Cette série a fait naître, en marge de nombreux guests, plusieurs révélations qui gagnent à devenir des stars (Entre autres avec une Camille Cottin éblouissante de talent).",
    "review_date": "16 décembre 2018",
    "writer_pseudo": "Cineplus",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Série très prometteuse, premiers épisodes excellents. Casting très bon, avec des acteurs qui jouent plutôt bien. C'est inédit en France alors on dit oui et on encourage !",
    "review_date": "12 mai 2017",
    "writer_pseudo": "Lapetiterobe n.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Série très originale et très drole(contrairement à d'autres)",
    "review_date": "4 novembre 2015",
    "writer_pseudo": "Arielle C.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Je suis fan de cette série depuis le premier épisode. qualité de l'écriture formidable mise en scène les acteurs (agents )sont tous très  bien mention spéciale Camille Cottin bien sûr  que jai decouvert avec cette serie je ne connaissais pas Conasse mais également Steffi  Celma  Laure Calamy  Nicolas Maury Fanny Sidney Thibault de montalembert Grégory Monteil etc.",
    "review_date": "17 septembre 2018",
    "writer_pseudo": "Sophie G",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Je suis tombée sur cette série de manière hasardeuse, avec l'envie de découvrir une nouvelle série. A l'origine, je cherchais une bonne série américaine, et je suis tombée sur cette petite série française, peu connue. J'ai trouvé le concept formidable, et l'histoire de ces quatre agents si attachants m'a fait rêver, et m'a même donné l'envie de faire leur métier. En fait non, les célébrités sont trop compliquées, ahah. Le jeu d'acteur est simple, mais vrai. Les français, malgré ce que l'on peut entendre, sont aussi capable de faire de très belles choses, et cette série en est bien une preuve de plus. Je n'ai pas vu la première saison passer, et j'ai hâte de découvrir ce que l'on nous réserve pour la seconde saison. Je me suis attachée à tous ces acteurs que je ne connaissais pas auparavant. Ils ont tous un caractère bien différent, mais ils forment une si belle famille que cela donne envie d'en faire partie ... Très bon boulot à toutes les personnes qui travaillent sur ce projet.Cette série est trop peu connue, et j'ai bien l'intention de la faire découvrir à tous mes proches, parce que oui, les français sont aussi capable de produire de belles séries ! Ce qui est sur, ce que je sais quel sera le sujet de table ce soir lors du repas ... Dix pour cent, la belle surprise que je n'attendais pas !",
    "review_date": "4 novembre 2015",
    "writer_pseudo": "SShaia",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "J'adore cette série que je trouve de très bonne qualité à tous les niveaux ! Bravo à l'équipe devant et derrière la caméra !!",
    "review_date": "30 novembre 2018",
    "writer_pseudo": "Marine B",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Série variée et pleine de rebondissement, les jeux d'acteurs sont excellents et nous permettent de découvrir l'envers du décor des acteurs, j'adore ...",
    "review_date": "28 novembre 2018",
    "writer_pseudo": "Aline4525",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Une série super bien, réaliste, drôle, une histoire des faits quotidiens de la vie, qui nous fait découvrir en même temps le monde des agents, du cinéma. C’est très réaliste, une palette d acteurs larges et très plaisantes. De plus une mise en scène au top et des acteurs qui jouent super bien. Vraiment une série qui se suit rapidement et qui divertit.",
    "review_date": "3 décembre 2018",
    "writer_pseudo": null,
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Super série mais certaines scènes sont un peu barbantes...Sinon les acteurs sont juste géniaux (petit coup de coeur pour Camille Cottin :) )",
    "review_date": "20 mars 2018",
    "writer_pseudo": "POP C.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "J’en suis tombée amoureuse, mes personnages tellement attachant, aussi complexe que profond. J’ai regardé les saisons je ne sais pas combien de fois mais je ne m’en lasse toujours pas. Je peux plus attendre pour cette saison 3",
    "review_date": "2 novembre 2018",
    "writer_pseudo": "-.-",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "J'adore cette série. J'aime son originalité..Et le fait qu'enfin une bonne série soit française!!!J'attends chaque semaine avec impatience les 2 prochains épisodes. On s'attache aux personnages et le fait que de grandes stars jouent le jeu, me fait sourire. J'ai adoré l'épisode avec Nathalie BAYE et sa fille.",
    "review_date": "8 mai 2017",
    "writer_pseudo": "marie Z.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Enfin une série Française bien menée. Histoire et dialogues au top. Comédiens et guest geniaux. À voir sans modération.",
    "review_date": "13 février 2019",
    "writer_pseudo": "karine K",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Une série intéressante, dans laquelle des acteurs et des actrices célébres jouent. Elle a de bons messages pour les familles et les collegues au travail.",
    "review_date": "13 novembre 2019",
    "writer_pseudo": "EditoDxb",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Super serie !  Seul  bemol l'esthetique visuelle qui rappelle qu'on est bien entrain de regarder une serie Francaise sur France 2! Cela peut  rebuter mais ne vous fiez pas aux apparences le scenario et les acteurs sont parfaits! Decu qu'il y ai si peu d,episodes",
    "review_date": "11 mai 2017",
    "writer_pseudo": "mosquito m.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Très bonne série plein de bon acteur et surtout des invités exceptionnels dont     spoiler:     Cecile de France et Ramzy",
    "review_date": "11 décembre 2018",
    "writer_pseudo": "Luca C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "coup de coeur a voir absolument drole emouvant les acteurs sont tt simplement topissime bcp de guest",
    "review_date": "7 mai 2017",
    "writer_pseudo": "Imen k",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Superbe série avec des personnages attachant, et des épisodes bien rythmées, on ne s'ennuie guère en la regardant chapeau.",
    "review_date": "23 novembre 2018",
    "writer_pseudo": "Maxime D",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Une des meilleures séries françaises. Acteurs, 'intrigues', musique, humour...pourquoi pas une note de 5??? car 6 épisodes...c'est pas assez!!!...vivement la saison 2",
    "review_date": "3 novembre 2015",
    "writer_pseudo": "Ugo S.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "Très bien écrit. Rafraîchissant. Drôle. Je ne m'attendais pas à re découvrir certains acteurs dans cette série et je les ai tous trouvé très bons sans exception. On pourrait penser qu'avec ce thème et le 'principe' avec le quel fonctionne la série on fini par se lasser du sujet mais pas du tout c'est une belle découverte pour ma part.",
    "review_date": "27 février 2019",
    "writer_pseudo": "Aurore A",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-5019/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=5019.html",
    "review_text": "La série est addictive et le casting parfait. une très belle découverte et l'envie de voir... Une suite ?",
    "review_date": "14 avril 2019",
    "writer_pseudo": "Gc74",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  }
]