[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-26034/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26034.html",
    "review_text": "Gloria, remake d'une série britannique produite par TF1, ne convainc que très peu ! Le rythme de cette série est lent, trop lent. Le jeu des acteurs n'est pas exceptionnel, c'est décevant, on perd énormément en sensibilité et en émotions. On tourne un peu en rond, on sait comment ça se termine sans vraiment savoir où on va aller. Le caractère psychologique n'est pas du tout exploité. C'est décevant.",
    "review_date": "22 mars 2021",
    "writer_pseudo": "tisma",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-26034/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26034.html",
    "review_text": "Tout se traîne dans cette série, depuis le scénario jusqu'à la réalisation, en passant par le casting et tout particulièrement l'actrice qui incarne Gloria. Je n'irai pas au delà des 2 premiers épisodes tant je me suis ennuyé.",
    "review_date": "22 mars 2021",
    "writer_pseudo": "washere",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-26034/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26034.html",
    "review_text": "Série sympathique, qui tient en haleine, avec un casting intéressant ! ça se regarde bien ! hâte de savoir la fin",
    "review_date": "2 avril 2021",
    "writer_pseudo": "nan0u01",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-26034/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26034.html",
    "review_text": "KEEPING FAITH, ,  this is us,  your honor ... Pourquoi Tf1 ne fait des 'créations'  qui ne sont que des ' remake' de séries étrangères surtout que le résultat est loin d'égaler l'original....Gloria tire son épingle par le casting qui est de bonne interprétation. .et se laisse regarder...",
    "review_date": "22 mars 2021",
    "writer_pseudo": "Beatrice D.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-26034/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26034.html",
    "review_text": "Bien joué, contrairement à ce que je lis chez d'autres le rythme est bien. Le suspense est là, j'ai hâte de voir la suite tout simplement.",
    "review_date": "27 mars 2021",
    "writer_pseudo": "Alex I",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-26034/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26034.html",
    "review_text": "Série très agréable à regarder avec de bons acteurs et une Gloria très bien interprétée Très agréablement étonnée !",
    "review_date": "20 mars 2021",
    "writer_pseudo": "Ju L.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-26034/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26034.html",
    "review_text": "Je trouve la série très agréable et très bien jouée... Je continuerai à regarder avec plaisir... Hâte de savoir ce qu'il est devenu...🤔",
    "review_date": "22 mars 2021",
    "writer_pseudo": "Christelle Bouygues",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-26034/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26034.html",
    "review_text": "Le résumé était plutôt alléchant même s’il n’annonçait pas une intrigue totalement inexplorée.La série était qualifiée dans son lancement comme des plus ”haletantes” ! C’était une bonne mise en bouche. On pouvait donc espérer qu’elle serait assez palpitante.Je ne sais pas ce que vaut la série originale puisqu’il s’agit de l’adaptation de la série galloise Keeping Faith.Bref, lorsque la vie de l'héroïne, Gloria, totalement bascule avec la disparition aussi soudaine que mystérieuse de son mari (alors que ce couple (d’avocats) semblait avoir tout pour être heureux, tant côté cour que côté jardin) on a bien sûr envie de comprendre ce qui a pu se produire...Là où le bât blesse c’est que l’incompréhensible, même l’inconcevable, nous y avons droit... plutôt trois qu’une même.... mais l’invraisemblable, c’est surtout ce que cette femme, réputée en plus ”avocate hors pair” va collectionner dans sa façon d'être et de faire comme bêtises les unes derrière les autres.J’ai déploré des longueurs, un manque de rythme, des incohérences auxquelles nous avons droit à chaque épisode, et des scènes, en trop grand nombre, qui n’apportent rien du tout à l’intrigue.Quant aux comédiens, Cécile Bois interprète un personnage qui a de quoi ”perdre pied” mais que j’ai trouvé surtout guère futé. Barbara Schulz,     spoiler:     en ”méchante” qui veut avant tout se venger, affublée d’une perruque ignoble est une caricature de flic corrompu. JoeyStarr, quant à lui, sans en faire des tonnes, s’en sort plutôt bienMathieu Madenian joue le blondinet benêt de service avec un faux nez affublé lui-aussi d'une perruque improbable.Si les vues de Saint-Malo et la magnifique Côte d'Emeraude sont très belles, ça ne fait pas tout. Il y a par contre un bon placement produit pour la marque Volvo.En plus, alors que le rythme était plutôt lent depuis le début de l'histoire, l’intrigue subitement prend fin de manière qui apparaît abrupte.... et sans vraiment se terminer.Enfin, tous les goûts une fois de plus sont dans la nature... Si certains téléspectateurs ont trouvé le scénario très bien ficelé, l'histoire des plus captivantes du début à la fin, ce ne fut pas mon cas.",
    "review_date": "28 mars 2021",
    "writer_pseudo": "Catherine V.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-26034/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26034.html",
    "review_text": "Une catastrophe. Très mal joué la palme revenant à Cécile Bois. Mais la policière talonne de prêt. Musique pénible, scénario absent. Souvent tourné dans le noir, on ne voit rien. Très logique de descendre un escalier , se ballader dans le noir, fouiller une commode sans lumière !! Mal joué long, interminable..ça n'avance pas et c'est tellement mal joué : J'ai peiné a tenir deux épisodes... je vais arrêter là...",
    "review_date": "22 mars 2021",
    "writer_pseudo": "Nathalie Pereira",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-26034/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26034.html",
    "review_text": "Gloria..Gloria.. Eh ben, c'est pas glorieux ! Je vais commencer par les points positifs de la série. Désormais, je vais énoncer les points négatifs : ON S'EN-NUIT ! D'une monotonie sans égal, rythme lent à souhait. De plus, tout être rationnel et doté d'une réflexion dépassant celle d'un pou comprendra l'absurdité du scénario ! Le long de la série, je m'exclamais sans cesse, la pipe au bec : quelle fourberie ! Tiré par les veuchs ! (cheveux en verlan). Sur cette soupe d'excréments déjà bien garnie, on y a soupoudré un jeu d'acteur kevadamsien. Cécile Bois, bien que dotée d'une excellente charpente, est une coquille vide d'émotion ; et ça se ressent. Grossomerdo, l'archétype de la série française bateau, d'une risibilité.. Et pourtant savez-vous, chers fans, à quel point suis-je viscéralement bon et indulgent ! Mais face à l'indéniable je ne peux le nier : un bon navet !Votre cher serviteur, l'humble Navetkiller.",
    "review_date": "31 mars 2021",
    "writer_pseudo": "NavetKiller",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-26034/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26034.html",
    "review_text": "Comment écrire sur une série aussi vide? A part le fait que j’ai perdu trois semaines en espérant un dénouement et connaître le pourquoi du comment. Et bien non! Après six laborieux épisodes, tout finit en queue de poisson. Tout est lent, maniéré et d’un ennui profond. Deux épisodes auraient suffit à boucler cette histoire qui traîne en longueur...Déçu et mécontent d’avoir perdu mon temps !",
    "review_date": "2 avril 2021",
    "writer_pseudo": "fluo94600",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-26034/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26034.html",
    "review_text": "Encore une adaptation d'une série étrangère par TF1! Dommage, je suis sûr qu'il y a des scénaristes en France capables de proposer des scénarios tout aussi intéressants.Pour en revenir à 'Gloria', qui est une adaptation de la série initiale 'Keeping Faith', c'est plutôt une réussite, même s'il y a des longueurs et des invraisemblances.Cécile Bois joue très bien le rôle de mère de famille dont le mari est parti. Elle découvre qu'il avait un secret et c'est le début de L'enfer. Elle court donc ainsi après la vérité mais elle en oublie un peu trop ses enfants à mon goût pour que ce soit réaliste. Car, pour une avocate en droit des familles, elle doit bien savoir qu'en se comportant ainsi (mettre tout le temps ses enfants à garder), elle risque de perdre la garde de ses enfants (première bizarrerie). Enfin bon, il faut bien qu'elle sache la vérité et c'est le rôle donné à Gloria!Barbara Schulz, joue la seconde femme importante de la série, très occupée, elle aussi tout comme Gloria par son travail et l'enquête. Problème, elle n'est pas très bien placée pour réaliser cette dernière. J'espère que dans la réalité, dans une telle situation, l'enquête reviendrait à quelqu'un d'autre (deuxième incohérence à mon goût). Heureusement, il y a Denis et Richard du côté de Gloria. Je n'en dirais pas plus!Les autres acteurs sont plutôt bons avec une mention spéciale pour chez les hommes: Joey Starr super comme toujours,  pour Bernard Le coq à contre emploi de la 'Famille formidable' et pour Malik Zidi parfait en flic intègre (1 découverte heureuse pour ma part).Conclusion: 6 épisodes plutôt bien menés mais une conclusion plutôt ratée car on s'attend quand-même à autre chose après autant d'intrigue. Est-ce en prévision d'une deuxième saison? A voir! Et puis, musique sans doute trop présente en effet comme j'ai pu le lire et un peu trop de place donnée à la pub: voitures Volvo et Audi! Placement de produits!Enfin, reste aussi les vues sur la Ville de Saint Malo et les autres paysages et lieux bretons que j'affectionne tout particulièrement! Une série qui ne se passe pas à Paris, c'est si rare qu'on peut  le souligner!",
    "review_date": "4 avril 2021",
    "writer_pseudo": "Valérie Chagneau",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-26034/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26034.html",
    "review_text": "Je ne comprends pas les avis négatifs. Je suis resté scotché devant les 6 épisodes. Les acteurs sont bons, l'intrigue nous tient. C'est bien fait du début à la fin. Je n'ai rien de négatif qui me vient après l'épisode 6. A voir pour ceux qui hésitent !",
    "review_date": "25 mars 2021",
    "writer_pseudo": "Cuchulainn De Danann",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-26034/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26034.html",
    "review_text": "Je suis tombée dessus par hasard sur le site de TF1. J'aime beaucoup Cécile Bois, ce qui m'a pousée à regarder et je suis plutôt agréablement surprise. D'abord il y a un très bon casting, Barbara Schulz que je trouve assez rare au cinéma ou dans les séries (elle était parfaite dans la série Le Tueur du Lac avec Marie Anne Chazel), idem pour Nicole Calfan, Bernard Lecoq toujours impeccable mais on le voit plus sur les écrans, Madénian, bon bref les acteurs sont bons. Clarisse parfaite aussi. Je trouve intéressant de voir ces femmes qui cumulent leur emploi et leurs vies de maman se démener, garder leur calme pour leurs enfants, de la voir se démener parce que dans l'incompréhension totale. Pas vraiment d'accord sur une critique précédente qui dit que l'aspect psychologique est effleuré.Vraiment toutes ces femmes modernes sont parfaites.",
    "review_date": "27 mars 2021",
    "writer_pseudo": "Karinne POIREY",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-26034/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26034.html",
    "review_text": "j'ai jamais vue un dénouement aussi nul j'étais vraiment a fond depuis le début mais le dernier épisode une catastrophe",
    "review_date": "2 avril 2021",
    "writer_pseudo": "Jennifer N.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-26034/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26034.html",
    "review_text": "J'ai adoré.  Magistrale comedienne qu'est cecile bois.  Suspens du début à la fin. j'espère qu'il y aura une suite.",
    "review_date": "12 avril 2021",
    "writer_pseudo": "Marie B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-26034/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26034.html",
    "review_text": "Belle distribution, du premier au dernier rôle. Normalement les productions françaises traitent les rôles secondaires par-dessus la jambe, du coup, ça fait plaisir. Cécile Bois brille dans le rôle d'une bourgeoise dont le monde s'écroule et qui doit aller au combat, Barbara Schulz tire bien son épingle du jeu dans celui d'une gendarme ambiguë, JoeyStarr démontre une fois de plus qu'il a un vrai talent de comédien etc. C'est également bien réalisé, avec un bon rythme. On regrette seulement la touche bien-pensante de l'avocate noire et homosexuelle, preuve supplémentaire de notre américanisation galopante.Le problème, c'est l'histoire qui s'enlise, les auteurs s'embourbant dans une promesse initiale trop ambitieuse pour eux. Dommage, ça partait vraiment bien.",
    "review_date": "4 avril 2021",
    "writer_pseudo": "TheUnholy",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-26034/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26034.html",
    "review_text": "Bonne série, quelques longueurs et scènes d’une lenteur ainsi que la musique redondante devient vite pénible et agaçante. ,",
    "review_date": "27 mars 2021",
    "writer_pseudo": "Christine Brakhausen",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-26034/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26034.html",
    "review_text": "Il y a une chose que je déteste dans les films en générale c est la musique qu il mette et dans ce film et c est bien dommage  c est cette musique qui tappe  sur le système mais pourquoi les produiteurs se sent il obliger  de mettre de la musique.",
    "review_date": "20 mars 2021",
    "writer_pseudo": "Carmelabosler",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-26034/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26034.html",
    "review_text": "Je fus satisfaite de cette série GLORIA. J'ai découvert une autre Cécile Bois, tout aussi belle, mais un rôle autre que Candice Renoir. Toujours une belle situation dans ce rôle 'Avocate'  heureuse dans sa petite vie tranquille avec David Meyers et ses 3 filles. Jusqu'au jour où David disparait. Elle découvre des choses obscures sur l'homme qu'elle aime, elle est aussi soupçonnée de la disparition de David. La capitaine Marianne Volton en a après elle, c'est une histoire personnelle. Elle lui en veut, et est bien décidée à lui pourrir la vie. Cette série poignante me manque déjà. Je ne lui image pas de 2ème saison, excepté que David et d'autres membres de la gendarmerie risquent de tomber sous peu. L'amie de Gloria qui est aussi avocate à son cabinet, a envoyé le dossier au procureur. Des têtes vont tomber. David est réapparu dans sa vie, même si elle le déteste, le défendrait-elle dans la saison 2 s'il y'en a une. Et Puis Gaëlle Brak ? Que deviendrait-elle aussi  ? Franchement, je vais m'ennuyer. Ils vont me manquer tous ces personnages, même Marianne Volton. Barbara Schulz présentée sous un autre aspect, mais toujours excellente aussi.",
    "review_date": "2 avril 2021",
    "writer_pseudo": "OLAFSSON77",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-26034/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26034.html",
    "review_text": "Cela commençait plutôt pas mal, même si on devine très vite ce qui s'est passé     spoiler:     (que le mari est mouillé jusqu'au cou dans une sombre affaire) mais il y a tout de même plein d'invraisemblances et surtout le personnage de Gloria n'est pas assez exploité et l'on ne voit pas assez son passé     spoiler:     (pourquoi son mari croit qu'elle veut vivre dans une maison colossale et qu'elle a des rêves d'argent) Et puis la fin franchement grandguignolesque, la femme en 10 jours tombe amoureuse d'un gars qu'elle connait à peine alors que bon même si elle a appris des choses pas cools sur son mari , quand même quoi...     spoiler:     Et enfin le dossier au procureur est envoyé et cela ne l'inquiète pas , elle sourit alors que bon sa maison et tout ce qu'elle possède est bati sur de l'argent sale donc logiquement elle devrait perdre tous ses biens... Quant au jeu des acteurs , malgré ce qui est dit précedemment je le trouve plutôt bon, et comme toujours une mention spéciale à Joey Starr que j'aime beaucoup .",
    "review_date": "2 avril 2021",
    "writer_pseudo": "LAMU1976",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-26034/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26034.html",
    "review_text": "Cécile Bois m'a convaincu ! Elle mène la série où le fil de l'intrigue se dévoile petit a petit. La fin n'est pas de la même intensité. Dommage ! Joey Starr apporte comme toujours sa touche et on adhère film après film",
    "review_date": "13 avril 2021",
    "writer_pseudo": "phparis2000",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-26034/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26034.html",
    "review_text": "Promet beaucoup à l'exposition (un notable quadra, avocat de son état, apparemment heureux en ménage et père comblé de 3 enfants entre 9 ans et 6 mois, disparaît des radars un matin - son épouse et associée va devoir affronter le pire...on suit l'affaire sur une dizaine de jours, en 6 épisodes), et tient fort peu. Alambiqué, invraisemblable très souvent, bourré d'incohérences juridiques et faible au plan psychologique, pas très bien joué (Cécile Bois dans le rôle principal, monolithique et traînant la patte)... Bof, bof... Un produit de série TF1 que ce 'Gloria', ultra dispensable.",
    "review_date": "8 mars 2021",
    "writer_pseudo": "tixou0",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-26034/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26034.html",
    "review_text": "Surprenant ce scénario, les comportements de l'héroïne sont tellement invraisemblables, qui agirait comme elle, lors de la disparition d'un proche, en étant qui plus est avocate ?.. Très décevant, cette histoire et le jeu de Cécile Bois, : on dirait qu'elle s'ennuie, elle parle dans un souffle en permanence,quant a,  Barbara shultz, une caricature tellement le trait est forcé pour se rendre insupportable et encore une fois comment 'un gendarme pourrait etre aussi  rancunière pour se venger dans une affaire de disparition !! . Dommage, j'y suis allée enthousiaste mais au 4em épisode, je craque ça ne m'intéresse plus vraiment .",
    "review_date": "27 mars 2021",
    "writer_pseudo": "Ghislaine O",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-26034/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26034.html",
    "review_text": "Bof, on a du mal à y croire; autant aux personnages qu'à l'histoire.Il y a de bons acteurs au générique et pourtant dans la série aucun ne tire son épingle du jeu!Franchement quelle idée de mettre cette perruque à Barbara Schultz!!! Elle était ridicule!Tous les personnages sont caricaturaux...bref pas terrible dans son ensemble!",
    "review_date": "3 avril 2021",
    "writer_pseudo": "Schnouky06",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-26034/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26034.html",
    "review_text": "Énormément d'incohérences dans le scénario, dommage , une très belle distribution au service de rien .",
    "review_date": "22 mars 2021",
    "writer_pseudo": "Rdesswood",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-26034/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26034.html",
    "review_text": "Scénario tiré par les cheveux,  on comprend très vite ou les auteurs veulent en venir.  Point positif,  les acteurs sont bons",
    "review_date": "22 mars 2021",
    "writer_pseudo": "Andrea Meninno",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-26034/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26034.html",
    "review_text": "L'actrice principaleJoue tres tres malCest une..horreur  et nest pu tenir jusqu a la fin de cette  série",
    "review_date": "2 avril 2021",
    "writer_pseudo": "Patounette20",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-26034/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26034.html",
    "review_text": "Bonne série haletante mais alors quelle déception pour  la fin! Tout ça pour ça !!!!  Vraiment bâclée. Vraiment dommage.",
    "review_date": "12 avril 2021",
    "writer_pseudo": "Bruno M.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-26034/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26034.html",
    "review_text": "pas trop surpris pour 4 raisons : 1/ c'est une création tf1  2/ toujours aussi mauvaise comédienne  3/ une réalisation plus que médiocre  4/ une absence évidente de scénario en 1 mot NUL",
    "review_date": "20 mars 2021",
    "writer_pseudo": "JM S",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-26034/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26034.html",
    "review_text": "Peut-on dire quelque chose du néant ? Un festival d'invraisemblances toutes plus grosses les unes que les autres et, en plus, tout est prévisible. Un seul mot : NUL",
    "review_date": "27 mars 2021",
    "writer_pseudo": "Gérard M.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-26034/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26034.html",
    "review_text": "Une fin en queue de boudin....à oublier dans son ensemble. Dommage c était bien parti..2 épisodes auraient largement suffi !!!",
    "review_date": "2 avril 2021",
    "writer_pseudo": "Albert T",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-26034/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26034.html",
    "review_text": "Une BO plutôt sympa, quelques rebondissements  et acteurs de qualité ne suffisent pas à faire oublier les incohérences et, disons le, pauvreté du scénario. Et alors la fin... Insipide",
    "review_date": "2 avril 2021",
    "writer_pseudo": "sarah_ g",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-26034/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26034.html",
    "review_text": "que c est long et ennuyeux j ai zappe au milieu du deuxieme episode dommage j aime pourtant bien l actrice",
    "review_date": "23 mars 2021",
    "writer_pseudo": "Regis Charrier",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-26034/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26034.html",
    "review_text": "très bonne série.  L actrice gloria est parfaite ! Le casino est bon bonne intrigue . Juste déçue que ça soit déjà le final cette semaine. J espère qu il y aura une suite!!",
    "review_date": "29 mars 2021",
    "writer_pseudo": "Cha Choux",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-26034/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26034.html",
    "review_text": "Mais mon dieu, quel fin désastreuse !!! Mettre autant d'énergie pour une superbe série avec une intrigue du tonnerre et finir cette saison sur une fin peu glorieuse !! Je suis déçue je m'attendais vraiment a une fin plus  percutante avec des révélations plus riche et plus recherché ! Mais bravo a Cécile Bois pour son merveilleux rôle et son super jeu d'actrice !",
    "review_date": "2 avril 2021",
    "writer_pseudo": "Alicia G.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-26034/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26034.html",
    "review_text": "Je trouve l actrice principale très très douée,  les autres acteurs sont aussi très bons. J ai bien aimé cette série,  on y croit !",
    "review_date": "5 avril 2021",
    "writer_pseudo": "Stéphanie Boivent Richez",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-26034/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26034.html",
    "review_text": "Que dire de cette série pleine d'incohérences, mal jouée à souhait, que ce soit Cécile Bois, Barbara Schultz ou le  pire : Madenian. Si les 2 premiers épisodes de tenaient à peu près, les 3 et 4 sont une catastrophe. Aucune envie de regarder les 2 derniers.",
    "review_date": "31 mars 2021",
    "writer_pseudo": "Lou69",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-26034/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26034.html",
    "review_text": "Une série lente et mal jouée... Cécile Bois est lamentable, les actrices jouent en soufflant ou chuchotant leur texte la plupart du temps  ... c est d’une crédibilité folle! Ce n est ni plaisant, ni distrayant, ni amusant. Aller au bout des 6 épisodes a été une corvée.",
    "review_date": "3 avril 2021",
    "writer_pseudo": "Isabelle13008",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-26034/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26034.html",
    "review_text": "Invraisemble! Beaucoup d incohérences dans le scénario. Difficile de croire à cette histoire qui se résoud en 11 jours.",
    "review_date": "6 avril 2021",
    "writer_pseudo": "vivi65",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-26034/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26034.html",
    "review_text": "Long .... très long . C est très incohérent et mal joué Bref j ai voulu persévérer mais j abandonné au 4eme épisode. Ennuyeux à mourir",
    "review_date": "27 mars 2021",
    "writer_pseudo": "Sandrine Pennec",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-26034/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26034.html",
    "review_text": "Rien d'intéressant une intrigue mal menée avec une mère complètement à la masse.. qui cumule âneries sur âneries et s'étonne de perdre ses enfants.. on.en arrive même a espérer que le père est biennparti vivre sa vie loin de cette folle",
    "review_date": "27 mars 2021",
    "writer_pseudo": "Catherine Guenin",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-26034/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26034.html",
    "review_text": "Serie pleine d'invraisemblances, décousue évidemment chez des gens à problèmes des nantis, avocats.....Une femme flic c'est tendance obstinée et rancunière, bref une série nulle, merci tf1",
    "review_date": "27 mars 2021",
    "writer_pseudo": "Lesdru Family",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-26034/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26034.html",
    "review_text": "1 etoile pour l'interprétation de Joey Starr, sinon... Rien !!C'est looonnngggg, on sait de l'héroïne qu'elle roule en Volvo, que dès que résonne la musique,les larmes sont au rendez-vous.J'ai laissé une chance aux 3 et 4 épisodes, stop!! j'arrête là.",
    "review_date": "27 mars 2021",
    "writer_pseudo": "Frederic ",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-26034/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26034.html",
    "review_text": "Si c'est une adaptation d'une série galloise, les scénaristes auraient pu faire l'effort d'adapter les lois française à cette série, on ne croit pas une seconde au personnage de la gendarme qui accumule les fautes de procédure, qui fait une perquisition sans gants, en outre il y a un conflit d'intérêt manifeste et jamais sa hiérarchie n'aurait du lui confier cette affaire avec ce qui s'était passé lors du divorce de la commissaire. Elle fait déplacer 8 gendarmes pour annoncer une garde à vue à une personne non dangereuse, ils ont de la chance dans cette gendarmerie d'avoir autant de fonctionnaires. Que dire du beau frère qui enquête sur sa belle sœur. Parlons maintenant des services sociaux, sa représentante est heureusement une caricature de ce qu'est en réalité une assistante sociale. Elle vient prendre les enfants sans la présence de la police et sans que la même que la mère ait été entendu par la police ou le juge, on est en plein délire. En plus on essaye de nous faire croire que les 4 premiers épisodes se passent en une semaine. Quand à la fin si je comprends bien la policière s'en tire sans aucun dommage, fantastique. J'appelle cette série une série de science fiction. Qu'est ce que Cécile Boix est allée faire dans cette galère",
    "review_date": "3 avril 2021",
    "writer_pseudo": "odile urteguy",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-26034/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26034.html",
    "review_text": "Nous avons beaucoup aimer, l'actrice principale est juste et le scénario tiens bien en haleine. On a passer un excellent moment !",
    "review_date": "10 avril 2021",
    "writer_pseudo": "Emiliy Poulain",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-26034/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26034.html",
    "review_text": "l'intrigue est tirée par les cheveux et les personnages des caricatures. je n'ai pas réussi à ne pas voir Candide Renoir dans le jeu de Cécile Bois, elle joue exactement de la même manière et son personnage est particulièrement énervant. Préférez la version originale keeping the faith",
    "review_date": "8 mars 2021",
    "writer_pseudo": "Anaelle Legendre",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-26034/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26034.html",
    "review_text": "Un tissu d'insanités, de clichés, de personnages caricaturaux. Comment une avocate peut-elle agir de cette façon ?",
    "review_date": "11 mars 2021",
    "writer_pseudo": "Sylvie Portets",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-26034/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26034.html",
    "review_text": "Ennuyeux ....C'est noir, pénible, larmoyant, incohérent.Autant j'avais apprécié Cécile Bois dans Candice Renoir, autant ce rôle de Gloria est inadapté à cette actrice. Seul Joeystarr tire son épingle du jeu.Bref, il y a d'autres séries à voir que celle ci !",
    "review_date": "13 mars 2021",
    "writer_pseudo": "Christian Grassin",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-26034/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26034.html",
    "review_text": "Enfin une série française bien menée . J’ai retrouvé la manière anglaise que j’affectionne , de manipuler le spectateur . Les réactions humaines dans cette série sont terriblement possibles .",
    "review_date": "16 mars 2021",
    "writer_pseudo": "Isabelle Spano",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-26034/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26034.html",
    "review_text": "Je ne prends pas souvent la plume pour rédiger un avis, mais la franchement.... Cette série est une catastrophe. Scénario indigent, aucun rythme, des scènes totalement inutiles au déroulement de l'histoire, des invraisamblances grandes comme la tour eiffel, à un tel point que c'est est énervant car on voit arriver les rebondissements deux heures avant le personnage principal.Pour tout dire, j'en suis au 4eme épisode et à part l'envie de connaître le fin mot de l'histoire, je n'ai aucune envie de regarder deux autres épisodes. Et ça m'arrive rarement, je suis plutôt bon public habituellement.Le jeu d'acteurs n'est pas en cause (quoique), mais la mise en scène et le scénario.",
    "review_date": "16 mars 2021",
    "writer_pseudo": "Vincent N.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  }
]