[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "encore une nouvelle série, qui change un peu des autres avec une histoire originaleun criminel recherché parmi les plus dangereux par le FBI, vient se livrer de lui-mêmele héros charismatique a un ton ironique ce qui donne un coup de fouet à cette sériedes épisodes attrayants avec du suspens j'ai envie de suivre cette série",
    "review_date": "2 septembre 2014",
    "writer_pseudo": "conrad7893",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "NBC dégaine la grosse artillerie pour sa nouvelle série événement qui a d'ailleurs reçu la meilleure note lors du panel de la chaîne.Dans la série, James Spader (vu dans 'Boston Justice'), alias Raymons 'Red' Reddington, est un criminel ultra recherché décidé à se rendre aux autorités. Sa première demande pour tout déballer ? S'adresser uniquement à Elisabeth Keen (interprétée par l'excellente Megan Boone), nouvel agent du FBI qui n'a aucune expérience (chose à laquelle on a un peu de mal à croire étant donné l'aisance du personnage dans son rôle d'intermédiaire privilégié avec le criminel le plus recherché). Il lui dévoile alors qu'un enlèvement aura lieu aboutissant à un attentat à Washington.Les scènes d'action sont extrêmement bien réalisées, et n'auraient absolument pas à rougir devant les blockbusters de nos salles de cinéma.L'acteur James Spader est plutôt crédible dans son rôle de gros loubard arrogant, futé, et mystérieux. La série dans son intégralité reposera sur son personnage et sur celui de l'agent Keen. [...]",
    "review_date": "10 octobre 2013",
    "writer_pseudo": "Edgar L.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Une série hautement additive. Je suis totalement accro ! Un personnage haut en couleurs, magnifiquement interprété par un James Spader phénoménal!D'ailleurs, c'est le personnage de Raymond Reddington (avec Dumbé) qui rend la série si intéressante. Je déplore l'axe assez poussif pour mettre (un peu trop) en avant Megan Bone (liz) au détriment de certains acteurs qui auraient pu apporter un grand plus  à cette série (Dumbé, ou Samar par ex).",
    "review_date": "19 novembre 2020",
    "writer_pseudo": "Dalila Yahi",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Après avoir écouté les critiques dithyrambique de cette série, je me suis laissé tenté. Certes, The Blacklist peut compter sur un personnage charismatique, très justement interprété par James Spader qui donne un très bon ton à l'intrigue. Seulement, ses partenaires ne sont pas à son niveau. Les traits des personnages récurrents sont très limités (le directeur manque cruellement de charisme et de personnalité, un coéquipier bourrin, etc.). On peut noter que l'héroïne Lizzie Keen est joué de manière formidable sur certains épisodes alors que dans d'autres, elle semble être à côté de ses pompes. Il faut dire qu'elle n'a pas forcément la carrure pour l'emploi. Pour conclure sur les personnages, le mari de Lizzie Keen, d'abord naïf et tristement agaçant, devient par la suite beaucoup mieux joué. On sent une réelle évolution dans le jeu de cet acteur.Ce qui m'a pourtant le plus déçu est la qualité de la mise en scène et la photographie. Pensant me retrouver face à une série nettement plus travaillée que les Castle, Experts, etc., j'ai eu l'impression de voir une série tel que Révolution. Les plans sont parfois très mal cadrés et les couleurs restent souvent ternes. Heureusement, les épisodes sont bien rythmés (les épisodes de mi saison sont à mon avis d'un niveau exceptionnel) et la trame principale est multiple (qui est Lizzie pour Red ? Qu'est-il arrivé dans le passé des personnages ? Qui est Berlin ? Le mari de Lizzie est-il vraiment celui qu'il assure être ?). J'ai aussi aimé l'histoire de Berlin, racontée en fin de saison, qui ressemble fortement à un Keyser Soze.Finalement, j'ai eu beaucoup de mal à entrer dans cette série face au contrecoup subi par la différence critique positive des internautes et ressenti personnel. Certains épisodes sont malheureusement d'un niveau plus faible que les autres. Certaines enquêtes sont carrément expédiés pour pouvoir passer à un autre sujet (Red Remmington aide tellement le FBI qu'on se demande comment ils s'en sortaient sans lui). La série ne vaut pas le détour, mais elle se laisse aisément regarder. Cela reste tout de même une petite déception au niveau de la qualité de la réalisation. Cependant, la fin de la première saison met en haleine pour la saison à venir et tout augure une suite sympathique.",
    "review_date": "11 août 2014",
    "writer_pseudo": "Kyesa",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "J'adore cette série, des personnages très attachants, des histoires uniques à chaque épisode. James Spader est juste incroyable dans cette série !",
    "review_date": "15 décembre 2020",
    "writer_pseudo": "Florent M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Lorsque j'ai vu la note de la série, je me suis dis que c'était une bonne idée. En fait non.Je ne comprends pas l’intérêt que cette série peut susciter. J'ai l'impression de regarder un mauvais magicien qui tenterait de cuisiner un lapin sorti de son chapeau.Le personnage principal, à l'instar de Dieu, connaît l'avenir et sa comparse est une profileuse de niveau maternelle.J'ai tenu, en faisant un effort, 2 épisodes.Cette série ressemble à ce que l'on peut voir sur TF1, un truc pour les masses décérébrées. Il n'y a rien de bon, ni le jeu des acteur, ni la lumière, l'histoire j'en parle même pas.J'arrête là, je vais éviter de perdre plus mon temps, et espérant avoir pu aider certains d'entre vous à faire de même.",
    "review_date": "1 février 2021",
    "writer_pseudo": "Guladama",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "De qualités égales, les épisodes de la saison 4 nous délivrent une action continue et une progression constante de l'histoire. La mise en scène est solide et le montage des scènes parfait. Les scénarios assez sophistiqués ne s'emcombrent pas de détails futiles, nous offrant une kyrielle de rebondissements.Le casting est lui aussi grandiose avec le charismatique James Spader dans le rôle principal de Reddington, la sublime Megan Boone dans celui d'Elizabeth Keen et de superbes seconds rôles avec Ryan Eggold (Tom Keen le mari d'Elizabeth), l'impressionnant Hisham Tawfiq dans le rôle du second de Reddington (Dembe Zuma)…",
    "review_date": "29 juillet 2017",
    "writer_pseudo": "Alain D.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Du très très bon pour ce nouveau pilot de la rentré pour commencer on rentre vraiment vite dans le bain,pas le temps de s'emmerder,les enjeux sont clair,limpide,est réussie a nous intéresser de plus prés au deux héros du  commence par le génial James Spader(PARFAIT)qui se délecte d'un tel rôle,certaine scéne avec lui m'ont même fait penser a Hannibal,quand Clarice lui rend visite en  perssonage est énigmatique a souhait,possède toutes les réponse,et s'amuse avec le F.B.I complétement larguer(est nous avec).L’héroïne Megan Boone sans sort vraiment bien,bon oui elle fait pale figue a coté de Spader,mais elle a le mérite de proposer un perssonage vite attachant en très peux de temps.L'intrigue prend vraiment au tripes,ici on a pas affaires a des petit délinquant,la ce seront de GROS terroristes,espions,politicien véreux,l'univers de la série peut être vraiment excellente,est encore une fois Spader mène le show d'une poigne...charismatique mais un truc de malade.La réal est plutôt efficace,de bonnes scénes d'action forte viennent booster le récit,mais c'est vraiment dans les personnages que la série ma le plus taper dans l'oeil,donc a suivre de très très prêt.",
    "review_date": "24 septembre 2016",
    "writer_pseudo": "JohnWick",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Si la série commence plutôt bien, elle stagne rapidement avant de s'effondrer dès la saison 3.Entre une héroïne (Megan Boone) peu crédible dans son rôle d'agent du FBI, et qui accumule les mauvais choix et les erreurs, et un 'grand truand' (James Spader) qui ne ferait, en vrai, peur à personne, le scénario s'essouffle aussi vite qu'il nous a tenu en haleine. Une énième série policière à la NCIS, Les experts, Quantico, FBI, ...",
    "review_date": "24 janvier 2021",
    "writer_pseudo": "ethik94",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Superbe série! Les acteurs sont géniaux et le scénario est excellent!",
    "review_date": "29 octobre 2014",
    "writer_pseudo": "luca3trio",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Attention danger. Avec un James Spader méconnaissable et exceptionnel de charisme cette série se révèle hautement addictive ! Et c'est sans doute la force de cette série : ce casting audacieux au service d'une histoire principale assez attendue,  mais qui parvient à éviter la monotonie des répétitions narratives d'un épisode à l'autre. Certes les seconds rôles ne pas toujours à la hauteur. Certes l'intrigue semble s'essouffler en fin de première saison. Heureusement la deuxième remet l'histoire sur les rails et on en redemande. C'est le principal.",
    "review_date": "3 décembre 2014",
    "writer_pseudo": "Azimov",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Une série au top j'adore et je recommande pour ceux qui aiment les séries qui nous tiennent en haleine avec des acteurs et actrices au top",
    "review_date": "28 janvier 2021",
    "writer_pseudo": "Fabienne LEROY",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "La série a ses bons épisodes et ses moins bons. Ses bons (excellents) acteurs...et ses moins bons. Mais il faut au moins un acteur exceptionnel pour 'scotcher' le spectateur pendant autant de saisons, et nous en sommes à la saison 9. Cet acteur, qui porte la série sur ses épaules, c'est James Spader, et il est exceptionnel. Il faut l'être pour inciter le spectateur à éprouver de la sympathie pour une crapule de haut vol. Et pour lui faire découvrir, au bout de multiples saisons, qu'il n'est peut-être pas si crapuleux que ça. James Spader a été plusieurs fois 'oscarisé', et à juste titre, pour ses prestations, dans cette série et dans d'autres, telles 'Boston Legal', en tête d'affiche avec l'inénarrable William Shatner. Spader est probablement l'un des 5 meilleurs acteurs du monde actuellement. Mais c'est juste mon opinion.",
    "review_date": "21 février 2021",
    "writer_pseudo": "Yves V.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Cette série se veux une nouvelle tentative de renouveler le genre du polar US sauce drama.Qu’on accroche ou non à la série, elle peux se targuer d’avoir un scénario qui sait éviter la plupart du temps certains écueils inhérents à toutes les productions télé de ces 10  dernières années.Qui plus est, elle a un atout majeur : James Spader, acteur incarnant avec charisme le personnage trouble Raymond Reddington, un malfrat de haute voltige, raffiné et cultivé.Si la série réserve quelques surprises, elle reprends malgré tout les grandes lignes de drama policiers les plus courants : seule l’équipe du FBI où se trouve l’héroïne semble lutter contre le crime organisé dans tout le pays. La série joue sur la vie personnelle de couple de l’agent Keen et de son petit-ami, avec les rengaines habituelles : sacrifier sa vie personnelle au détriment de sa vie de couple, lutter contre l’injustice, tenter de percer moult  mystères (y compris sur le plan personnel).La mise en scène est banale et consensuelle, donnant le sentiment par moment de regarder un épisode des Feux de l’Amour (sic), surtout lors de certaines révélations à la Lost.Il n’y a jamais aucune véritable difficultés dans l’enquête de cette équipe du FBI : il trouvent toujours une nouvelle piste en retournant une seconde fois sur les lieux des crimes ou dans la maison du suspect.La volonté de mettre toujours en avant l’héroïne et ses coéquipiers rend par moment la série ridicule : l’agent Keen doit pêle-mêle gérer une prise d’otage, infiltrer une ambassade étrangère, torturer un suspect, désamorcer une bombe, jouer les gardes du corps, effectuer les premiers soins et stopper une hémorragie interne.Il manquait plus qu’elle change le joint de culasse de son 4×4 ou répare une baie informatique! Rappelons que l’héroïne est sensée être un profiler, pas un agent de terrain.Cette série fait défaut sur le reste du casting, interchangeable d’une série policière à l’autre, sans réelle psychologie, et aux réactions manquant de sens profond ou simplement de logique.La mise en scène fait également défaut en livrant un show pépère et prévisible, là où il pourrait être plus explosif et hard boiled. ça manque de punch. On peux imaginer les héros buvant une tisane à 16h et mettre une petite laine quand ils doivent éplucher de longs rapports ou faire des mots croisés dans l’avion qui les emmène à 600 bornes de là.",
    "review_date": "15 mai 2014",
    "writer_pseudo": "gunbuster",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Une dinguerie je conseille, la serie est pleine de rebondissements  de bon personnages. Une serie largement à la hauteur",
    "review_date": "3 décembre 2020",
    "writer_pseudo": "gardien .",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Superbe série...Très originale pleine de suspense et de rebondissements...Beaucoup d action ...De l humour aussi...Franchement je suis accroc de cette série....En clair j adore !!!",
    "review_date": "27 novembre 2020",
    "writer_pseudo": "Didier Delmas52",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "une série qui demarre fort. j'adore .j espere que le suspense et l'originalité par rapport aux autres series va continuer.  scenario intéressant",
    "review_date": "2 octobre 2020",
    "writer_pseudo": "le samourai",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Série bien réalisée, bande son originale, acteurs charismatique / antipathique selon les rôles, mais il y a un gros défaut scénaristique, l'écriture est brouillonne, peu réaliste, voir totalement farfelue.     spoiler:     Par exemple les 2 épisodes du mariage. Le défaut scénaristique réduit la qualité globale de la série.",
    "review_date": "5 février 2021",
    "writer_pseudo": "Alexandre COURCELLE",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Seulement l’impression que les problèmes du monde entier ont pour causes red. A chaque fois qu’un personnage est confronté à un problème dans sa vie personnelle comme professionnelle, il arrive à le ramené à red, que sa soit Liz, Tom, Aram... a les croire c’est Satan en personne, alors que souvent ce sont eux qui les causes, mais red paye les pots cassés. Et ce sentiment est redondant dans toutes les saisons sans exception. Voilà c’est le seul soucis c’est pour sa que je n’ai pas mis 5 étoiles. Autrement, je recommande fort !!! Reddington est incontournable évidemment, très bien incarné par james Spader, mais mon personnage préférer demeure Dembé. Assez absent en saison une, il se révèle tout doucement, et est primordial dans le scénario.",
    "review_date": "15 janvier 2021",
    "writer_pseudo": "Mrihani74",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Une bonne idée générale mais il ne suffit pas d'une bonne idée pour faire un bon show ... Si James Spader s'en sort bien le reste du casting est simplement affligeant. Megan Boone semble tout droit sortir d'un soap ou d'un programme de Disney Channel, jamais convaincante mais toujours bien maquillée et coiffée. L'ambiance est tout simplement inexistante, la photographie tient plus de Grey's et c'est sans compter sur une bande son grotesque avec des inserts musicaux pour série d'ado.... Après trois épisodes on a déjà fait le tour de l'intrigue (comme Alcatraz)",
    "review_date": "13 octobre 2013",
    "writer_pseudo": "alexfromsavoie",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "bon début pour cette série un casting génial  notamment James Spader  magistral dans son rôle , une actrice talentueuse , un suspense haletant  et des scènes  d' action époustouflante  que demander plus ? vite la suite",
    "review_date": "27 septembre 2013",
    "writer_pseudo": null,
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Sans déconner ? 4.3 de moyenne ? Nous mais vous êtes aveugles et débiles ? Question rhétorique bien sur, j'ai ma réponse...Certes le synopsis est intéressant mais reste à l'exploiter de bonne façon, et là le bat blesse, et costaud. En effet, on tombe direct dans une série banale, trop simple, qui essaie de se la jouer balaise en compliquant excessivement le tout. La trame des épisodes est parfois répétitive, plate et pas innovante, la mise en scène n'est pas top permettant de deviner pas mal d'éléments avant la fin, les FX sont tout juste potables, la musique n'a rien de particulier, beaucoup de longueurs, peu d'humour et pas de scènes d'action mémorables.Rien que du très moyen me direz-vous, rien ne justifiant une note aussi mauvaise, oui mais voilà : il n'y a pas que ça, et c'est là que ça m'a tant déçu. Hormis le fait de maltraiter un sujet qui aurait pu être bon on a du bon gros loupé : les acteurs. Je pensais voir au moins du pas mauvais, je me trompais lourdement, sur les dialogues aussi. Que du déjà vu et du banal à ce niveau, rien de passionnant ou d'intéressant encore, ça en devient chiant, avec un rythme mou qui ne décolle pas la seule chose qui bouge c'est toi, de ton siège...Mais surtout les acteurs, aïe, même les fans aveuglés par leur 'passion' doivent l'avouer : si t'as tapé sur Marion Cotillard dans Batman, là tu les trucide et tu les montres en exemple dans les écoles d'acting : me top des erreurs. Rien, un masque, tous, aucune émotion ne transparait ni de près ni de loin, aucun charisme, les morts sont d'un risible que l'émission Escale à Nanarland pourrait revenir juste pour eux. Rien qu'une bande annonce sur TF1 permet de le voir, ça saute aux yeux, un manque d'implication peut être, mais de talent sûrement. Pour ma part c'est tellement mauvais que ça m'empêche de continuer à regarder, trop mal.",
    "review_date": "1 octobre 2014",
    "writer_pseudo": "Alexarod",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "The Blacklist c'est la bonne surprise de la saison. Même si c'est parfois prévisible, je n'ai décroché à aucun moment. James Spader est phénoménal dans ce rôle.",
    "review_date": "16 mars 2014",
    "writer_pseudo": null,
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Série très bien ficelée, on devient accro parce qu'on veut découvrir ce qui se cache derrière la relation tumultueuse entre Liz et Red.",
    "review_date": "4 mars 2015",
    "writer_pseudo": "keepondreaming",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Bon, peut-être que pour une fois TF1 a fait une vraie bonne pioche en choisissant une série un peu différente. Enfin il faut attendre la suite pour voir si elle ne tourne pas trop en rond en ayant à chaque épisode la même structure. Un vilain qu'on croyait mort ou qu'on ne trouvait pas, localisé grâce au repenti et des affaires résolues grâce aux infos distillées au compte-goutte par ce serial killer qui s'est rendu. A suivre... Néanmoins, lors de la BA à la télé, je n'avais même pas reconnu le génial James Spader, ce qui m'a conduit par la suite à me dire, allez, je me lance car j'adore cet acteur. Mais quel changement physique?!?",
    "review_date": "11 septembre 2014",
    "writer_pseudo": "Yetcha",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Série largement surestimée mais qui reste quand même pas mal du tout.The Blacklist a un seul mais énorme point positif : James Spader. L'homme porte clairement la série à lui tout seul. Il est brillant dans ce rôle du criminel froid, intelligent et calculateur qu'il parvient miraculeusement à rendre sympathique aux yeux du téléspectateur.Malheureusement, le reste a un gout de plat de la semaine dernière passé au micro-onde.Au niveau des personnages secondaires, la médaille du pire va à Lizie. On se demande comment une femme si idiote a bien pu décrocher un job au FBI. Enfin, pas vraiment quand on voit qui est à la tête de la cellule : Cooper, totalement inexistant face à Red. Sans parler de Ressler : jolie gueule, des muscles, rien dans la tête. Pareil pour Malik qu'on voudrait nous faire passer pour une super badass. Tout ce qu'elle dégage, c'est l'impression qu'elle n'est là que pour remplir les quotas de diversité culturelle.C'est vraiment dommage, car on a l'impression que les agents du FBI sont particulièrement imbéciles pour rendre Red brillant en comparaison, alors que Reddington se suffit à lui même. Les intrigues sont pas trop mal bien que ce soit du policier vu et re-vu. De temps en temps, une enquête particulière, liée au fil conducteur de la série sort du lot.Au final, l'impression qu'on aurait pu faire beaucoup mieux avec un peu plus d'audace et un meilleur casting. 3 étoiles, toutes pour Spader.",
    "review_date": "18 mars 2014",
    "writer_pseudo": "Sephora A.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "N'étant pas friand des série policière , les jugeant comme trop présomptueuse avec une tonne de clichés a la carte j'ai commencer cette série sur mes gardes ! On n'a un ex ripoux qui vient se livré au agents du FBI pour menez une juste cause , il ne veut travaillé qu'avec un seul agent pour une raison qui reste longuement mystérieuse et tout au long des épisodes nous suivons non pas des enquêtes mais a mon étonnement se sont plus tôt des partie de pêche de 45 minutes où notre ripoux ' Red ' joue avec ses pantin du FBI a arrêter des criminelle !En faite pour faire simple , notre héro dénonce des malfrats un par un au FBI ( se qui lui permet d'avoir l'immunité envers la justice )  leurs donnant un minimum d'informations ( histoire de les laisser cogiter ) alors qu'il sais déjà tout , il s'amuse avec eux et une fois que le FBI a retrouver la trace de l'homme ' dangereux ' , Red vient avant la justice faire sa propre justice ^^  Enfin voilà , j'ai décris en gros plan se qui se passait pendant toute la première saison mais a vrais dire c'est étonnant comme c'est intéressant , puisque ici on n'est nullement en train de parler de collaboration dans le sens absolu du terme  mais on train de parler d'un gars qui manipule la justice avec des morceau de viande ( excusez moi l'expression ) mais c'est vraiment très cocasse comme situation , il faut admettre que se n'est pas tout les jour que l'on voit la justice se faire menez comme sa pars le bout du nez , c'est quand même un déshonneur pour eux je trouve mais c'est si drôle !!Alors bien sur et heureusement on suit aussi une autre histoire qui elle n'est pas de la manipulation , enfin si mais pas de la même façon , rien de marrant ici , c'est plus intriguant et plein de suspense ! Le fameux agent avec qui Red travail a une mystérieuse histoire en lien avec lui qui est étonnant puisque c'est ici que l'on rentre dans l'enquête , tout les malfrat tombé par Red sont rien de plus que des marionnette pour cacher l'enquête qu'il mène discrètement ! Je ne vous en dirais pas plus pour pas vous en cacher le plaisir mais sachez que c'est une série a la fois très cocasse comme très réfléchis , tout n'est que stratégie mêler a des mystère . Voyez par vous même , on peux avoir une certaine appréhension au dépars comme moi j'en n'est eu mais une fois lancé cette série vaut vraiment le coup !! Vivement la saison 2 !!!!",
    "review_date": "18 janvier 2015",
    "writer_pseudo": "paddawane01",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Encore une série publicitaire pour la CIA, le FBI et les divers corps de barbouzes des Etats Unis. La gentille agente de la CIA reste toujours impeccablement coiffée et maquillée dans toutes les circonstances, comme dans les films des années cinquante-soixante. Tout est tourné pour l'essentiel en studio et en gros plan, comme pour la plupart des produits de ce genre. Les scénarios sont ultra convenus. En prime, Black List fait l'apologie de la torture quand elle es pratiquée par les 'gentils', c'est à dire la CIA. Répugnant.",
    "review_date": "28 août 2014",
    "writer_pseudo": "Gérard Delteil",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Scénario différents des autres séries policières  et très belle interprétations des deux protagonistes principaux . Attend avec hâte la saison 2 !",
    "review_date": "26 octobre 2014",
    "writer_pseudo": "freeze75",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Cette série est mauvaise sur tous le plans et bourrée de clichés (encore une...)Sans compter le charisme nul de la majorité des acteurs et le très grand nombre d'incohérences à la 'CSI' (dont même un partie des codes sont repris). Bref, du recyclage en veux-tu en voilà ! Aller mange ta soupe et tais toi !",
    "review_date": "30 août 2014",
    "writer_pseudo": "Ludo",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Que du plaisir cette série!!! Pleins de rebondissements, un scenario qui tient en haleine, des surprises quant aux personnages et un James Spader ÉNORME!!!",
    "review_date": "22 octobre 2014",
    "writer_pseudo": "Guillaume N.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Encore une petite série policière classique a la 'les Experts' ou 'NCIS' tous les épisodes de ressemble, même schéma scénaristique. au bout de 3 épisodes on s'ennuie a mourrir car on sait parfaitement ce qui va dépasser a chaque fin d'épisode... Bien que James Spader joue bien son rôle... Megan Boone est horrible... Elle surjoue a chaque moment et ça en devient fatiguant, sans oublier son charisme totalement inexistant. Ainsi si vous aimez vous plonger dans une série tel que NCIS pendant 25 épisodes (pour une seule saison) et bien cette série est faite pour vous sinon baladez vous sur Netflix vous trouverez bien une série qui vous intéressera.",
    "review_date": "19 août 2019",
    "writer_pseudo": "Julien M.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "La série se laisse regardée à petites doses tout de même mais il n'y a vraiment pas beaucoup d'originalité...Les acteurs sont à peut prêt tous corrects (à l'exception peut être d'Elisabeth Keen interprétée par Megan Boone qui n'a pas du tout le physique de l'emploi mais bon il faut attirer du monde devant l'écran et elle fait ce qu'on lui dit de faire).Jusqu'à la mi-saison de cette première saison, les scénaristes ont presque réussi à trouver des nouveaux scénarios (même si l'originalité n'est pas vraiment au rendez vous) mais heureusement qu'il y a un ou deux fils conducteurs du type     spoiler:     qui est vraiment le copain d'Elisabeth Keen? car sinon on serait dans une série policière quelconque ou un agent du FBI cherche à traquer des méchants avec des épisodes qui se regardent dans le désordre. Donc plutôt inquiet pour la suite...",
    "review_date": "5 janvier 2014",
    "writer_pseudo": "Jean C.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "J'admire la tempérance légendaire de ce Raymond R. en face même du pire...Série bien fichue sur bien d'autres plans en tout cas !",
    "review_date": "12 octobre 2014",
    "writer_pseudo": "Jeremie K.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Quand j'ai vu toutes les bonnes critiques sur cette série, je me suis laissé tenter. Les premiers épisodes sont vraiment bien. Il y a une bonne intrigue, mais au bout du 5eme/6eme épisodes, mon enthousiasme commence a se barrer.On se retrouve avec une série policière sans presque aucun suspense, les enquêtes sont résolus avec une rapidité déconcertante, en une fraction de seconde, ils comprennent tout. Surréaliste ... La seule chose qui me tient encore un peu à cette série, c'est l'intrigue entre la fille du FBI et le criminel. À voir mais c'est mal barré pour ma part. J'en ai ma dose des séries policières sans vraiment de fond avec des enquêteurs qui comprennent tout en un instant.",
    "review_date": "7 août 2014",
    "writer_pseudo": "Wixxo",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Un énorme buzz a accompagné l’arrivée de The Blacklist sur la chaîne NBC. Pourquoi ? Pas grâce à la série en elle-même mais à James Spader qui fut annoncé en même temps comme le grand méchant de Avengers : Age of Ultron. Une aubaine pour le créateur et les producteurs de la série qui ont surfé sur cette notoriété soudaine sans hésiter un seul instant. La question est désormais de savoir si la série vaut le coup d’œil… ou non.",
    "review_date": "12 octobre 2013",
    "writer_pseudo": "wesleybodin",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Vu vu et revu et revu...tjs la même chose ds ces series americaines: même réalisation que house , mentalist les fbi et autres.. un perso central qui se la pète, la petite musique qui va bien, des doublages pourris et des meurtres bien sur et du sang..sang..sang..sans intérêt.",
    "review_date": "3 septembre 2014",
    "writer_pseudo": "Vincent R",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Au vu des 6 premiers épisodes, je comprends mal l’engouement pour cette série :  - Le découpage est ringard : chaque épisode relate une 'enquête', la traque d'un criminel de la fameuse liste, forcément bâclée vu le format, et inévitablement répétitive. - Les acteurs sont transparents. On a encensé J. Spader, mais c'est juste parce qu'il est le seul à (sur)jouer, l'héroïne principale est une jolie fille sans talent, et les acteurs secondaires sont en roue libre. - Le cœur de cible est... tout le monde ! Un peu de romance pour les midinettes avec l'histoire de couple mystérieuse, un peu d'action pour leurs copains, des enquêtes qui ne font pas mal à la tête pour la ménagère de +50 ans... Au bout du compte aucune identité. - Enfin la réalisation est plate, l'écriture ridicule, le montage télescopé au possible, bref, il n'y a que la BO pour rattraper un peu le coup, composée de petites reprises électro-pop parfois sympa.En résumé une série grandement surestimée, dont la redondance devrait rapidement montrer les limites, et dont la réalisation sent le déjà vu mille fois.",
    "review_date": "8 août 2014",
    "writer_pseudo": "-Nomade-",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Vraiment bien. La série monte doucement en puissance mais le suspens est toujours présent.",
    "review_date": "27 novembre 2013",
    "writer_pseudo": "Bastien F.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Une déception sans nom...histoires enchaînent les invraisemblances en mode zapping.Mise en scène nullissime...James Spader qui semble s'ennuyer comme jamais.La coupe est pleine",
    "review_date": "25 août 2019",
    "writer_pseudo": "editors59",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "En deux mots: très mauvais.Il n'y a qu'un seul personnage intéressant, tous les autres sont des caricatures mauvaises, mal joué et profondément stupides (    spoiler:     ho, mon mari a un pistolet et 3 passeport caché chez moi, ha mais il a dit que c'était pas lui donc en dépit de toutes les preuves que j'ai je vais attendre 6 épisodes avant de me rendre à l'évidence).Les ficelles sont absolument énormes, il n'y a pas de suspense ou de mystère les énigmes sont résolus par le spectateur en 2 minutes (par les acteurs en revanche il leur faut l'épisode entier). Comme souvent, le FBI intervient en moins d'une heure partout dans le monde (ils ont de bons avions semble-t-il), le geek de service est capable de faire des choses folles, les hackers chinois n'en parlons pas etc. La série est truffés d'erreurs absolument grotesque même pour des néophytes (ils ne s’embarrassent de rien pour construire leur 'scénario').Bref, c'est extrêmement frustrant; cette série m'a donné envie de crier sur ma télé. J'ai vraiment essayé mais j'arrête (j'en suis au début de la saison 2 et ça ne s'améliore pas, bien au contraire).",
    "review_date": "9 décembre 2014",
    "writer_pseudo": "Ludovic B",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "J'ai adoré la saison 1.J'ai beaucoup aimé la saison 2.Et, je crois que la saison 3 sera encore meilleure que les précédentes. Les deux premiers épisodes sont prometteurs.",
    "review_date": "13 octobre 2015",
    "writer_pseudo": "nokidoki",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Cette seconde saison, encore plus haletante que la précédente, offre d'excellentes intrigues aux nombreux rebondissements, un suspense habilement maîtrisé, des scènes d'action efficaces et est servie par une remarquable distribution.Une série qui a de l'avenir !",
    "review_date": "18 juillet 2015",
    "writer_pseudo": "Raphaël O",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Une excellente série avec le terrifiant James Spader. Dans la lignée de la série Hannibal, l'intrigue et les épisodes sont brillants. On va de rebondissements en rebondissements. Du bon suspense. Une relation ambigue entre la policière et le criminel. L'effrayante Isabelle Rossellini fit une courte apparition.",
    "review_date": "27 août 2014",
    "writer_pseudo": "heathledgerdu62",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "J'attendais de cette série plus de réalisme et de crédibilité. En effet, Blacklist reste très artificiel, méthodiquement calibré dans la forme (une nouvelle intrigue par épisode + une intrigue sous-jacente en guise de 'cliffhanger'), avec une historie au service de personnages schématiques quasi-caricaturaux. Ajouter à cela, un jeu d'acteur médiocre (Klattenhoff, Boone, sans parler des seconds rôles) et au final, cette série se révèle de la même trempe que les séries policières ou d'espionnage qui peuvent passer sur TF1. Bref, c'est du vent, on y croit pas.",
    "review_date": "13 octobre 2014",
    "writer_pseudo": "Sildenafil",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Série ultra jouissive avec un Spader au firmament de son jeu avec la placidité de l'espion machiavélique qu'il interprète.A voir comme un grand film. 24h à un successeur de choix dans le registre baston action, espion.",
    "review_date": "2 septembre 2014",
    "writer_pseudo": "M3TT3WS F4RR4LL",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Une assez bonne surprise. Franchement ce n'était pas la nouveauté que j'attendais le plus, mais le pilot est bien scénarisé (la situation et les intrigues sont clairement exposées), Spader est au top comme d'habitude, le rythme est enlevé sans que ça en devienne anarchique et la référence clairement assumée au Silence des Agneaux ne peut que me faire plaisir. Du côté 'négatif' je dirais que Megane Boone a du mal à rivaliser avec Spader et qu'il y a quelques effets un peu lourdingues (notamment la scène d'intro sur-mise en scène et avec une musique grandiloquente qui ne fait que l'alourdir encore. Il n'y en n'avait franchement pas besoin).Bref c'est efficace, c'est grand publique, c'est une série qui devrait marcher. Pour ma part, je continuerai à regarder, car c'est plutôt agréable, mais son côté 'tout publique', trop policé, trop consensuel, l'empêchera probablement de devenir une de mes séries cultes et de figurer aux côtés des Sopranos, Six Feet Under, Breaking Bad, The Wire, Oz, Game of Thrones, etc. Ca serait plutôt à ranger aux côtés de Castle et Dr House.",
    "review_date": "26 septembre 2013",
    "writer_pseudo": "ghyom",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "L'une des meilleures séries de cette année. Beaucoup de suspens, de l'action et une histoire cohérente.Pas trop violent ni trop doux, j'ai hâte de voir la prochaine saison de la série.",
    "review_date": "1 juin 2014",
    "writer_pseudo": "Jérémie Corpinot",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Série pas génial, les enquêtes se résolves sans vraiment d'explication, on te met trois photo sur un mur,  deux trois explication de la meuf, et bam on pars arrêter les bandits.Wow quel révolution. Ce genre de série hyper est tellement nombreuse, normal, on copie deux trois succes  et on fait une série à sa sauce.Cette série restera sur ma liste noir ( Lol). Je parle pas de l'actrice principale qui semble venir dans un film de romance pour ados et son niveau de jeux oscille entre l'amateurisme et le semi professionnel.",
    "review_date": "1 octobre 2014",
    "writer_pseudo": "qatare",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "La voilà la série 'fat' de la saison 13-14. Scénario, personnages, acteurs, tout est fabuleux. On tient le rythme, on ne se lasse jamais, au contraire, on monte en puissance. A ne rater sous aucun prétexte.",
    "review_date": "6 août 2014",
    "writer_pseudo": "Flex07",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "une bonne idée de base. A voir les saisons suivantes",
    "review_date": "19 octobre 2015",
    "writer_pseudo": "zozo29",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Mouais, vu les trois premiers épisode de la saison 1, en VO (ça a l'air d'être important, au vu des commentaires ...! ^^), et j'avoue que je trouve la série un peu facile dans les scénarios. Je ne suis pas fan de ce genre de série à épisode unique (hormis la trame générale qu'on fait légèrement avancer au début et la fin de chaque épisode, histoire de nous donner envie de voir la suite ...), c'est que ça devient rébarbatif. L'acteur principal est excellent, mais niveau scénario, tout semble beaucoup trop facile. Y'a quand même pas mal d'énormités inexpliquées (comment Reddington arrive à avoir tant d'informations alors qu'il est sous surveillance dans les locaux du FBI ?!, comment fait il pour influer autant sur les situations alors qu'il ne communique avec personne, etc etc). On sait de toutes façons que nos héros vont gagner à la fin, et on n'arrive pas à être inquiet pour eux dans les situations tendues. Dans cette mesure, on sait qu'en gros, aucun rôle important ne risque de mourir ... Je suis même sûr qu'on peut louper un épisode et ne rien perdre du fil de l'histoire. Bref, je ne pense pas que je tiendrai le coup pour me faire les 22 épisodes de la série. Ca ne vaut vraiment pas un bon Homeland.",
    "review_date": "10 septembre 2014",
    "writer_pseudo": "Berg B",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Une bonne série divertissant!!!! A voir.   au plus vite",
    "review_date": "3 septembre 2014",
    "writer_pseudo": "Enzo C.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Une jolie poupée qui joue a l'agent spécial du FBI, avec une histoire personnelle en fil rouge tirée par les cheveux comme son brushing toujours impeccable, c'est pas crédible, mais pour le reste, la série est très rythmé et fonctionne à merveille. évidemment il n'y a pas vraiment de fin pour laisser la place à une nouvelle saison....",
    "review_date": "30 octobre 2014",
    "writer_pseudo": "Gilles P",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "J'ai tout stoppé après le second épisode.Une véritable caricature de série. Le super méchant hors du commun, qui connait tout sur tout le monde et qui, prisonnier, prend de haut la gentille enquêtrice.Dix minutes dans les mains d'un bourreau expérimenté et il déballerait tout.Bref, départ ridicule.",
    "review_date": "9 juin 2015",
    "writer_pseudo": "Stradi V.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Une série avec un bon sujet mais qui finit par être lassante, n'étant pas assez originale.",
    "review_date": "4 juin 2014",
    "writer_pseudo": "r.o.so",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Très bonne série télévisée, même si ses scènes sont souvent prévisibles.",
    "review_date": "24 novembre 2013",
    "writer_pseudo": "Jonathan Grambin",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Cette serie est a mettre dans votre liste prioritaire de visionage :) tous les ingredients sont là pour enchainer les episodes avec addiction.",
    "review_date": "15 août 2014",
    "writer_pseudo": "Yann Gib",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Une série qui gagne à être regardé mais dont on se doute à l'avance des intrigues. A voir si dans le temps celle-ci gagne en suspens.",
    "review_date": "13 septembre 2014",
    "writer_pseudo": "remy d.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "L’idée de base avec la liste noire est franchement attrayante mais la série est mal exploitée avec des personnages moyens (mis à part Red qui sort facilement du lot) autant au niveau du jeu d’acteur que de histoires autour d’eux. Le scénario des épisodes est bien souvent un peu tiré par les cheveux et une quantité faramineuse d’éléments ne sont pas crédibles une seule seconde que ce soit une intrigue loufoque, un gars assommé par un simple coup de poing, un Red qui ridiculise la police. Enfin bref, cette série n’est pas à la hauteur des séries policières actuelles. Elle se distingue juste par son idée et son personnage. Malheureusement on ne fait pas une série avec un personnage, car oui même « Lizzy » est vite barbante.",
    "review_date": "3 janvier 2015",
    "writer_pseudo": "Jerem69tt",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Blacklist est la série la plus originale que j'ai jamais vu de toute ma vie. Elle n'est pas comme les autres séries ordinaire, car des ingrédients tels que le suspens, la joie, la motivations des comédiens, et la super cohérence, sortent cette série de l'ordinaire. À voir absolument !",
    "review_date": "7 janvier 2017",
    "writer_pseudo": "soundsmatt",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Cette série est vraiment captivante, les acteurs jouent super bien et le scénario est extrêmement bien ficelés !!! Série que je conseille vivement de regarder.",
    "review_date": "18 septembre 2016",
    "writer_pseudo": "Adrien",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Excellente Série. Le Créateur Jon Bokenkamp et la chaine NBC nous livrent une ambitieuse Série D'Action-Policiére qui possède un Concept Innovateur qui vous tiendra en haleine tout en rendant totalement addictif. Grace a une Mise en Scéne trés Efficace et qui est servi par une BO d'excellente fracture qui accompagne merveilleusement la série. Ensuite les Intrigues sont Passionnantes et Habillement ficeler en regorgeant de Rebondissements de folie qui vous cloue a votre canapé tout au long des saisons sans jamais entrer dans le grand guignolesque,ajouter a cela un Suspense palpable qui joue avec une grande efficacité avec nos nerfs tout en nous servant des Scènes D'Actions d'une grande intensité qui nous rien a envier aux productions hollywoodienne qui est servi également par quelques moments d'une violence trés sèche a déconseiller aux plus sensibles mais qui n'oublie pas pour autant d'y apporter un Humour Noir parsemé de Répliques croustillantes  ainsi qu'une bonne note d’Émotion qui parvient a nous toucher lors de quelques moments phare de la série. Enfin les Personnages possède une psychologie trés poussé dont on parvient facilement a s'attacher dont on peut saluer la performance sans faute de sa Distribution de qualité a commencer par l'immense James Spader qui est au sommet de son art et qui arrive a nous épater dans la peau de Raymond « Red » Reddington un criminel d'une extrême intelligence qui s'avere comme un Criminel Énigmatique,Arrogant et Cynique mais qui n'en reste pas moins trés Dangereux et imprévisible même qui possède malgré tout des faiblesses que l'on découvre au fur et a mesure des épisodes dont notamment d'innombrables mystères qui entoure ce Criminel pas comme les autres, a ses cotés l'acteur est seconder par la ravissante Megane Boone qui est excellente dans la peau de Elizabeth Keen une Profileuse du FBI qui possède un lien complexe et étrange qui l'unit a l'intriguant criminel dont l'alchimie entre les deux personnages fonctionne a merveille sans oublier quelques Seconds Roles trés consistants qui gagnent en épaisseur comme l'agent spécial trés a cheval Donald Ressler en passant par le sous directeur Harrold Cooper ainsi que le mystérieux Tom Keen qui possède un lourd secret qui sont impeccablement jouer respectivement par Diego Klattenhoff,Harry Lennix et Ryan Eggold qui sont également épaulé par quelques autres protagonistes trés convaincants qui viennent compléter la série tout comme l'apparition de nombreuses guest stars de luxe comme Ron Perlman en Criminel sans pitié ainsi que l'incontournable Peter Stormare qui excelle a merveille dans le role du machiavélique et inquiétant Berlin qui l'un des ennemis juré de notre anti-héros préféré. En Conclusion, The Blacklist est une excellente Série Policiére et D'Action qui parvient a se différencier des autres séries tv que l'on a l'habitude de voir jusqu'a présent et qui s'avere a la fois Haletant,Saisissant,Prenant et Jouissif dont les amateurs de sensations fortes seront combler par cette série dont les trois Saisons diffusé pour le moment sont trés Efficace et qu'on espéré que les Scénaristes s’arrêteront au bon moment sans tirer sur la corde.",
    "review_date": "6 mars 2016",
    "writer_pseudo": null,
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Mais comment cette série peut elle avoir une si bonne note ?! Je me suis fié à cette note avant de la regarder et quelle erreur. Des épisodes avec tous la même frame, des énigmes ridicules, des coquilles dans tous les sens, des clichés qui se suivent.Et puis le charisme des acteurs et surtout de la principale...au moment des gros plans sur ses yeux, on ne voit que vide et consternation, c'en est gênant !!Bref, nul, sans intelligence et mal réalisé !",
    "review_date": "5 novembre 2015",
    "writer_pseudo": "Faust_",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "D'un ennuis violent. Une énième série policière, sans réel nouveau concept (le criminel qui aide les forces de polices c'est du réchauffé). Aucun personnage atypique, jeux d'acteur suffisant, bref, à moins d'être un accrocs du genre, passez votre chemin.",
    "review_date": "28 août 2014",
    "writer_pseudo": "Skol",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Au vu du synopsis j'ai cru que ce serait bien, une série genre Person of Interest mais en mieux avec moins d'épisodes et plus de talent. Et bien non ! Déjà quand j'ai vu que c'était une série avec 20 épisodes par saison j'ai commencé à douter, mes doutes se sont confirmés au 1er épisode ! J'irai pas plus loin, c'est une série de casuals, quand on a vu un épisode on les a tous vu ! Quant au scénario c'est écrit par des traumatisés du 11 septembre qui n'ont aucun doutes sur le rapport officiel des attentats. (si comme moi vous êtes convaincu que le 11/9 n'a pas vu ses auteurs condamnés ce genre de scénario est insupportable !)",
    "review_date": "17 janvier 2018",
    "writer_pseudo": "Ano N",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Bien que j'avais un peu peur de tomber sur une série un chouia un peu trop américaine à mon gout, je trouve que cette nouvelle série est plus qu’intrigante et on se laisse volontiers happer par l'intrigue de l'actrice principale qui se révèle être le fil rouge de la série.Les nouveaux noms de la liste qui apparaissent à chaque nouveaux épisodes, les intrigues sont rondement bien menées.Certes il y a quelques raccourcis de temps en temps pour permettre de retrouver les 'méchants' mais j'imagine que le format de 40 minutes oblige les auteurs a faire l'impasse sur certains sujets.",
    "review_date": "6 octobre 2014",
    "writer_pseudo": "Jerome S",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Après avoir vu toute la saison 1, j'en tire la conclusion qu'en dehors de spader, le reste est léger. L'intrigue générale est relativement brouillonne, comme s'il s'agissait de multiplier les pistes et les rebondissements pour la rendre complexe et intéressante. Chaque épisode est centré sur un 'vilain' et ça craint pas mal. D'une part c'est assez répétitif. Mais surtout d'autre part, on ne comprend pas trop : voilà une personne qui promet de faire les tomber les pires criminels et terroristes de la planète pour finalement conduire à l'arrestation (dans certains épisodes) de criminels qui ne semblent pas si redoutables que cela. Je ne m’étendrais pas sur les clichés (la femme orpheline qui cherche un père et à comprendre son passé; passé trouble où elle fut victime d'un incendie; femme qui a du mal à concilier son travail et son désir d'enfant...).Série pas nulle, mais qui ne vaut franchement pas tout ce qui a été dit à son sujet.",
    "review_date": "20 septembre 2014",
    "writer_pseudo": "Jay'",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Bof bof bof...james spader joue bien, malheureusement il est le seul de tout le casting, les autres personnages sont tellement stéréotypés que les acteurs ne peuvent pas y faire grand chose...mention spéciale à Elizabeth Keen qui est censée être profiler mais ne profile pas du tout, pas compris l'intérêt, et a le charisme d'une moule...Dés le 1er épisode on voit arriver gros comme une maison, j'espère vraiment me tromper en disant ça, que la révélation de la série, au bout de 5 à 10 saisons, va être 'Liz...je suis...ton père'...nous n'avons plus qu'à prier pour que les scénaristes aient prévu autre chose...ce n'est pas une mauvaise série, ça n'en est pas une bonne non plus.A regarder quand il n'y a rien d'autre.",
    "review_date": "21 septembre 2014",
    "writer_pseudo": "amande08",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Cette série à l'avantage de ne pas tomber dans la débilité de la plupart des autres séries avec une saison 1 excellente.",
    "review_date": "22 décembre 2017",
    "writer_pseudo": null,
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Exellentissime rien a dire action amour trahison tout y est à voir !",
    "review_date": "10 mai 2014",
    "writer_pseudo": "Linda M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "'La meilleur ruse du Diable est d'avoir fait croire qu'il n'a jamais existé'. C'est en ces termes que Kevin Spacey avait annoncé avec subtilité l'existence de Keyser Söze. Prenons cette approche : et si les 'plus grands' criminels recherchés par les différentes institutions n'étaient qu'une vitrine de propagande nationale et internationale ? Car en effet, celui dont l'activité est secrète devient alors plus sournois, plus invisible...plus efficace. Voila l'idée de départ de 'The Blacklist'. Et qui mieux qu'un ancien agent de la CIA qui a retourné sa veste et est devenu pendant 20ans invisible justement (et n°4 sur cette fameuse liste de propagande) pour amener un peu de clairvoyance. Se racheter une conscience ? On en doute. Et pourtant. Éliminer la concurrence de manière légale ? On en doute aussi...bien que !En fait, des intentions de Reddington, on en sait rien. Du rôle que tient et tiendra l'agent Keen, expressément imposé par 'Red', pas plus non plus !The Blacklist est de ces séries qui fourmillent de sentiers, de cheminements possibles. Un peu un Dédale dont on aurait peut être un fil d'Ariane, mais on en veux pas assurément. Car le personnage de Reddington, manipulateur, calculateur, audacieux, ingénieux, malgré tout, on l'aime bien ! Sans doute grâce à son interprétation impeccable : On sent qu'il veut nous en dire plus, on sent qu'il en ressent plus. Mais on y voit (presque) rien. Une interprétation à 95% en retenue, et 5% de déchaînements. Modéré. Mais très juste. Et on les guette ces 5% là, et on cherche quel sera ce sentier qu'on nous fera parcourir avant d'atteindre cette vue...Le personnage de l'agent Keen est diamétralement opposé à Red : profiler, elle ressent les choses, nous les fait voir justement...elle a la passion. 95% de passion, et 5% de retenue ! La encore, on attend les 5%, mais de retenue cette fois ci ; car c'est dans cette retenue qu'elle se rapproche des intentions de Reddington. Du moins on nous le fait penser.Finalement, The Blacklist, c'est une histoire d'interprétation, de nombres, de sentiers, visibles et invisibles. C'est une série qui surprend par sa créativité, sa justesse et son potentiel. Une série qui suprend, tout court. Et ça, dans le panel audiovisuel actuel, ça se fait de plus en plus rare...Et c'est très appréciable.",
    "review_date": "21 octobre 2013",
    "writer_pseudo": "Icarusx",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "La série a du charme, il y a 22 épisodes, c'est long pour une première saison mais les épisodes sot bien mis en scène et l'acteur principale a un charisme fou. J'ai passé de bons moment devant cette saison 1 et il me tarde de voir ce que la 2 va donner.",
    "review_date": "16 octobre 2014",
    "writer_pseudo": "Jo28",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "une vie après sexe mensonge et vidéo, bien joué ! un duo efficace et poignant",
    "review_date": "8 octobre 2014",
    "writer_pseudo": "Isabelle M",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Très difficile à noter.Car très irrégulier. La fin à mon sens est un peu baclée et un peu décevante. Moi j'ai bien aimé du 5 au 12.Mais il est clair que compte tenu du peu de séries qu'il y a en ce moment, Blacklist se regarde quand même bien. J'espère que la saison 2 corrigera les invraisemblances ou les trucs trop prévisibles de la saison 1",
    "review_date": "26 octobre 2014",
    "writer_pseudo": "Pastel P",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Excellente série ! Excellents acteurs ! Excellents épisodes ! Une très très bonne série !",
    "review_date": "14 septembre 2014",
    "writer_pseudo": "HouseCuddy ",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Bien mais avec des lenteurs. Scénario prévisible mais réservant un avenir prometteur. J'adore le personnage principal du méchant-gentil.",
    "review_date": "13 octobre 2014",
    "writer_pseudo": "Cyril M.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Série pas mal jouée, mais surtout EXTREMEMENT répétitive. Le schéma narratif est énorme, et je ne comprends ni les louanges, ni les si fortes audiences passées les 3-4 premiers épisodes...",
    "review_date": "8 septembre 2014",
    "writer_pseudo": "Serge M.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Sur un concept des plus originaux, cette série est l’une des meilleurs du genre en ce moment, les scénarios sont très bien même si parfois, on n’est perdu entre affaires du F.B.I., vie privée de agents et la vie chaud patate de Reddigton. Mais le suspense et l’action sont là depuis le début, J’ai adoré la première saison puis un peu perdue sur la deuxième pour être à fond sans la troisième. Chaque personnage à son trait de caractère bien à lui et c’est là la différence. On comprend surtout et c’est ça l’important, comment tous les criminels communiques entre eux et se côtoient à chaque affaires, ils se retrouvent afin d’en discuter puis passe à l’action. C’est un cercle vicieux auquel les agents n’ont pas forcément et on l’comprend bien, le droit d’y pénétrer. J’adore l’interprétation de James Spader dans la peau de ce criminel de haute voltige. Puis Mégane Boone en agent aussi timide que directe. Et j’aurais bien été très surpris de voir cette actrice ou plutôt, son personnage mourir en fin de saison 3, j’ai cru que comme à chaque fois, le mystère lève le voile sur une ressuscitée et bah pas cette fois, elle est belle et bien morte. Une bonne série à regarder avec toute fois, un œil attentif et une bonne paire d’oreilles, afin de n’pas être perdue en court de route. Vivement la saison 4.",
    "review_date": "9 juillet 2018",
    "writer_pseudo": "Dj Prime",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Très intrigué par le pitch, j'ai commencé la série avec quelques appréhensions. Et finalement, une excellente confirmation. Je trouve l'histoire intéressante et un James Spader excellent (et qui ne cabotine pas!)  Par contre, certains personnages du FBI manquent de finesse. A voir en attendant de savoir combien de temps la série va pouvoir se reposer sur cette Blacklist.",
    "review_date": "26 octobre 2013",
    "writer_pseudo": "Sonny G.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Je ne suis pas trop série policière, mais là, je conseille fortement !  Série qui s'inspire beaucoup du ' Silence des agneaux ' avec un James Spader ( Stargate : la porte des étoiles ) qui  joue son rôle, à la perfection. Intrigues, suspenses et rebondissements à profusions. Que  2 épisodes diffusés pour le moment, donc à suivre de prêt , pour ce faire une idée globale, en tout cas, c'est mon coup de cœur de cette rentrée US.",
    "review_date": "28 octobre 2013",
    "writer_pseudo": "Galatéha",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Une liste de vilains super méchants qui veulent tuer plein de monde (on leur trouvera bien une raison, mais l'important c'est qu'ils soient super méchant) et en face la gentille et jolie profileuse, propre sur elle (la coupe de cheveux toujours impeccable même après une course, une explosion...etc), mais avec des zones d'ombres sur sa vie, qui guide les gentils pour arrêter les méchant. Très originale comme série ! Surtout quand on voit 'l'équipe des gentils': Donc on a la profileuse, la série commence sur son 1er jour, c'est une débutante mais elle devient rapidement une mini-rambo (voir épisode 9) ou même une pickpocket experte... bref en quelques semaines de boulot c'est James Bond, très crédible, mais passons, sinon on a le chef intransigeant, une spécialiste des renseignements, un expert informatique. Whaa j'avais pas vu une équipe aussi originale depuis Agent of Shield au moins. Sauf que la mode est aux anti-héros, donc ils ont rajouté aux gentils Reddington (alias James Spader) dans le rôle du méchant traître mais qui décide un jour d'aider les good guys. Alors bien sûr, assez rapidement on nous fait comprendre qu'il est pas vraiment méchant, pour ne pas non plus trop perturber le spectateur, faudrait pas qu'il se sente trop mal à l'aise à soutenir une mauvaise personne. Ok il lui arrive de tuer, mais que les méchants ou affiliés alors ça compte pas trop... d'ailleurs ça rajoute une petite morale douteuse à la série : 'si c'est des gros vilains on peut les tuer au lieu de les juger c'est pas très grave'. Et bien sûr c'est une sorte de génie, il sait tout, ce qui lui donne un petit côté énervant (mais les téléspectateurs aiment ça les génies énervant, prenez le mentalist, ça marche.... tiens d'ailleurs si on lui prenait aussi son côté old-school).Donc notre anti-héros a une liste de gros méchants, la fameuse blacklist, et il accepte de la communiquer, en donnant les noms un à un ! ... Pourquoi un à un ? Bahhh ehhhhhh... sans doute parce que c'est plus simple pour faire des épisodes. En plus coup de pot (comme quoi les hasards de la vie hein?), les méchants ont tous décidés d'appliquer leurs plans machiavéliques les uns après les autres, c'est fou hein? cette coïncidence, ça serait écrit qu'on y croirait pas !Bref au final ça donne une série très clichée, vu et revu, et même très manichéenne (et vraiment reac par moment, ils glissent ça et là des idées très conservatrice au fil des discutions). Et le problème de ce genre de série c'est que même les twists sont convenus, il en faut forcément pour tenir en haleine le spectateur, donc on s'en étonne même plus.Elle n'est pas très mauvaise pour autant, on peut lui trouver des qualités dans le genre 'série d'action' (quoique parfois les effets font un peu pitié, comme lorsqu'il explose sa maison d'enfance, ce qui au passage me rappelle Boardwalk Empire, dans de magnifiques gifs d'explosions du plus bel effet), mais sinon c'est tellement lambda, sans imagination, une sorte de mix entre Esprits Criminels, The mentalist et NCIS. Et c'est tellement plein d'incohérence, exemple :     spoiler:     Épisode 17, elle enquête sur Jolene, la voisine qui en fait est une méchante, et elle appelle son fiancé juste pour lui dire 'salut, je suis devant une adresse que j'ai trouvé en enquêtant sur elle, je vais aller voir dedans' et comme par hasard il est lui même dedans en train d’effacer ses traces. Mais pourquoi elle l'appelle à ce moment là ? Il est pas sensé connaître cette adresse de toute façon, elle n'a aucune raison de l'appelé puisqu'il ne travaille pas sur ses enquêtes (quand bien même il est impliqué car c'était la voisine), ça sert juste à la narration mais c'est pas crédible. Moi c'est ce genre de petite chose qui me sortent de l'histoire, les ficelles sont tellement grosses que ça me ramène à ma position de spectateur, je me rappel que c'est qu'une série, quelque part ça brise la suspension consentie de l'incrédulité.",
    "review_date": "8 septembre 2014",
    "writer_pseudo": "Erwan m.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "très bonne intrigue et plaisant à voir. Certes il y a des défauts comme dans toutes séries mais l'histoire nous fait oublier ces défauts .",
    "review_date": "4 septembre 2014",
    "writer_pseudo": "Mathieu C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Une série qui change des autres avec un très bon scénario, beaucoup de rebondissements. Excellente série avec super bande son.",
    "review_date": "29 janvier 2015",
    "writer_pseudo": "annemasoeuranne",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "bonne série qui ne tombe pas dans le cliché bon flic méchant criminel .des personnages complexes et une histoire  complexe et haletante",
    "review_date": "18 mars 2014",
    "writer_pseudo": "Carole B.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "La série est en progression en matière du scénario et de l'intrigue de l'histoire, mais les acteurs ne sont pas très attachant ! Néanmoins la série est en progression !",
    "review_date": "12 janvier 2015",
    "writer_pseudo": "Antoine95300",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "tout simplement l'une des meilleures séries de l'année 2013, chaque épisode est impeccable, le suspense entier malgré un dossier traité par épisode, Spader est charismatique à souhait et s'impose tout au long de la saison. Vraiment une belle surprise !",
    "review_date": "22 janvier 2014",
    "writer_pseudo": "elriad",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Petite surprise bien prenante avec un duo Spader-Boone charismatique. Le très bon jeu des acteurs et la construction de l’épisode tout en rythme et en émotion, ne nous donnent qu’une envie : voir la suite. Peut-être la meilleure surprise de cette rentrée des séries. Maintenant il faut voir si la suite confirme la qualité de ce premier épisode.",
    "review_date": "27 septembre 2013",
    "writer_pseudo": "Liladelili",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "il va falloir quand même renouvelé un peu les ficelles des séries 'policières'on met un duo improbable : un méchant et un flic, ... on  met une trame de fond, et hop on fait une série qui ressemble beaucoup à pas mal d'autres ... castle, the mentalist ... et j'en passe.Heureusement que le méchant est incarné par un acteur très intéressant ... mais quand même ça sent le réchauffé..",
    "review_date": "23 octobre 2014",
    "writer_pseudo": "wamwee",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Je n'ai regardé que le début du premier épisode de la première saison et j'ai arrêté car je trouve cela insupportable. Entre la flic genre poupée barbie 'insiprée' et le plagiat des relations entre Clarice Starling et Hannibal Lecter, c'est tout simplement ridicule. En plus, 'ya de l'action' au goût des malades de jeux vidéos : pas regardable. Une demi-étoile parce qu'on ne peut pas faire autrement, malheureusement.",
    "review_date": "19 juin 2019",
    "writer_pseudo": "Migas C",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Cette série dure et perdure que de stratagèmes pour nous tenir en haleine surtout depuis que l'on sait que Redington est le père de liz . J'ai bien failli abandonner en route et puis je suis repartie avec hâte de connaître le fin mot de l'histoire avec les ossements du sac . Le réalisateur a le don de nous  attraper dans ses filets.Un épisode final de la saison 5 nous donne une explication capitale. Chut je n'en dirais pas plusvivement la saison 6",
    "review_date": "13 juillet 2019",
    "writer_pseudo": "conrad7893",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Ca commence comme Le Silence des Agneaux et ça finit en une succession régulière d'affaires déjouées par ce surhomme plus malin que tout le monde.Il y a aussi un petit suspens quant à la personnalité du mari de l'héroïne mais finalement au bout de 2 saisons il faut bien avouer que ça finit par tourner en rond.",
    "review_date": "25 décembre 2019",
    "writer_pseudo": "Stéphane D",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Un grand retour pour James Spader qui après Boston Legal (Boston justice en france) reprend un rôle de personnage puissant. La série enchaîne sur les premiers épisodes des intrigues fortes avec une trame de fond bien ficellée qui permet d'apprécier chaque épisode tout en désirant voir l'épisode suivant. La réalisation est réglée au millimètre et nouveauté, en plus de la musique, on joue d'un fond sonore presque musical qui rend chaque scène plus prenante. Seul petit bémol, on jouit ici parfois de personnages un poil trop stéréotype de l'américain parfais selon Hollywood.",
    "review_date": "22 octobre 2013",
    "writer_pseudo": "Herres",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Le spectateur est transporté entre joie et tristesse au fils des épisodes de la saison. Une saison qui va réussir à nous perdre dans l'intrigue principal. Mais cela nous montre que les personnages ont leurs histoires et qu'il nous reste des choses à découvrir. Cela nous donne envie de voir la suite. En général, on s'attache aux personnages et à leurs histoires, cela nous donne envie de voir la suite.",
    "review_date": "23 octobre 2014",
    "writer_pseudo": "PassionnementRobertPattinson",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Il y a pas mal de choses à dire sur cette saison 1 ! Tout d'abord niveau casting : s'il est inégal en fonction des acteurs (et invités) et des épisodes, il y a bien évidemment James Spader qui sort du lot. On ne va pas se mentir : Lizzie Keen, incarnée par Megan Boone, est sympathique et naïve, ses collègues un peu effacés, son mari Tom, agaçant et mou/niais, mais l'intérêt principal de regarder cette série réside, du moins au début de la saison, dans le personnage de Raymond Reddington. Avec une totale confiance en lui et dans ses capacités il séduit rapidement le spectateur. Pourtant au fil du temps, d'autres personnages deviennent intéressants, tels que Tom Keen et tous les questionnements que suscite son comportement, ou Lizzie (en fonction des épisodes). Côté histoire et réalisation c'est assez classique, pas d'originalité sur le plan formel et les intrigues sont assez convenues, ce qui donne des épisodes de qualité variable, de vraiment bons à médiocres. Dommage que la saison soit aussi inégale car dans l'ensemble les scénaristes ont bien posé les bases pour la suite de la série. Agréable mais pas inoubliable.",
    "review_date": "5 décembre 2014",
    "writer_pseudo": "Tupois Blagueur",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Malgré pas mal d'incohérences et de défauts logiques, la première saison se laisse regarder si on s'intéresse à l'intrigue principale, plutôt bien pensée. À la condition d'avoir un peu de tolérance pour les théories complotistes.On arrive à passer outre les imperfections dans l'écriture grâce au rythme rapide des épisodes.C'est un mix entre NCIS et The Mentalist, faussement internationalisé. Le casting n'est pas infamant, mais c'est quand même du second choix. Les guests qui apparaissent à chaque épisode sont souvent des acteurs plus connus que les personnages principaux.",
    "review_date": "19 octobre 2020",
    "writer_pseudo": "Marjolaine A.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Après un très bon début de saison, il y a un léger flottement vers les épisodes 5-8, puis la série monte en puissance à mesure que certaines intrigues de fond prennent de l'importance. Dommage que celles-ci ne soient pas davantage mises en avant et que certains épisodes se contentent d'une histoire isolée, parfois sans grand intérêt. James Spader est quant à lui excellent et le personnage est de plus en plus intéressant au fil de la saison. Les fans d'Alias devraient se régaler. Vivement la saison 2.",
    "review_date": "22 août 2014",
    "writer_pseudo": "Pierre L.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Une bonne mise en place mais cela risque d'être répétitif! A voir par la suite!",
    "review_date": "15 septembre 2014",
    "writer_pseudo": "Elianor84",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Une excellente série policière avec James Spader et Megan Boone. Ulrich Thomsen incarne un nouvel antagoniste milliardaire qui prétend être le père de Lizzie .",
    "review_date": "16 septembre 2020",
    "writer_pseudo": "Fabien S.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Excellente série. J'ai terminé la saison 2 et j'ai beaucoup aimé. Mon seul bémol, malheureusement, est que la fin de la saison 2 aurait suffi à mon bonheur pour clore la série... Certes, nombreux disent qu'il leur tarde de voir la saison 3 pour savoir ce que Red, Lizzy, Tom, Donald, Aram, Harold, etc. etc. vont devenir... Je ne partage pas cette curiosité. Je précise pour argumenter mon point de vue que les intrigues 'policières' ont su me satisfaire et que seul le 'couple' Red&Lizzy me fait rêver (peut être plutôt fantasmer diraient certains ?..)... La fin de la saison 2, par conséquent, me convenait parfaitement...chacun pouvait imaginer la suite qu'il souhaitait... La saison 3 imposera inévitablement une 'suite' qui, je l'appréhende un peu-beaucoup, égoïstement j'en conviens, ne sera pas celle que j'aurais souhaitée... Le succès de la série repose à 90 % sur l'interprétation de James Spader, irréprochable, qui fait bien ressortir le charisme de son personnage. Donc la série pour les deux premières saisons a su me plaire mais je ne peux qu'écrire, aujourd'hui, qu'elle a su me plaire 'pour l'instant' étant donné que toutes les séries qui ne savent pas, à mon goût, se terminer à temps, je les ai lâchées les unes après les autres (Mentalist, Castle, etc. etc.). Seules les séries scandinaves sont bornées à quelques épisodes, et ce dès le départ. Or, nous en sommes loin avec les séries, essentiellement propres aux américaines, le raisonnement matériel (la poule aux oeufs d'or) l'emportant sur toute autre considération, malheureusement.... donc 'affaire à suivre'.....",
    "review_date": "9 août 2015",
    "writer_pseudo": "Catherine V.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Une série qui avait bien débuté et qui s'est vite enlisé dans le grand n'importe quoi. J'ai donc pris la sage décision d'arrêter de perdre du temps. On se demande à quoi pensent les producteurs qui laissent écrire pareil scénario. La série ne reposait plus sur rien et devenait même lamentable. Dommage!",
    "review_date": "31 janvier 2018",
    "writer_pseudo": "Alexandre Goldfarb",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "un vilain ( fort bien joué) qui se transforme en redresseur de torts pour l'amour d'une jolie fille dont on soupçonne quand même que c'est sans doute la siennede fille!mais il y a du rythme, pas trop de passages gore et des inimitiés bien doséesun bon moment",
    "review_date": "9 septembre 2014",
    "writer_pseudo": "ninou P.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Déjà vu déjà vu déjà vuFranchement ennuyant, pas crédible, acteur bof, le criminel en fait trop.",
    "review_date": "30 octobre 2014",
    "writer_pseudo": "lamb4ever",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Dans ma blacklist des pires séries du mooooooonde !!! et pas seulement en tant que série voir l'une des pires choses du moooooonde ! c'est mou, les effets spéciaux sont pauvres, ça manque de rythme, de mouvements... A FAIRE CACA DANS LE SLIP.",
    "review_date": "18 août 2015",
    "writer_pseudo": null,
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Comme beaucoup d'entre vous, j'ai commencé à visionner cette série lors de sa sortie U.S, il y a presque un ans. J'ai au départ était perplexe quand au genre policier, qui n'est pas du tout mon truc, mais je dois dire que j'ai adoré le personnage de Red et que le secret qui touche Lizzie m'a poussé à continué. C'est une série que je recommande fortement bien évidemment et comme beaucoup je dirais qu'il faut regardé la version V.O. Série à voir sans aucune hésitation.     spoiler:      Comme tous, je me demande si Red est oui ou non le père de Lizzie. La première saison s'est terminé et ont penche toujours des deux côtés. Hate de savoir quelle es ce secret qui les rapproches.",
    "review_date": "1 septembre 2014",
    "writer_pseudo": "Aurore S",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Un série moyen, sans grand intérêt à mon avis. Il ne vaut pas le coup de déplacer en salle.",
    "review_date": "1 septembre 2014",
    "writer_pseudo": "Gabriel B.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "J’avais un peu peur du déjà vu. En effet les séries policières ont tendance à toutes se ressembler, avec plus ou moins de succès. Cependant la série The Blacklist se détache du lot malgré ses bons et ses mauvais côtés.Je commence d’abord par la note négative. Bien que l’histoire de fond soit originale ; j’y viendrais plus tard ; les histoires qui entourent les épisodes sont eux un peu trop répétitif et déjà vu. Dans chaque épisode il y a un méchant : des terroristes russes, allemands, des poseurs de bombes, kidnappeur d’enfants. Donc ici pas de nouveauté…Autre point négatif : les comédiens, à l’exception de James Spader (Boston Justice) qui joue Red, les autres acteurs ne sont pas terribles. Je pense particulièrement à Megan Boone, l’interprète de Elizabeth Keen, ou encore Ryan Eggold (90210), son mari. Leur interprétation des personnages est un peu sans relief et sans vie, c’est dommage car ils ont tout les deux une place de choix dans cette série.Le plus de cette série c’est donc l’histoire de fond. Un terroriste qui décide de collaborer avec le FBI et qui se lie avec la profileuse  c’est assez atypique. Petit à petit, on découvre la vérité sur ces deux personnes et leur famille, le mystère qui entoure Red et Elizabeth se dissipe au fil des épisodes mais les questions se multiplient.James Spader est une révélation pour moi. Il a déjà eu de multiples récompenses pour son rôle dans Boston Justice. Dans The Blacklist, l’acteur fait la différence. En gardant des traits impassibles, il rend son personnage mystérieux et nous trouble. On ne sait pas si on doit l’aimer ou le détester.Un dernier point positif concerne encore les acteurs, pour une fois on ne ressort pas des acteurs du placard. Ici, les acteurs assez neuf, notamment Megan Boone ; qui n’a pas été beaucoup vue à l’écran.",
    "review_date": "7 septembre 2014",
    "writer_pseudo": "sarah p.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Je n'attendait pas cette série avec impatience, à vrai dire je l'ai regardée un peu par hasard. Et je peux vous dire que je me suis mangé une sacrée claque !L'intrigue nous donne tout de suite envie de connaitre la suite, d'en découvrir plus sur les personnages. Les acteurs jouent tous bien, voir très bien. L'action est bien rythmée, on ne s'ennuie pas. J'attend la suite de la saison avec une (très) grande impatience, en espérant qu'elle ne s’essouffle pas !",
    "review_date": "15 octobre 2013",
    "writer_pseudo": "simonb29",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "OK certain passage sont clairement sur jouer et surtout à la longue,  il n'y a pratiquement qu'un seul choix de recherche pour le FBI. Mais cela reste une bonne série !",
    "review_date": "31 janvier 2017",
    "writer_pseudo": "Christophe T",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Une excellente série policière. James Spader est un très grand acteur. Il a joué dans Sexe, mensonges et vidéo , Stargate,  Avengers : l'ère Ultron. Megan Boone interprète la profileuse du FBI. Dans la lignée de Catle, de Mentalist. Une bonne fiction policière qui se transforme en thriller. Beaucoup de suspens.",
    "review_date": "26 août 2015",
    "writer_pseudo": "Régis L.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Blacklist avait tout pour devenir une série addictive et magnifique : James Spader, grand acteur, fait de Raymond Reddington l'égal des plus grands, Hannibal Lecter pour commencer. En plus, il laisse montrer de sanglantes écorchures dans le passé de son personnage... Malheureusement, l'actrice Megan Boon qui incarne 'Lizzy' n'est vraiment pas à la hauteur pour donner la réplique à Spader. Elle se la joue 'cruche sentimentale incompétente qui laisse échapper les criminels'. Il faut tout de même admettre que son jeu d'acteur s'améliore au fil des épisodes. Ce qui me dérange le plus, se sont les enquêtes qui sont résolues miraculeusement en 38 minutes, et surtout, la post-production est vraiment horrible, avec des explosions grotesques et des plans de caméras qui nous donnent l'impression de regarder un navet. L'histoire entre Reddington et Lizzy est heureusement assez intéressante pour nous pousser a regarder la série.",
    "review_date": "14 décembre 2016",
    "writer_pseudo": "Jadeliro",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "J'ai commencé cette série dont le synopsis me donnait envie, malheureusement je me suis vite arrêté au 3ème épisode car rien n'est crédible.Le criminel qui aide la police, et qui est sensé être sous haute surveillance, peut s'échapper comme il le souhaite à tout moment. Cela en fait une sorte de sur-homme qui a tous les pouvoirs et qui peut faire ce qu'ils veut. Bref pas intéressant, une sorte de mauvaise série américaine !",
    "review_date": "6 mai 2020",
    "writer_pseudo": "Malo",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "C'est vraiment une super série, de plus les acteurs jouent super bien, surtout James Spader. Je recommande!",
    "review_date": "23 septembre 2014",
    "writer_pseudo": "falkrom",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Série à twist -distrayante- on ne peut plus classique, de facture correcte. Dont le principal atout est James Spader, excellent d'humour et d’ambiguïté.Une série qui serait dans la 'bonne' moyenne de ce genre de produit, s'il n'y était fait étalage régulièrement de thèmes bien réactionnaires. Le meurtre, la torture c'est bien quand c'est pratiqué par le 'bon' côté', les écolos ou les militants alter (ou plus à gauche que Trump) sont forcément de dangereux terroristes complétement à côté de la réalité, etc.",
    "review_date": "4 juin 2019",
    "writer_pseudo": "Waka J.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Une interprétation en série du film 'Le silence des agneaux', l'histoire est bien ficelé, l'ambiance est un petit peu la même que dans le film, même si le scénario n'a pas grand chose a voire, la tram est dominante par rapport aux enquêtes, donc surtout ne regardé pas les épisodes dans le désordre comme on peut le faire dans les experts par exemple.",
    "review_date": "2 décembre 2014",
    "writer_pseudo": "Jean-Yves P.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Une excellente série policière/espionnage, sans nul doute grâce a James Spader qui interprète le rôle de 'Red' de façon magistrale, j'adore ce personnage, il est exceptionnel, époustouflant !Les autres acteurs sont bien aussi, mais vraiment un cran en dessous.Ça se regarde avec plaisir et c'est le but. Vivement les autres épisodes ...",
    "review_date": "11 mai 2014",
    "writer_pseudo": "Stéfan B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "D'épisode en épisode, l'impatience ce grandir! Une série qui promet dans l'avenir, les trois premiers épisodes donne de l'eau à la bouche!",
    "review_date": "27 août 2014",
    "writer_pseudo": "Elliot A.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Chef d'oeuvre, ficelée comme un rôti de porc. Un doux mélange de sensations saupoudrées de réflexions servies à la sauce suspence!",
    "review_date": "6 février 2014",
    "writer_pseudo": "Arnaud S.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Bien qu'innovant, ce deviens rébarbatif et sans aucun intérêt.",
    "review_date": "29 juin 2015",
    "writer_pseudo": "sustanon",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Casting superbe et pitch intéressant, je m'installe sur le canapé et enjoy ! Oups... Trop vite en besogne ... Red avait du potentiel et pouvait rivaliser avec un hannibal Lecter mais voilà, le problème est qu'on a voulu rendre ce personnage trop parfait, trop présent, trop intouchable par tous les pontes du crimes, le mec s'incruste partout chez tout le monde et on le touche jamais, tout le monde en a peur alors qu'il bosse en solo, n'est jamais armé et est toujours arrogant !!! Et aucun bad boy de la blacklist (les pires du pire) ne lui met une raclée ... bref, assez lourd de ce côté ci.Pour la nana super agent belle comme un coeur mais maladroite comme une asperge bha seul le fil rouge avec son mari me tenait a peu près en haleine mais patatra la aussi ça tourne en quelques épisodes en cul de sac et on a encore le droit à une nouvelle coupe de cheveux ridiculement mode et fadasse.Format trop long et trop d'épisodes, beaucoup de bouche trou pour combler le vide, ils auraient dû condenser en 12 épisodes et faire quelque chose de rythmé et qui se tient de bout en bout. Tchao !Drawman, qui vient de vous blacklister ... :))",
    "review_date": "13 décembre 2014",
    "writer_pseudo": "drawman95",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Une première saison prometteuse et ensuite la descente au enfer. Quand cette série va t-elle se terminer ?",
    "review_date": "2 octobre 2020",
    "writer_pseudo": "Darksauterelle",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "On ne pourra s'empêcher de penser au Silence des Agneaux ou encore à Seven dès le premier épisode, rondement mené, ensuite le concept s'épuise rapidement, il s'agit d'une liste noire.... 22 épisodes pour une première saison, c'est beaucoup. Les très bonnes séries actuelles n'en ont pas autant !",
    "review_date": "13 août 2014",
    "writer_pseudo": "techside",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Un scénario digne de ce nom, qui se profile doucement, malgré quelques facilités, derrière plusieurs histoires palpitantes, avec des acteurs fantastiques, quelques effets spéciaux constituent malgré tout des abominations visuelles. Une production et une réalisation hors du commun, vu l'atmosphère, la direction que le réalisateur a voulu prendre atteint toujours son but. Une série qui ne cherche pas à montrer le caractère absolu du bien et du mal. Quelques aberrations scientifiques, mais l'histoire est assez prenante pour les oublier aussitôt.",
    "review_date": "29 juin 2014",
    "writer_pseudo": "Nicolas D.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Je suis très déçue par cette série. .. Les 3 premiers épisodes étaient alléchants et les suivants se révèlent plats et sans saveur . A part red les autres personnages jouent faux. Normalement je suis une fan des séries américaines mais là je cale. ... quel dommage ! Il a été dit que cela allait détrôner mentalist. .. mais je n'en suis pas sûre.  A part le cabotinage de red, qui est par ailleurs extra,  rien n'est plus intéressant dans cette série",
    "review_date": "10 septembre 2014",
    "writer_pseudo": "Christine J.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Très déçu de cette série qui commençait pourtant très bien mais se perd malheureusement dans une quête interminable pour savoir 'qui est mon papa, qui est maman?'  Dommage...",
    "review_date": "18 août 2019",
    "writer_pseudo": "Fab",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Je ne suis pas série policière généralement, mais là, je dois bien l'avouer, je suis accro. James Spader colle parfaitement au personnage et ce qui me déroute c'est qu'on arrive à le trouver attachant alors qu'il a tout de repoussant ( criminel, manipulateur, tueur...). On ne sait pas ce qu'il pense et ce qu'il va faire, mais une chose est sur, ça tourne souvent dans le sens d'Elizabeth.     spoiler:     Un lien de sang entre les deux surement ? Le pilot m'avait bluffé, il faut dire. Mais plus ça avance, plus c'est bon. J'espère que la série rencontrera plus de succès, car vu comment ça progresse je serais triste qu'elle termine sur un mystère sans avoir de suite.",
    "review_date": "26 octobre 2013",
    "writer_pseudo": "Yun Lee",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Originale, cette série promet... Vu les 2 premiers épisodes qui m'ont bien plu",
    "review_date": "1 septembre 2014",
    "writer_pseudo": "Claire S.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Dans l'ensemble, cette série est solide sans être une valeur sûre : un scénario qui tient la route du début à la fin avec son lot de rebondissements, des acteurs principaux assez crédibles dans leur jeu assortis à des personnages banales qui pour la plupart pêchent par leur manque de charisme et d'originalité (concept de la cellule du FBI visité et revisité dans de nombreuses séries). Bref, une série divertissante qui surfe sur une formule passe-partout qui marche.Mais, mais, mais : pour peu que l'on accepte de changer son point de vue et de ne plus s'occuper des personnages qu'on voit la majorité du temps, on peut commencer à voir le réel intérêt de cette série. A savoir, les méchants. A commencer par la tête d'affiche, et à mon opinion, le seul et vrai personnage principal de la série : Raymond Reddington, joué par James Spader, une ancienne grosse pointure de la série Boston Legal. La complexité et la profondeur du personnage ont été taillés sur mesure pour cet acteur qui sait jouer ses rôles avec panache et humour. J'irais presque jusqu'à dire que tout n'est que prétexte dans cette série pour pouvoir assister à la performance de Spader.Sa relation avec le reste du monde criminel est presque aussi captivante : que ce soit les criminels alliés ou ennemis, avec bons nombre de guest stars convaincants dans leur jeu d'acteur.The Blacklist n'a pas volé sa réputation, avec une première saison qui est parti sur les chapeaux de roue. Les deux premiers épisodes sont suffisant pour se faire une idée de la série; si vous n'avez pas accroché, passez votre chemin. Mais pour peu que vous laissiez une chance au charisme de James Spader de vous emmener avec lui dans ses facéties, vous ne serez pas déçu du voyage.",
    "review_date": "4 septembre 2014",
    "writer_pseudo": "Nicolas S.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Un fil rouge passionnant tout au long de la série, qui se termine sur un final en apothéose. Les acteurs sont réellement convaincant, et d'ailleurs la confrontation Boone/Spader n'est pas sans rappeler celle du 'Silence des agneaux' Foster/Hopkins.",
    "review_date": "10 septembre 2016",
    "writer_pseudo": "Guillaume T.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "De meilleures intrigues dans ces nouveaux épisodes. On en apprend un peu plus sur Keen... mais peu sur les autres personnages. A espérer que le rythme des 9 premiers épisodes continue sur les 13 autres diffusés à partir de janvier 2017.",
    "review_date": "4 décembre 2016",
    "writer_pseudo": "jeffandco",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "la premiere saison etait tres bien, mais la s02 plonge a cause d'une excés d'intriques, ça part dans tous les sens, et l'entetement de l'agent Keene pour retrouver sa mère m'a sérieusement gonglé",
    "review_date": "15 juillet 2015",
    "writer_pseudo": "Michel Jean Claude",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Série juste géniale, rien a redire. Un jeu d'acteur exceptionnel, et des enquêtes palpitante, tout ce que j'aime! J'adore cette série!!!",
    "review_date": "8 janvier 2015",
    "writer_pseudo": "chloe la blanche",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Agréable à regarder , les acteurs jouent bien mais cette série s'appuie trop sur le silence des agneaux pour pouvoir être originale",
    "review_date": "7 septembre 2014",
    "writer_pseudo": "leatherface5332",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Un scénario inédit, nous avons pas l'habitude de ce genre de scénario où un criminel aide pour chaque affaire le FBI. On est curieux de savoir comment va finir cette arrangement. L'histoire nous fait douter sur la vérifiabilité de certains événements réels remis en cause par le criminel, car celui-ci les remet tous en cause. Il y a un tas de rebondissement dans les épisodes et pas forcement où l'on les attend. Les personnages sont très différents de ceux habituels, même si nous avons toujours le sexy et mystérieux célibataire pour le FBI, le chef chiant et la peste. Mais ils sont tous très attachants avec chacun leur particularité, leur histoire qui est parfois très secrète et que l'on découvre au fur et à mesure des épisodes. Le jeux des acteurs est des fois limite, mais on s'habitue. Les effets spéciaux sont bof par rapport à certaines productions notamment au niveau des incendies et des explosions, on y crois pas trop... Dommage...En général, on s'attache à l'histoire et aux personnages, donc on continue à regarder. Mais il faut aimer les policiers avec des histoires compliquées autours.",
    "review_date": "29 août 2014",
    "writer_pseudo": "PassionnementRobertPattinson",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Bonne série mais parfois un peu confuse je trouve.",
    "review_date": "8 octobre 2014",
    "writer_pseudo": "Oscar S.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Excellent série, pas mal d'action, un James Spader parfait et très charismatique une Megan Boone sublime. J'espère que cette série ne soit pas annulé de si tôt.",
    "review_date": "25 octobre 2013",
    "writer_pseudo": "J-Pierre R",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Bonne série. Originale. Mention spéciale a  qui est génial dans son rôle. A voir sur la longueur.",
    "review_date": "19 octobre 2015",
    "writer_pseudo": "ler0rqual .",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Bien meilleure que la 1 ère  saison. James Spader est encore au top et mouille la chemise cette fois. L'intrigue s'accélère et qqs secrets sont révélés. Vivement la 3 eme saison.",
    "review_date": "19 octobre 2015",
    "writer_pseudo": "ler0rqual .",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "A découvrir ! Bonnes intrigues policières, une par épisode, avec un criminel 'reconverti' (?) en véritable joueur d'échec... Hâte d'en savoir plus sur les raisons de son retour au FBI !",
    "review_date": "17 mars 2014",
    "writer_pseudo": "choleesty",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Blacklist est une très bonne série, avec 5 premières minutes époustouflantes qui nous contraignent à visionner la suite, et finalement on avale les 22 épisodes en moins de temps qu'il faut pour le dire!Le personnage principal joué par James Spader est absolument génial un brin arrogant totalement manipulateur voir parfois carrément machiavélique, son cynisme est un mix entre Hanibal et Dr House!Je suis un peu moins convaincue par l'agent Keane que je trouve peu crédible et même fade face à ses partenaires ( on note l'agréable présence de Mike de Homeland en la personne de l'agent Resler)Je vais commencer dès aujourd'hui la saison 2 pour voir si l'intrigue y est aussi bien menée...",
    "review_date": "20 octobre 2014",
    "writer_pseudo": "Aurelie T",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "rien d extraordinaire  mais des rebondissements  qui nous font attendre la suite.",
    "review_date": "3 août 2015",
    "writer_pseudo": "Mumu P.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Sa rejoint un peu toute les autres series... Mais bon... Ca va ...",
    "review_date": "7 septembre 2014",
    "writer_pseudo": "Christophe MICHAUD",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Cette série est parfaite, l'intrigue est casse tête on se demande toujours quel est le lien entre les deux personnages principaux. Il y a toujours un minimum d'action, un grand nombre d'enquêtes variées.",
    "review_date": "11 avril 2015",
    "writer_pseudo": "IS <3",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Série sympa et esthétique et musicalement acceptable reprenant toutes les bonnes ficelles des séries actuelles, malheureusement ça sent vaguement le déjà vu, le calcul d'un audimat très grand public, ça manque d'âme, d'un univers original, d'un truc un peu fou qui interpelle le spectateur... y'a d'autres séries à voir avant et le coup du criminel aidant le FBI avait déjà été bien traité avec FBI duo très spécial",
    "review_date": "4 septembre 2014",
    "writer_pseudo": "Myncer",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "La série commence sur la chapeaux de roue. Mystère, espionnage, personnage charismatique. Malheureusement le niveau du scenario baisse même si certains épisodes sont de très bonnes surprises aucun n'arrive au niveau du pilot. Les bons points sont un fil conducteur curieux qui donne envie de connaître la suite, et un James Spader en forme. On regrette les personnages trop américain pas forcément sympathiques et les acteurs récupérés de Homeland, House of Cards... qui en n'apportent que très peu dans leurs rôles cliché de flic Américains ou agents du Mossad.",
    "review_date": "13 mars 2015",
    "writer_pseudo": "Air-Ess",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Je n'attendais pas grand chose de cette série, j'ai regardé par curiosité parce que James Spader y tient le rôle principal. Et après 5 épisodes, je pense que c'est LA nouveauté de l'année, surclassant SHIELD et Sleepy Hollow (qui sont somme toute très sympas à suivre). Spader est au top de sa forme, il joue vraiment bien le rôle du méchant-qui-devient-gentil-mais-en-fait-ce-n'est-pas-si-simple, on voit bien qu'il se régale et du coup nous aussi. L'actrice qui joue Keen s'en sort plutôt bien je trouve, c'était pas évident à côté de son partenaire, et puis sa storyline s'épaissit peu à peu, ça permet de sympathiser avec le personnage. Ajoutés à ça, une BO pas mal du tout, une réalisation soignée et des méchants assez sadiques ^^ Bref, une série que je recommande chaudement, ça ne m'étonnerait pas qu'on la voit citée l'an prochain lors des prochains Emmys.",
    "review_date": "25 octobre 2013",
    "writer_pseudo": "bowser1306",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Série prenante malgré quelque défaut absurde !!!! Ray est un personnage complexe et attachant.Vite une saison 2 pour tout savoir.",
    "review_date": "24 septembre 2014",
    "writer_pseudo": "Marty N",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Le concept intéressant, depuis le début, il fixe son personnage et le fais vivre. J aime.La petite Boone joue également bien le jeu, dommage que son spy de mari ait déjà été débusqué.",
    "review_date": "21 octobre 2014",
    "writer_pseudo": "Eric Letsar",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Une nouvelle série américaine qui est un cocktail de plusieurs autres séries : prenez le suspense et l action de 24, rajoutez un peu de l horreur et de l immoralité de esprits criminels, remuez le tout avec un peu d humour et d intelligence du mentalist et vous obtenez blacklist. Une bonne série mais qui malheureusement s essouffle dans la seconde partie de la première saison.",
    "review_date": "16 octobre 2014",
    "writer_pseudo": "raketen ",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "On est toujours autant pris . On s'accroche à Red dommage que cette saison morcelée et que le dernier soit  clôturé  de cette façon toute la saison trop rapidement et le lancements de la suivante  qui nous laisse déjà l'eau à  la bouche",
    "review_date": "6 juin 2020",
    "writer_pseudo": "Jean Louis L.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "J'aime j'aime beaucoup meme ma serie du moment je n'ait vue que 8 épisodes mais j'adore deja le concepts l'idee les acteur bref a recommander",
    "review_date": "16 août 2014",
    "writer_pseudo": "Med Dzeus Hacini",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "génial enfin une série policière qui donne envie avec un fil conducteur acteur super je conseil",
    "review_date": "4 octobre 2014",
    "writer_pseudo": "Julien H.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Je n'ai pas vue encore tout les épisodes puisque je les regarde sur TF1 le mercredi soir; ce qui est bien c'est qu'ils diffusent 3 épisodes à chaque fois, donc ça va plus vite. Dès le départ je savais à peu près à quoi m'attendre; à une bonne série qu'on aime regarder tout simplement. Mais après les 3 premiers épisodes j'ai été frustré. Du suspense il n'y a que de ça et j'adore ça, mais j'ai l'impression qu'il y a n'a trop. Mais peut-être que la fin sera explosive ce qui laissera présager une seconde saison encore mieux, qui sait ?Je n'apprécie bien sûr que deux personnages et encore.. Red est celui que je préfère, mystérieux et intéressant à découvrir dans chaque épisode et il laisse une certaine tension à chaque dénouement d'enquête. Elizabeth Keane; au début elle me semblait 'inutile' dans l'histoire. Mais maintenant après la 6ème partie     spoiler:     (quand leur base est encercler par des méchants qui veulent kidnapper et tuer Red) elle me semble totalement 'indispensable'. Elle a du charisme et elle est quand même intelligente; heureusement pour son métier qui est Profiler.Mon avis n'est pas complet, il me manque une bonne partie de la saison...",
    "review_date": "12 septembre 2014",
    "writer_pseudo": "Loryane T.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "tres bonne serie .le scenario est juste parfait. remplie de rebondissement. une serie surprenante avec beaucoup de caractere",
    "review_date": "8 septembre 2014",
    "writer_pseudo": "stev4907 ..",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Superbe série avec de très bons acteurs! A voir absolument",
    "review_date": "14 octobre 2015",
    "writer_pseudo": "Christophe C.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Je voulais la regarder car j'avais entendu dire qu'elle avait fait un carton aux Etats-Unis. Donc mercredi soir j'étais devant ma TV et j'ai compris pourquoi. Cette série est géniale: un parfait mélange de policier, de mystère et de réflexions.",
    "review_date": "30 août 2014",
    "writer_pseudo": "Claire C.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "scénario intéressant qui tient en haleine, mais Ray est bien seul et les incohérences sont fatigantes à la longue.",
    "review_date": "27 juillet 2014",
    "writer_pseudo": "Guillaume R.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Une des meilleures séries de ces dernières années. Brillamment interprétée, une histoire de fond intrigante. Sombre et rythmée. A ne pas manquer. La saison 3 maintient l'intérêt.",
    "review_date": "1 mars 2016",
    "writer_pseudo": "Zworg",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Dans mon top 5.La seule critique, est le coté pataud et le manque de réalisme des SWAT  de 3 ou 4 gus avec les agents en civil qui entrent en premiers ou qui vont au carton seul, ce qui leurs vaut des déboires (sic). Pourtant on sens qu'il y a du pognon disponible. Prendre un conseiller pour diriger les scènes d'intervention ne devrait pas être impossible !! Même critique pour certains méchants soit disant hyper pointus mais qui se comportent comme des glands.Pour le reste, on crois comprendre, mais on est bluffé et ça rebondis sur autre chose. On avale les épisodes (en VOST, pour moi) comme qui rigole.",
    "review_date": "19 juillet 2014",
    "writer_pseudo": "CB C.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Super série.Tous les acteurs sont excellents.Cette série allie l'action et l'émotion.Une série originale et superbement réalisée.",
    "review_date": "7 septembre 2014",
    "writer_pseudo": "gourcuffdu44",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "franchement le 1 épisode est très bien il laisse les gens a bout de souffle et les suivant sont encore meilleur",
    "review_date": "16 janvier 2014",
    "writer_pseudo": "bunta-kun",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Une bonne série policière qui mise sur l'intelligence des personnages et une histoire qui se transforme toujours en une autre même si, rapidement, on a l'intuition du fil rouge. Une bonne série je trouve.",
    "review_date": "26 janvier 2014",
    "writer_pseudo": "Thierry M",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Top série jusqu’à présent, le scénario est parfait.On suit la relation entre Red et Elizabeth, on va de découvertes en découvertes. J’aime bien Tom aussi mis à part les 3 persos que je viens de citer le reste n’est pas génial persos bourrés de clichés.Bon ici c’est du déjà vu mais c’est tellement bien réalisé que je suis resté scotché devant cette série qui me tient encore en haleine.Une des meilleures dans ce genre. 4,5/5.",
    "review_date": "10 août 2018",
    "writer_pseudo": null,
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "James Spader est tout simplement extraordinaire dans cette série. Il incarne un criminel 'multi-tâches et multi-services' d'une façon si perverse que l'on ne peut que frémir de plaisir devant sa moue froide et - quelque fois- rieuse.Quel talent ! Grandiose.Si la version française reste correcte, je ne peux que conseiller la VO ou la VOSTR pour apprécier au maximum la quintessence de son art. Les autres acteurs sont pas mal ( les criminels de la 'black list' sont tous différents et traités magistralement ) tout comme les intrigues principales et secondaires.Mention spéciale supplémentaire pour la BO qui ravie mes oreilles.Bref, personnellement, je ne me suis pas ennuyée une minute. L'intérêt d'un épisode à l'autre est maintenu à son paroxysme et j'ai hâte de voir ce que donnera la saison 2.A regarder sans modération !",
    "review_date": "2 septembre 2014",
    "writer_pseudo": "carine Z.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Un acteur au top, James Spader, une histoire prenante, l'envie d'enchaîner les épisodes, de l'action, de l'humour, tout un cocktail qui fait de cette série l'une des plus belles surprises de cette année. La saison 1 démarre tranquillement pour atteindre un rythme prenant où il est difficile de s'arrêter après un épisode. J'ai hâte de voir la saison 2. Cette série est à voir absolument !",
    "review_date": "28 juin 2014",
    "writer_pseudo": "Alrinak",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Cette série prend du temps a se placer nais ensuite elle est épatante",
    "review_date": "27 juin 2015",
    "writer_pseudo": "Loic B.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Serie qui m'interesse et j'ai bien envie d'en savoir plus sur ce criminel qui dénonce ses collegues",
    "review_date": "30 août 2014",
    "writer_pseudo": null,
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "J'ai vu la première saison. C'est très moyen. Sous prétexte que la mode est aux héros-tueurs, on nous sert un héros 'anti-héros' caricatural, trop froid, trop stoïque, trop efficace dans tout ce qu'il combine. Le lien qu'il a avec l'enquêtrice (l'autre héros de la série) est prévisible. L'actrice qui l'interprète manque d'originalité, elle est lisse. Les intrigues accrochent peu l'intérêt, à une ou deux exceptions près.",
    "review_date": "4 août 2015",
    "writer_pseudo": "Richard B.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Après tout ce qu'on m'a dit sur cette série, je trouve que l'idée est intéressante mais mal exploitée.Pour ma part, c'est une série que l'on peut regarder une fois de temps en temps, un épisode plic ploc, à voir dans l'ordre ou dans le désordre. Le fil conducteur est très léger et donc voir une évolution des personnages et de l'intrigue me parait difficile dans la façon dont évolue l'histoire. Cela revient presque à regarder un épisode des expert ou chaque épisode se suffit à lui même et ne lance pas plus que ça l'intrigue pour l'épisode suivant.",
    "review_date": "11 septembre 2014",
    "writer_pseudo": "Joseph L.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "inconsidérablement amoureuse de Reddington. ce qui me fait pleinement apprécier la série cest cet acteur qui rend la série addictive frissonnante et UNIQUE !",
    "review_date": "3 février 2015",
    "writer_pseudo": "Aurélie R",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "j'ai mis bien grâce à l'excellent James Spader.. si non, pour le reste j'aime pas trop la façon dont joue Megan Boone, mais comme ce n'est que la 1ere saison, je lui donne sa chance.. elle me fait pensé à l'actrice de 'Haven', Emily Rose, que je trouve terriblement désastreuse aussi... à croire qu'elles ont été faites dans le même moule...",
    "review_date": "6 août 2014",
    "writer_pseudo": null,
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "parce que ca change un peu des séries je  t aime tu m aime bla bla",
    "review_date": "22 octobre 2014",
    "writer_pseudo": "jessydan",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "chef d'oeuvre!Je me suis méfié au premier épisode, je me disais une sorte de premier épisode ou les scénaristes ont tout donné au point de ne pas dormir le soir pour attraper au vol le téléspectateur pour qu'il regarde quelques épisodes du au succès du premier ... pour ensuite sentir l'arnaque! Mais aucunement pas du tout! De A a Z on ne s'ennuie pas. Chaque personnage a sa propre histoire, chaque épisode son énigme son lot de questions avec réponses à la fin ou du moins la fin de chaque épisode nous amène vers le prochain! Un peu a la manière de Prison Break!Porté par James Spader, encore GRANDIOSE de bonnes découvertes comme son fameux garde du corps attachant 'Dembé'. Scénario ÉPOUSTOUFLANT! Personnages, surtout le principale charismatique au point ou on veut meme le ressembler! Pouvant être la pire ordure comme un homme au coeur tendre et courageux, malgré l'ordure qu'il peut représenter on se dit tout au long de la série 'Ce genre d'ordure, j'aimerai l'être' ahaha. Bon ne pas tout prendre au premier degré du genre 'Un seul homme peut changer la face du monde à tout jamais' Mais d'épisodes en épisodes on se dit 'hmmmm, peut être que c'est possible' tellement les réa le font bien ! BRAVO!",
    "review_date": "27 décembre 2016",
    "writer_pseudo": "Davids974",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "J'attendais cette série avec impatience , elle faisait vraiment parti des nouveautés que j'attendais le plus cette en ce mois de septembre ..Et bien je ne suis pas ( du tout ) déçu !!Petite crainte au début car je n'aimais pas trop les acteurs , et puis au bout de quelques minutes j'ai oublié cette crainte ( meme si l'actrice principale n'a pas un énorme talent ) ..J'ai eu l'impression de regarder un film d'action par moment , car certaines scènes sont vraiment ...... explosive !Enfin Bref , pressé de voir le second épisode , pour découvrir encore certains secrets , comment va évoluée la recherche des criminels de la ' Black List ' et bien sur la relation entre notre duo si charismatique !!Ps : En sachant que le concept est accrocheur ( vu les audiences du pilot ) et qu'il pourrait tenir sur plusieurs saisons , je pense que la série va continué pendant un bon bout de temps ( si les audiences ne chutent pas bien sur ! ) .. LA RELÈVE DE NBC !",
    "review_date": "25 septembre 2013",
    "writer_pseudo": "The-Killer-Of-Series",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "The blacklist! La première saison est terminé que faut-il en retenir?      Déjà le personnage de Red incarné par un James Spader incroyable! Le personnage est drôle, machiavélique, sournois, pleins de sous entendu, et classe, monsieur n'oublis que rarement son chapeau!! Mais c'est un personnage qui c'est se faire aimer du publique! Il a tout pour lui, mais éviter quand même d'être du mauvais côté! Il a la gâchette facile!!     Megan Boone! Au début je pensais que c'était un personnage qui ne servirait que pour son physique avantageux! Mais au fil des épisodes elle dégage quelque chose de sympa! Et elle incarne assez bien son personnage! Mais reste dans l'ombre de Red !!    Les autres personnages et acteurs sont assez bon, mais cela reste du second plans!     L'histoire en elle même: Plutôt bien faite! On a du mal à savoir ce qu'il va se passer! Les rebondissements sont bons! Et malgré tout ces épisodes déjà vu (22 pour le moment), on a bien du mal à savoir le pourquoi du comment !! Il y a pleins de question encore en suspens! Et c'est bien la un des seuls points négatif de la série on n'en sais pas beaucoup plus après la première saison!    Toute fois, les épisodes présentent tous une chose, un avantage, une force indégniable! Les assassins, les criminels que recherche le FBI, sont tous bien écrit! Et surtout les histoires sont bien imaginé, ce n'est pas du copié collé de l'assassins en série de base! La on est sur du très très haut niveau! Si haut que même le FBI pense que tout ces protagonistes n'existent même pas! Bref une série bien faite, qui malgré une fin un peu faible en terme de réponse à nos questions, sera attiré du monde pour la saison 2!Un chef d'oeuvre, dirigé par un magnifique chef d'orchestre Red :",
    "review_date": "14 mai 2014",
    "writer_pseudo": "Anthony T.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Sans doute l'une des séries les plus captivantes qui m'aient été données de voir. Dans un contexte où le criminel le plus recherché des USA se livre au FBI et obtient une collaboration, toutes les apparences peuvent être trompeuses. A noter l'excellent casting, avec une mention spéciale pour James Spader, qui tient ici le rôle principal.",
    "review_date": "8 novembre 2017",
    "writer_pseudo": "Jean L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "J'adore !! Surprise du mari de Liz ! Ça m'a bien fait rire ! Ça l'a bouleversé la pauvre. Oh pire elle peut aller voir son ami du travail. Ils sont bien ensemble, non ? Vive la suite (qui a reprit d'ailleurs)",
    "review_date": "28 août 2015",
    "writer_pseudo": "Mathilde",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "La trame est intrigante à souhait, les scénario de chaque épisode tiennent la route, petit bémol sur les effets spéciaux (notamment  les explosions) et l erreur de casting de Megan Boon (mauvaise actrice et donc très peu crédible) ceci dit un personnage excelle, joué par le non moins excellent James Spader qui tient la série par son charisme et son jeu d'acteur",
    "review_date": "27 janvier 2014",
    "writer_pseudo": "Jaggy D.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Excellente série. La trame est bien ficelée et les acteurs sont très crédibles. Chapeau bas à James Spader! Bien au dessus de ce qu'on peut voir ailleurs...",
    "review_date": "13 septembre 2014",
    "writer_pseudo": "Dimitri K.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Série excellentissime!!!! Dès le 1er épisode on est happé par l'intrigue et on a hâte de voir la suite!!! Elle change des autres séries policières devenues redondantes... James Spader y est extra!!",
    "review_date": "3 octobre 2013",
    "writer_pseudo": "sylise",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Tout simplement magnifique  tout et la  le suspense  l'action l'intrique",
    "review_date": "3 septembre 2014",
    "writer_pseudo": "Oga T.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "bonne série !!! juste a développer le scénario des acteurs",
    "review_date": "9 octobre 2013",
    "writer_pseudo": "Hassan Sebbar",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Personnellement, les séries/films policiers existants en très grand nombre ne sont pas du tout mon truc.Mais en lisant le synopsis cette série m'a de suite intrigué : 'Le criminel le plus recherché du monde se rend mystérieusement à la police et offre ses services en dénonçant tous ceux avec qui il a collaboré sur ses crimes par le passé. Sa seule contrepartie : travailler avec une agent du FBI débutante avec qui il n'a semble-t-il aucune connexion...' J'ai donc regardé les 3 premiers épisodes diffusés à la TV (merci TF1 par ailleurs) et j'ai accroché directement.L'intrigue autour des relations entre les différents personnages principaux est vraiment bien entretenue.Le duo principal fonctionne à merveille :- James Spader alias Reddington est absolument génial. L'acteur comme le personnage par ailleurs. Je tire mon chapeau aux personnes qui l'ont imaginé (sans mauvais jeu de rôle avec le chapeau de Red). Rien que pour lui, la série vaut le coup d'être regardée.- Il est accompagné de la ravissante agent du FBI débutante (Megan Boone alias Elizabeth Keen) mariée par ailleurs à un mystérieux personnage.A chaque épisode un criminel (ou groupe de criminels) est arrêté grâce à Red qui a toujours un coup d'avance sur tout le monde, 'gentils comme méchants' et on en apprend un peu plus sur nos personnages principaux. Série à regarder sans aucun doute !",
    "review_date": "14 octobre 2014",
    "writer_pseudo": "valdoc54",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "On va dire c’est plutôt pas mal, les acteurs sont bons, mais ce que je reproche à cette série c’est qu’à chaque épisode il y a une nouvelle enquête ce qui rend la série lassante et qui manque d’intrigue, le spectateur n’est pas tenu en haleine d’un épisode à l’autre.",
    "review_date": "5 janvier 2018",
    "writer_pseudo": "Melissa M.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "scandaleux! TF1 arrête la diffusion de la saison 6 cette semaine (après l'épisode 14),pas assez d'écoute!vu à l'heure que ça passe! aucun respect des téléspectateurs !!!!",
    "review_date": "22 juin 2019",
    "writer_pseudo": "Roger V",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Par où commencer ? Tout d'abord, on pourrai croire que The Blacklist, n'est qu'une série policière parmi toutes les autres. Et si vous pensez ça, c'est que vous avez pas vu le pilote de la série !Au début, on ne comprend pas forcément tout du pourquoi et du comment (il faut quand même  laisser de l'envie aux spectateurs de connaître la suite des événements)En suite, la relation entre les deux personnages principaux est très attachante (même si parfois ce n'est pas très convaincant) et, pour ma part, c'est la première fois que je ressent un tel sentiment d'attachement pour un personnage. (particulièrement celui de Elizabeth, du à son rôle central, forcément) Comment de plus en plus souvent, dans les séries policières, il y a deux histoires. Dans le cas de The Blacklist : Elizabeth (ou Lizzy) mêle sa vie professionnel et privée    spoiler:      (il s'avère par la suite que les deux sont liées) Les dialogues ne sont pas toujours pertinents et tournent en rond. (Mais quelle série n'a t-elle rien a ce reproché a ce niveau?) L'intrigue est captivante et le jeu des acteurs est assez convaincant (particulièrement celui de James Spader dans le rôle de Reddington) Pour résumer, The Blacklist est une bonne série policière qui change un peu les habitudes et qui est très captivante!",
    "review_date": "2 octobre 2014",
    "writer_pseudo": "delmarco125",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "L'intrigue de fond est très prenante, on finit par s'attacher au criminel qui a toujours les bonnes ficelles pour s'en sortir, mais s'il y avait quelques épisodes en moins, on redouterait moins de commencer une nouvelle saison.",
    "review_date": "17 décembre 2014",
    "writer_pseudo": "Zeen71",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "j'adore, ce mélange d'action, de mystère et bien plus, ça en jette...",
    "review_date": "3 septembre 2014",
    "writer_pseudo": "samantha94700",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Une déception tant je reste sur ma faim. Certes James Spader joue terriblement bien mais les autres personnages/acteurs ne sont pas au niveau...A la fin de la saison 1, Berlin fait une entrée fracassante et là je me dis ' enfin un anti-R.R' et puis dans la saison 2 nada niet!? Berlin certes dure quelques épisodes mais on est loin des promesses faites à la fin de la première saison. Berlin est quasi inexistant, ce n'est qu'un nom, un individu que l'on liquide puisqu'il faut passer à autre chose. Oui certes, mais à quoi??Les criminels que le F.B.I, C.I.A, D.E.A et autres sigles à 3 lettres ne connaissent pas sont au final de vrai crème après la soupe : 'ce criminel est indétectable, intouchable, ignoble, le top du top' ben c'est surtout le top du flop. C'est à se demander à quoi peut bien servir les renseignements top high level yankee tant les super-vilain se font éliminer en 2 temps 3 mouvements.La vérité sur le mystère Lizzie est dévoilé quelque peu, il était temps car franchement la série allait finir par être classée dans la catégorie 'amour gloire et beauté' :  c'est moi Reddington le meilleur, le séducteur, le manipulateur et vous autres mes bouffons du roi. La cabale prend enfin une place semble-t-il importante dans le déroulement de l'histoire car voir ses membres siroter à la paille du whisky 35 ans d'âge avec l'air sérieux et grave cela devenait lourd... bon la série est à voir 2 minutes mais franchement passer à côté est vraiment loin d'être le drame du siècle",
    "review_date": "21 octobre 2015",
    "writer_pseudo": "Dirty Harry",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "La série qui m'a laissé sur le c... Et un premier rôle de génie  ....... Encore, encore !",
    "review_date": "20 juin 2015",
    "writer_pseudo": "Noelle93",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "ah faut suivre hein quand même ! mais c'est amazing la fin, vraiment :) et du coup, on imagine déjà la suite ...!",
    "review_date": "4 juin 2016",
    "writer_pseudo": "Laura Chapuis",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Que dire de Blacklist ?Au fur des années les saisons s'améliorent. De surprise en surprise.Tout y est a chaque fois histoire, suspense,Bref le Best.",
    "review_date": "18 août 2020",
    "writer_pseudo": "Ponsbruno2",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Absolument aucun intérêt sauf d'utiliser les épisodes pour trouver le sommeil. L'actrice est très belle ça oui, s'il fallait la noter elle j'aurai mis 5.",
    "review_date": "1 décembre 2016",
    "writer_pseudo": "DolceTonio",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Ayant un avis très négatif à la base sur les séries policières que je trouve dans la globalité redondantes, ennuyantes et sans intérêt. Je ne voulais pas télécharger cette série. Tout cela avant que ma femme vienne me dire : 'Chéri, j'ai entendu au boulot une amis qui m'a dit que Blacklist était bien'. 'Que neni lui répondis je, sa pu la merde comme toutes les autres' :D. Mais après cout, j'ai un cœur tout de même et voila que je commença à la pomper. Et finalement, Après une quinzaine d’épisodes de la première saison, il faut admettre que cette série est tout de même un peu plus abouti que toutes les merdes de NCIS et tout le tintouin :D. En effet contrairement au autre, cette série à l’avantage d'avoir un fil rouge prenant. Les acteur sont convaincant, notamment le personnage principal. Elle est tous de même un petit peu redondante sur certains épisodes mais raisonnablement. Je vous la conseille mais uniquement pour faire plaisir à votre moitié :D. Sa vous fera certainement chier un petit peu mais bon il faut faire des sacrifices de temps en temps :D.",
    "review_date": "15 septembre 2014",
    "writer_pseudo": "Frederic S.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "J'adore cette série pleine de rebondissements. Le personnage de Reddington est excellent, il a souvent un coup d'avance.",
    "review_date": "26 juin 2019",
    "writer_pseudo": "Denis C.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "le personnage de redington est exceptionnel d'intelligence.Le rythme de la serie est très soutenu, les rebondissements sont omniprésents.Une belle série que je conseille vivement.",
    "review_date": "26 août 2016",
    "writer_pseudo": "ianick",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Une série complexe et subtile. Enfin, un concept qui nous change de la grosse artillerie hollywoodienne habituelle. Pas de super-héros, pas de bô mec adepte du culturisme, pas de leader paternaliste, ni de super nana sexy qui flingue les méchants, un colt planqué dans le bikini.Les intrigues sont très bien menées et l'interprétation excellente.",
    "review_date": "23 novembre 2013",
    "writer_pseudo": "julia K.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Plutôt pas mal comme série par contre à ce rythme la ils n'y aura plus aucun agent du FBI avant la fin de la série vu la vitesse ou ils se font tuer par épisode",
    "review_date": "17 octobre 2013",
    "writer_pseudo": "Anikiseb",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "En général, la trame de la série est bonne. J'aime bien Ray et toute sa clique. Par contre, Megan Boone qui joue le rôle d'une cruche trop naïve surtout dans les premières saisons, ça ne le fait pas. J'ai envie de lui mettre un bonne paire de claques avec ses yeux larmoyants à tout bout de champ. A un certain moment aussi, je me perds dans les histoires de trahison, de contre espionnage... Je préfère quand ils arrêtent un bon gros méchant.",
    "review_date": "7 juin 2020",
    "writer_pseudo": "Alexandra Voronala",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Un tres bon concept porté par un acteur que j'aime beaucoup depuis le film stargate, mais qui s'éssouffle au fils des épisodes. Un peu plus de percutant aurait été bienvenu.",
    "review_date": "30 novembre 2015",
    "writer_pseudo": "Jérôme V.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Super saison. Personnage toujours aussi mystérieux",
    "review_date": "10 août 2015",
    "writer_pseudo": "Grégory L.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "je ne serais quoi dire mis a pars que le premier épisode a mis la barre très haute et que c'est tellement prenant que j'espère que le reste de la séries va être a la hauteur  des attentes qu'elle viens de crée.",
    "review_date": "29 septembre 2013",
    "writer_pseudo": "nasean",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Cette série policière est monstrueuse, c’est la meilleure pour moi à ce jour.Le scénario est original, la réalisation parfaite.Quelle est cette fameuse liste noire ?Qui est vraiment le criminel le plus recherché au monde Raymond RED Reddington qui s’est rendu de plein gré au FBI et qui se retrouve à collaborer avec eux ?La relation entre Red et Lizzy, intriguante.Plein de mystères autour de cette série et de ses personnages, elle est bien rythmée, palpitante et parfois même surprenante.J’adore.Je la conseille vivement. « Blacklist »5/5.",
    "review_date": "21 août 2018",
    "writer_pseudo": null,
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Super série, les 3 premiers épisodes sont prometteurs. Vivement la suite",
    "review_date": "30 août 2014",
    "writer_pseudo": "Barraud P.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Super serie portee par un super acteur. C'est pas forcement la plus profonde ni la plus innovante mais c'est plaisant et on enchaine les episodes sans ennui. Parfois on en demande pas plus.",
    "review_date": "7 juillet 2015",
    "writer_pseudo": "archieleach",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Bof c'était bien au premier épisode puis c'est retomber comme un soufflé au deuxième , pas crédible pour un gars soi-disant super recherché,surveillé et circule comme il veut.Et surtout impression de déjà vu , un criminel hyper recherché puis qui devient collègue de ces anciens ennemis etc....etc....",
    "review_date": "4 juin 2020",
    "writer_pseudo": "CQFD",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Que dire après 3 saison au haut niveau, Red reste toujours aussi drôle, les multiples rebondissement on donner un nouveau souffle a la série tout en sachant d'ailleurs qu'un spin off est en préparation blacklist est un nouveau de série policière qui a sut être original",
    "review_date": "11 janvier 2017",
    "writer_pseudo": "Ezelio",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "J ai vraiment accroché ! scénario impeccable . acteurs bien dans leur rôle que dire j en redemande",
    "review_date": "25 septembre 2014",
    "writer_pseudo": "philippe h.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "MEILLEUR SERIE DE TOUT LES TEMPS !!! je suis tellement addict que je viens de finir la saison 7 et attend la saison 8 avec impatience. j'ai tellement adoré que je ne trouve plus de série à la hauteur.",
    "review_date": "9 juin 2020",
    "writer_pseudo": "Ludivine Perrin",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "les intrigues se dévoilent au fur et à mesure et le tout est bien ficelé. et surtout j'adore le personnage principal !",
    "review_date": "28 novembre 2016",
    "writer_pseudo": "Katell L",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Dites moi que la série ne se finie pas comme ça!Sinon super série",
    "review_date": "19 juillet 2015",
    "writer_pseudo": "no name15",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Que dire de cette merveilleuse série plein de rebondissements???      Malgré le fait que les personnages du FBI ne sont pas crédible, Le personnage principal Raymond sait nous séduire.        Le suspense de la série est magnifique.   La série en ses saison 1 et 2 peut-être un peu lente, mais pour ceux  qui ont découverts les 4 dernière saisons, c'est claire que C'est un vrai chef d'oeuvre.",
    "review_date": "9 février 2020",
    "writer_pseudo": "Benjustinkameni",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "C'est plutôt pas mal, bien rythmé et avec un suspense qui donne envie de voir la suite. Bon point ça canarde pas mal et sans sentiment, les perso ne sont pas tous de bon samaritain... Point négatif c'est un peu faciles les raccourcis scénaristique, la gonzesse est profiler mais elle serait agent classique ça serais pareil et c'est plein de déjà vu (disons que si vous aimez ce genre de série vous ne serez pas beaucoup surpris). Mais en gros de bonnes idées et un truc vraiment agréable a regarder même si c'est loin d'ètre LA série du moment pour moi",
    "review_date": "1 septembre 2014",
    "writer_pseudo": "mili-chan",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Moi qui ne suis pas très serie, à cause du caractère addictif de la chose, j'ai bien aimé car le suspense et les rebondissements sont incroyable.Je recommande vivement.",
    "review_date": "23 octobre 2019",
    "writer_pseudo": "Raph a.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Je suis fan de cette série dommage quel passe le mercredi soir c'est compliquer à regarder avec nos cour.",
    "review_date": "21 septembre 2014",
    "writer_pseudo": "mathilde s.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Série démarrée avec brio mais sur le long terme, les épisodes sont de niveaux inégaux. Dommage.J'en attendais mieux mais pas surprenant sa diffusion sur TF1!",
    "review_date": "8 mars 2016",
    "writer_pseudo": "lovingmaman73",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Très bonne série avec de bons acteurs (surtout James Spader). Chaque épisode permet de résoudre une 'enquête' (l'arrestation d'un criminel recherché) mais qui au delà de ça fait progresser l'histoire principale : pourquoi Red Reddington est-il venu se livrer au FBI ? Quel est son lien avec Elizabeth Keen ?Tous les personnages ont leur faille, c'est intéressant de voir que personne n'est tout lisse.Je conseille !",
    "review_date": "6 août 2016",
    "writer_pseudo": "Cindy N.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Dommage, la série est très répétitive et devient incohérente vers le milieu de la première saison ... L'idée de départ été très bonne mais les producteurs n'ont pas réussi à accez la renouveler. Le jeu des acteurs n'est pas si terrible que ça. Bref, encore une série qui démarre bien mais fini très mal.",
    "review_date": "29 juillet 2016",
    "writer_pseudo": "Thomas B.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Très bonne série, malgré quelques épisodes parfois moins captivants. L'intrigue est assez intéressante. Je tiens à souligner que la série ne serait pas du même niveau sans la présence de l'excellent James Spader. A voir absolument!",
    "review_date": "24 août 2014",
    "writer_pseudo": "Petit Peuple Orange",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Très bonne surprise, c'est très prenant. Quelques épisodes soporifiques tout de même.",
    "review_date": "28 octobre 2015",
    "writer_pseudo": "Jerome G.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Série génial, une fois commencé on ne peut s'arrêter, épisodes après épisodes le suspense nous retient, les mystères ne manques pas dans cette série. De plus les acteurs, notamment James Spader, jouent leurs rôles à merveilles.",
    "review_date": "3 mars 2016",
    "writer_pseudo": "Aymeric G.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "C'est pour moi une bonne serie, il y a de tous du suspense, de l'amour, des trahisons, des énigmes, parfois sa me surprend comme parfois je vois la fin venir, je suis resté en haleine tous le long de la saison. Vivement la saison 2",
    "review_date": "13 septembre 2014",
    "writer_pseudo": "Nathy D",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Bon scénario, mais surtout, excellent James Spader, entouré de bons acteurs. A lui seul, il tient la série.Du coup, je suis la série avec intérêt, même s'il y a des faiblesses de temps en temps.",
    "review_date": "20 janvier 2019",
    "writer_pseudo": "No Yon G",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Si tu aime les séries policières alors celle-ci est faite pour toi. Le scénario est Canon et le casting est excellent !L histoire d une unité du FBI crée ds l anonymat avec la complicité d un criminel notoire ( redington) qui va grâce à sa carrière de bandit fournir une liste noire comportant des noms de criminels inconnus jusqu'alors. Et en parallèle la vie des personnages qui forment l unité contraints si ils veulent mener à bien les opérations à fleurter en permanence avec l illégalité !Seule condition émise par redington pour se faire arrêter et permettre à l unité d exister est de parler en priorité avec une profileur qui débute au seins du FBI. Dans quel but? Pq cette exigence ?À vous de le découvrir mais franchement je l a recommandé vivement.",
    "review_date": "28 avril 2020",
    "writer_pseudo": "lili",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "J'ai abandonné au bout de 7 épisodes.On devine qu'outre les épisodes pris individuellement il y a une intrigue plus globale qui traverse la série.Mais les épisodes ne sont pas captivants. Il s'agit au fond d'une énième série policière utilisant tous les codes éculés et ringards des séries policières, les acteurs utilisant les bons vieux clichés et jouant assez mal la comédie.Quant à l'intrigue générale, on n'est pas poussé à vouloir en savoir davantage, on n'est pas captivé, on n'a pas envide d'enfiler les épisodes. On n'est pas pris par le suspens. Simplement, on s'en fiche.Enfin, la manière dont le scénario justifie l'implication de Reddington et de sa liste dans chaque enquête est simplement ridicule. Rien n'est intéressant, cohérent ou simplement captivant.J'ai rarement vu un tel navet.",
    "review_date": "6 janvier 2016",
    "writer_pseudo": "Karlod",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Bon sang cette saison 2 est toujours aussi captivante avec un James Spader (Reddington) au meilleure de sa forme. Ce que j'ai aussi apprécié dans cette saison 2 c'est l'évolution du personnage d'Elizabeth Keen (Megan Boone) qui prend de l'épaisseur et qui montre une nouvelle facette de sa personnalité. En tout cas, cette saison 2 est forte en intrigues, complots divers et autres menaces, de l'action et des rebondissements à chaque épisode !Pour moi la meilleure série actuelle dans le genre policier/thrillerMa note : 4,5 (Excellent)",
    "review_date": "10 septembre 2015",
    "writer_pseudo": "danielh68",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "James Spader très grand dans la saison 6 et bien faites enfin de vrais réponses et la vérité sur Raymonde R. je vous recommande cette série les yeux fermées enfin pas trop non plus.....",
    "review_date": "6 mai 2019",
    "writer_pseudo": "Frankie Klassic",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Une serie Us bien menait, avec un James Spader au meilleur de sa forme.Chaque episodes nius tient en alerte, avec une seul question : Qu'elle est le lienqui unit Red et Lizzie ?",
    "review_date": "18 mai 2015",
    "writer_pseudo": "Harry P.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Série parfaite en termes d'efficacité et de réflexion sur les limites du légal et du moral. Extrêmement bien construit avec de l'humour et des acteurs excellents.",
    "review_date": "20 juin 2019",
    "writer_pseudo": "François-xavier G.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "J'ai trouvé la saison 5 assez surprenante en rebondissements. Cependant, le '' méchant '' qui simule sa mort est assez répétitif de la série. Keen, Kaplan... Ça fait beaucoupLe personnage de Katarina est assez démarque. On voit son côté méchant dû à ce qu'elle a subi et elle a un côté tendre et manipulateur avec Liz. Le fait que Liz se joigne au côté de sa mère était prévisible.Un autre reproche mais dont les réalisateurs ne sont absolument pas fautifs c'est l'épisode coupe en 2 parties avec la partie animée qui tue l'épisode et notamment les scène clés dont la fin.La mort de l'acteur Brian Dennehy est aussi une grande perte.Sinon bonne saison que je me referais encore et encore",
    "review_date": "25 mai 2020",
    "writer_pseudo": "Krimo A",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "La série est pas une révolution en soit .. Mais la performance de Spader fais toute la série ! A voir !",
    "review_date": "12 août 2014",
    "writer_pseudo": "Hisoka Zetsu",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Je n'ai pas encore terminé la saison 1 que je suis dans un état d'impatience pour les prochains épisodes. James Spader est clairement le maillon fort du casting. Je l'avais déjà adoré dans Boston Justice et je reste épaté par son rôle mi figue-mi raisin dans cette série. Gentil ? Vilain ou encore super vilain qui se fait passer pour un gentil ? J'ai hâte d'en savoir plus et surtout connaitre ses motivations réelles. A ce stade, je me demande     spoiler:     si Raymond ne serait pas le père de l'agent Keen et il souhaite ainsi la protéger des 'supers vilains' s'attaquant à la société ou encore, s'il n'agit pas de la sorte pour éliminer tous les truands pour finalement devenir le big boss des truand ! .Seul point faible, l'agent Keen. L'actrice ne me donne vraiment pas envie d'y croire. A mon sens, elle n'a pas la carrure pour interpréter ce rôle de femme de terrain. Elle a beau être diplômée en psychologique et être profileuse pour le FBI, je ne vois pas en quoi elle doit être amenée à être directement sur le terrainet être confrontée à autant de danger... son collègue, le blondinet musclé de service, l'agent Donald Ressler assume le sale boulot, notamment filer des patates aux vilains, pendant que l'agent Keen reçoit des infos de l'ami Raymond. Autre problème pour moi, le côté 'Raymond balance les infos et fourni un travail prémâché aux agents du FBI' qui arrivent malgré tout à toujours passer à côté l'évènement annoncé. J'ai parfois tendance à vouloir passer à travers l'écran et coller une petite claque à l'agent Keen qui semble tout piger du 1e coup et qui foire quand même les opérations...Chaque fois qu'elle s'en tire, l'ami Raymond est juste là, dans les parages, comme par hasard. Peut-être que le personnage de l'agent Keen évolue au fil des saisons (je ne suis qu'à la 1e) mais à ce stade, elle représente clairement un poids mort dans le casting. J'espère me tromper et j'attends la suite avec impatience :-",
    "review_date": "30 janvier 2016",
    "writer_pseudo": "Mademoiselle S.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "rien de transcendant  mais divertissant  :cette série évolue bien au fur et a mesure des épisodes et s’améliore grandement sur la fin avec bien sur  de quoi appâté pour la saison 2",
    "review_date": "27 août 2014",
    "writer_pseudo": "uniquelepseudo",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "meilleur de tous, j'ai pas vu de plus intéressant et plus intelligent que Raymon",
    "review_date": "16 juillet 2015",
    "writer_pseudo": "Youssouf A.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Tres belle serie les deux premieres saisons sont magnifique la deuxieme  chaque épisode ressemble une fin magnifique malgre que lon reste sur notre fin a la fin de chaque saisons !!!",
    "review_date": "29 novembre 2015",
    "writer_pseudo": "Maxime M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Un lancement en France intéressant et un James Spader vraiment impressionnant dans son rôle de méchant attachant (un peu à la Dr House ou Dexter mais dans un autre registre)Une bonne série au niveau supérieur aux experts qui deviennent lassant.L'intrigue principal est bonne et la trame de fond intéressante avec ce questionnement sur l'identité de LizzieOn regrette cependant la répétition des scènes, le teint fade de l'image et le jeu d'acteurs des rôles secondairesUn pue plus de ryhtme aurait rendu cette série fantastique, ce qui ne l’empêche pas de réunir la famille autour de la TV",
    "review_date": "19 septembre 2014",
    "writer_pseudo": "Christopher D.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "C'est une série pleine de rebondissements, immersives et pleine d'intrigues, assez pour que l'on ne décroché pas.",
    "review_date": "16 septembre 2014",
    "writer_pseudo": "TheWatcher21",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "série  au top je la conseil à tt le monde ! rebondissements  policiers  histoire accrochante",
    "review_date": "23 juin 2015",
    "writer_pseudo": "Virydiana D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Une chef d'œuvre ni plus ni moins un cast magnifique un scénario magique il te laisse aimer Ray et les autres personnages",
    "review_date": "12 septembre 2020",
    "writer_pseudo": "Houssem R",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Je suis tombé fan de cette série avec ce jeu d'acteur incroyable de James Spader. Tous les persos sont incroyables et biens faits. Et n'oubliez pas '' When Reddington talks, everyone shut up''",
    "review_date": "24 décembre 2018",
    "writer_pseudo": "Krimo A",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Chaque épisode est une nouvelle enquête. Avec un fil rouge. Très prenant avec suspens ....................",
    "review_date": "27 octobre 2017",
    "writer_pseudo": "Roland D.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Super série, peut être un peu trop cliche et prévisible, dommage.",
    "review_date": "11 septembre 2014",
    "writer_pseudo": "poulet bbq",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Très certainement pour moi la meilleure série jamais vue.Même si les quelques épisodes du début peuvent paraître répétitifs, on se rend compte très vite que tout est lié. C'est ça cette série, pleins d’événements différent qui au bout du compte se retrouvent liés par un petit détail. Au fil des saisons (j'ai terminé la 7 donc je sais de quoi je parle.) on se rend compte que de multiples intrigues se tissent en même temps, jusqu’à mêler dans un seul épisode plusieurs 'mini-histoires' menées par les différents personnages de la série. Pour moi une série très riche et où on ne laisse pas de place à l'ennui. Et le personnage Raymond Reddington est tout simplement génial 🤩🤩🤩",
    "review_date": "24 juillet 2020",
    "writer_pseudo": "darklou",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Excellente série, originale et bien conçue. Réalisation impeccable. Distribution au top. A voir sans hésiter !",
    "review_date": "31 octobre 2016",
    "writer_pseudo": "Richard L.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "A regarder encore encore et encore moi j’ai adorée vraiment de la saison 1 a la 6 j’attend maintenant la 7 et je ces qu’il vont faire une saison 8 j’attend avec impatience qu’elle sorte ces une histoire incroyable plein de rebondissements j’en suis fan . Les acteurs joue tous très bien leur rôle . Regarder là car ces un très bon choix de série je conseil vraiment",
    "review_date": "7 juin 2020",
    "writer_pseudo": "Andréa ",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "je kiff cette série je la trouve super bien intéressente",
    "review_date": "23 février 2015",
    "writer_pseudo": "Mathilde A.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Excellente série et très bien écrite, c'est un grand plaisir que pour me calmer le soir je regarder 1,2 épisodes.",
    "review_date": "23 juin 2015",
    "writer_pseudo": "WaRriosPlay ..",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Très bonne série, le personnage de Red est tout simplement génial il fait la série tout seul.",
    "review_date": "22 juillet 2015",
    "writer_pseudo": "nikitapax",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "comment dire ???Amazing !!!!!***Red est geantisime respect a ceux qui ont crées cette serie A voir d toute urgence pour tout ce qui ne connaisse pas",
    "review_date": "21 janvier 2018",
    "writer_pseudo": "Zizou B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Excellente série, je ne relâche pas depuis sa sortie, les acteurs sont juste parfait, le scénario est bien façonné!",
    "review_date": "12 juin 2018",
    "writer_pseudo": "Allan I.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Cette série est vraiment bien. Red est très très bien interpréter par James Spader, il y a plusieurs intrigues, ce qui favorise l'envie de voir le prochain épisode. Je trouves en revanche pour la saison 2, que les 4 premiers épisodes, il y a peu d'échange entre Liz et Red ce qui est très dommage. Regarder la saison 2 si vous ne l'avez pas vu!",
    "review_date": "17 octobre 2014",
    "writer_pseudo": "Lu c.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Franchement la première saison était vraiment bien, mais la deuxième je la trouve moins bien, il y a moins d'action, fin je sais pas, j'ai un peu lâché et je trouve ça dommage",
    "review_date": "25 janvier 2015",
    "writer_pseudo": "Basilus28",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "une super série, avec pas mal de suspens faut bien l'avouer, j'adore ! pour l'instant j'en suis a la saison trois, espérant que la suite est pareil",
    "review_date": "31 janvier 2018",
    "writer_pseudo": "Modern F.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Série originale avec un James Spader vraiment fantastique ! Quelques épisodes un peu plats et incompréhensibles mais dans l'ensemble on ne s'ennuie pas. Reste à voir si la serie continue sur sa lancée au cours de la saison 4 et que Blacklist rédemption ne perturbe pas la serie initiale.",
    "review_date": "4 septembre 2016",
    "writer_pseudo": "Frédéric K.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Bonjour! Merci de lire jusqu'au bout :) ! Ayant vu les 7 saisons de Blacklist (et attendant avec impatience la saison 8) , contrairement à toutes les personnes qui commentent, nous n'allons pas pouvoir être d'accord étant donner que j'ai un certain avance sur vous !Bref ! Je suis plutôt d'accord avec la majeur partie des commentaires ! James Spader et Megan Boone, ainsi que bcp d'acteurs présent dans cette série, jouent extrêmement bien ! Red, toujours sur de lui, à toujours un coup d'avance, malin...j'avoue que j'aime particulièrement ses petites 'mimiques' ,si on peut appeler sa comme sa, très bien jouer ! Lizzie juste incroyable ! Décidément devenue une de mes actrices préférés, joue à la perfection dans chaque épisodes, se débrouille très très bien (avis perso) !Cependant je suis d'accord avec les quelques personnes qui disent que les PREMIÈRES saisons (je dirais la 1 et la 2) restent assez banal ! Vie de couple compliqué (plus que compliqué en parlant de Tom), travaille à temps complet, bcp de mystères et d’enquêtes ! Mais je trouve que la série a énormément évoluer depuis les premières saisons (je l'ai aiment toutes quand meme! ) et a bcp bcp de potentiel ! Je l'avoue, c'est ma série préférer aujourd'hui ! Je la kiffe trop quoi ! Tous les rebondissements incroyable ! Tous les mystères qu'il reste encore a découvrir ! Je vous conseille vraiment de regarder cette série, les 7 saisons vraiment ! J'ai personnellement accroché au premier épisode !!! Ma meilleure saison pour moi serait la 5 ! IN-CRO-YA-BLE ! Et la saison 8 qui s'annonce OMG !     spoiler:     Katarina est vivante ! J'ai plus que hâte ! Cette série je la soutien à 2000% ! Je n'ai pas les mots pour la décrire, elle a fait un glow-up de malade vraiment ! Je conseille vraaaaaaaaaaiment ! Merci infiniment !",
    "review_date": "31 décembre 2019",
    "writer_pseudo": "_Jessie_",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Trop trop fan....rien à dire si  on en redemande. ...",
    "review_date": "19 octobre 2014",
    "writer_pseudo": "Lolotte D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Un vrai chef-d'oeuvre ! J'adore tout! Cette  serie est justee PARFAITE!",
    "review_date": "13 mai 2015",
    "writer_pseudo": "melo1328",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Des incohérences dans les différents scenarii et surtout une mauvaise traduction lors des deux derniers épisodes sur la VOSTR (foutant en l'air l'éventuel suspens) font que cette série ne dépasse pas le stade de 'sympathique'.",
    "review_date": "14 mai 2015",
    "writer_pseudo": "krissangel34",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Pour les grands stratèges et ceux de la contre intelligence, voici une série qui pourrait aidé. en tout cas moi j´ai aimé et j´ai hâte de voir la suite dans la 6em saison!",
    "review_date": "18 décembre 2018",
    "writer_pseudo": "Brice R",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "J adore cette série merci au producteur ! Je n ai jamais raté un épisode, les acteurs sont géniaux, on ne s ennuie jamais. J espère qu il y aura encore beaucoup de saisons.",
    "review_date": "6 juin 2019",
    "writer_pseudo": "jean-louis F",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Excellente série. J'adore même si certains épisodes sont moins captifs que d'autres. James Spader est magistrale. Et le personnage de Tom Keen est très intéressant pour ma part. Bref vivement la saison 2 !",
    "review_date": "13 avril 2015",
    "writer_pseudo": "Kized",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "The Blacklist est tout simplement une série splendide. Les épisodes ne sont pas tous très intéressant, les enquêtes sont plutôt simples, mais la vrai force de cette série repose sur le rapport Lizzy/Red et de savoir ce qui les lie.J'ai découvert James Spader dans cette série et son jeu m'a laissé pantoise, cet acteur est tellement talentueux!!!Bien sur, je conseille à tous de regarder la série en VO car dans la VF, les doublages font que les personnages perdent beaucoup de leurs personnalités et clairement cela gâche une partie du spectacle (j'aime énormément la voix de James Spader et aucun doubleur ne pourra l'égaler).",
    "review_date": "20 septembre 2016",
    "writer_pseudo": "Eldana",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "The Blacklist est une bonne série avec du suspense de l’action et de l’humour James Spader y est vraiment pour beaucoup dans la réussite de la série il ne manque plus que le suspense final sois comme le reste de la série bien ficelé....",
    "review_date": "16 février 2018",
    "writer_pseudo": "JaaDow",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Superbe série ! James Spader est l’acteur parfait pour ce rôle. Je n’aurais pas imaginer un autre acteur incarner le personnel de Raymond Red’Pour une fois, TF1 a vraiment une série qui est prenante. 😊Habituellement je me lasse vite des séries policieee mais celle ci est vraiment différente, scénario génial, beaucoup de rebondissements, de suspenses, d’actions et aussi des scènes dramatiques. Un peu de tout pour plaire à un large public. JE RECOMMANDE 💯",
    "review_date": "26 octobre 2018",
    "writer_pseudo": "alison c",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Je trouve qu'il manque énormément de logique, c'est a croire que l'auteur est a la maternelle, pour le vrau f.b.i. ce la doit etre insultent de voir comment ils se font passer pour des incompétents. Encore une fois, totalement illogique !!",
    "review_date": "8 décembre 2019",
    "writer_pseudo": "Michael Naavi Crevier",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Série passionnante. Les acteurs sont excellents. Les scénarios au top, aucun temps mort, des épisodes de  mn avec  mn de suspens. C'est à l'heure actuelle la série que je préfère et je félicite tous les acteurs pour leur jeu. Merci de tout le bonheur que vous nous donnez!",
    "review_date": "31 mars 2020",
    "writer_pseudo": "Marie",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Je suis curieux de savoir qui est Raymond. Après il y a des épisodes qui sont intéressante et d'autre mois.",
    "review_date": "12 février 2016",
    "writer_pseudo": "Pouda O",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Je pourrais mettre en avant toutes les incohérences et le côté peu innovant et rébarbatif des épisodes et de l'action ( au début reedigton file une info de taille au FBI à la fin le méchant meurt de justesse)Je me focaliserai cependant sur le jeu d'acteur de James Spader qui interprète la un personnage a la morale ultra douteuse mais qui semble attachant .Au delà de l'intrigue permanente ( est il le père de Liz) je pense que la clé de l'intérêt réside dans son jeu d'acteur . Il faut aussi savoir la regarder avec humour et second degrés ..",
    "review_date": "12 octobre 2019",
    "writer_pseudo": "El Fra F",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Spader james est un grand acteur, megan boone une actrice très forte et très belle à la fois, la série je la trouve très bien avec quelque points que j'ai pas aimé comme la simplicité que trouve le FBI a chaque fois pour résoudre le problème aussi j'ai pas aimé l'insistance trop que keen a démontré pour connaître le secret de la valise surtout envers Red.",
    "review_date": "18 février 2020",
    "writer_pseudo": "Noureddine Hamla",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Une série comme je les aime... VRAIMENT EXCELLENT J'attends avec impatience la saison 3",
    "review_date": "4 septembre 2015",
    "writer_pseudo": "Shona K.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11822/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11822.html",
    "review_text": "Très bon séries, les acteurs sont tous géniaux surtout James Spader ! Et les scénarios sont tous génial",
    "review_date": "8 mars 2016",
    "writer_pseudo": "Zo Mirado R.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  }
]