[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Après nous avoir captivés pendant cinq ans : Les Demoiselles du Téléphone reviennent pour une nouvelle slave d'épisodes, qui sont au total de 10 ! Contrairement, à tout ce que l'on pourrait penser, ce ne serais pas assez mais les showrunners : Ramon Campos et Gema R Neira ont pris grand soin de méticuleusement écrire leurs aventures et c'est parfaitement qualibré, alors que la série ne nous as pas vraiment habitué à cela. On est pris dans l'action du début à la fin, les révélations sont nombreuses et pour beaucoup totalement innatendu. Vu, le succès de la saga : on aurait pu s'attendre à un fiasco à la Game Of Thrones mais avec cette ultime saison, Netflix signe peut-être l'une des plus magistrales fin à une série télévisée.On retrouve notre quator d'actrices exceptionnelles qu'on a tant aimé et qu'on a du mal à quitter, tellement cinq ans passer en leurs compagnie furent incroyable ! La fin est juste magistrale et finalement, toute les belles promesses qu'on nous avait fait sans vraiment en voir le bout sont toute accomplies ! Je ne m'epencherais pas davantage et ajouterais juste que cette série aura était une véritable surprise et que les showrunners ont offert une fin magistrale digne à leurs personnages. Et qu'on aimerait voir d'autre série de cette ampleur. Donc, c'est avec regret qu'on quitte ce chef d'oeuvre de la télévision.",
    "review_date": "4 juillet 2020",
    "writer_pseudo": "CINETIM",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Superbes décors , intrigues et costumes de très bon goût . En revanche quelle idée TOTALEMENT HORS DE PROPOS de nous coller de la musique moderne de discothèque !? Sans doute un message 'artistique' ? ! Cela gâche totalement certaine scènes, sans compter que souvent c'est totalement décalé par rapport à l'action ! ! Pas certain d'aller jusqu'au bout. On est loin de Downton Abbey .. !",
    "review_date": "19 mai 2020",
    "writer_pseudo": "Fred M.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "une serie qui vous fait vivre la vie des personnages extraordinaires battantes fulgurantes. une histoires de femmes mise à l'honneur pour leur richesse leur courage leur audace leur amourBref une série comme j'ai rarement pu admirer et indécrochable une fois commencer. voilà laissez vous emporter dans leurs vie de femme et de guerrière qui pourrait nous rappeler que notre monde d'aujourd'hui n'est parfois pas si loin.",
    "review_date": "15 août 2020",
    "writer_pseudo": "ed69",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Je n'ai jamais vu une fin aussi pitoyable. Le gâchis se résume en une phrase 'le train aurait pu les attendre'... Cette série enchaîne les facilités scenaristiques et les situations invraisemblables. Si vous n'avez aucun problème avec l'incohérence totale, je vous invite à vous faire votre propre avis.",
    "review_date": "10 juillet 2020",
    "writer_pseudo": "Peter Parker",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Les trois premières saisons sont brillantes. Les deux dernières sont terriblement ennuyantes. La série dispose d'une esthétique très agréable, les solutions des intrigues sont souvent simple, mais l'histoire se suit avec plaisir. Déçue néanmoins à partir de là saison 3, dommage. Je recommande néanmoins.",
    "review_date": "13 mai 2020",
    "writer_pseudo": "Sibylle L.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Vu le 1er épisode, musique très moderne qui n'a aucun rapport avec l'univers de la série. Histoire décousue qui ne donne pas envie de continuer.",
    "review_date": "22 novembre 2020",
    "writer_pseudo": "Pauline Delattre",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Série recommandée par une amie, j'ai donc commencé à regarder, et j'ai perdu mon temps ... la première saison est relativement  agréable, la deuxième se laisse regarder mais sans plus, à partir de la troisième c'est du grand n'importe quoi, ridicule et même carrément grotesque !! La voix off est insupportable, elle nous explique pendant 10 minutes ce que nous sommes capables de comprendre tout seuls, discours pseudo philo-psycho où elle enfonce des portes ouvertes en permanence, à quoi cela sert-il ? Ça n'ajoute strictement rien à l'histoire. Les personnages sont caricaturaux, le doublage est mauvais, les dialogues insipides, et les histoires d'amour tordues de l'héroïne sans intérêt. Selon certains épisodes, c'était tellement raté, tellement à côté de la plaque, tellement surjoué que je n'ai pas pu m'empêcher de rire aux moments les plus censément romantiques et/ou tragiques.  De plus toute l'histoire  est remplie d'invraisemblances flagrantes. Les personnages se sortent de situations catastrophiques avec une facilité déconcertante et sans la moindre conséquence. Certaines situations trainent en longueur, alors que d'autres, qui méritaient éventuellement un développement, sont occultées. C'est dommage, cependant, parce que le propos et l'époque auraient pu donner lieu à une excellente série ... C'est du gâchis, c'est bâclé !!",
    "review_date": "6 juin 2020",
    "writer_pseudo": "Katy B",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Jolie série espagnole avec des actrices combatives et malgré tout comiques.Les décors sont excellents et l'époque est correctement respectées.",
    "review_date": "11 novembre 2020",
    "writer_pseudo": "bouddha5962",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "très bonne série divertissante et pleine de rebondissements. même la dernière saison est intéressante. ca reste une saga cousue de fil blanc mais les actrices sont jolies et jouent bien.c'est une serie féministe où les hommes sont en second plan, mais ca reste divertissant. beaucoup plus de moyens que dans Altamar.",
    "review_date": "8 juillet 2020",
    "writer_pseudo": "surfnblue",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "très bonne série quand on commence en effet très difficile de rester sur sa faim. La série tient ses promesses et abordent divers sujets liés à cette période des années 20-30. Seul bémol peut-être oui: la musique est d'aujourd'hui! Moi, perso, je trouve que cela donne du souffle à la série, un courant moderne. D'autres trouveront ça agaçant sûrement!",
    "review_date": "3 mai 2020",
    "writer_pseudo": "Valérie Chagneau",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Série prenante avec quelques incohérences et parfois un peu alambiquée mais se regarde bien. Je recommande",
    "review_date": "19 juillet 2020",
    "writer_pseudo": "Marie L",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Les 3 premières saisons sont parfaites (mis à part la musique). Les saisons 4, 5 et 6 sont bien en dessous et décevantes. La dernière et ultime saison 6 est très sombre. Pour ma part je pense qu'il est préférable de s'arrêter à la saison 3 et ignorer les autres.",
    "review_date": "5 juillet 2020",
    "writer_pseudo": "Harma",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Au début du premier épisode je n'avais pas accroché à l'histoire. Mais au final les personnages sont attachants et j'ai beaucoup aimé le sujet de cette série la révolution des femmes dans les années 1920.",
    "review_date": "26 juin 2020",
    "writer_pseudo": "Fanny Courtat",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Les 3 premières saisons sont excellentes en mettant en scène l'émancipation des femmes dans l’Espagne d'avant guerre à travers le portrait de quelques copines. La psychologie ne va pas très loin, mais on se laisse prendre dans l'histoire.La saison 4 est un peu de trop, car le sujet est éclusé et le scénario devient poussif. On fini par s'y ennuyer ferme.Mais ce n'est rien par rapport à la saison 5, qui veut nous faire passer de l'histoire intime à la grande histoire (la guerre d'Espagne). Le ratage est total : tout y est invraisemblable, la guerre est totalement fantasmée, et le scénario balance les coups de théâtre, les évasions rocambolesques et les peines de cœur à la vitesse d'une gatling.",
    "review_date": "6 avril 2020",
    "writer_pseudo": "Nico B",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Au début on s’attache à des personnages mais au fur et à mesure qu’on avance dans la série on se lasse, on se rend compte que Leurs histoires sortent un peu de la réalité. Et puis la dernière saison est vraiment nulle....",
    "review_date": "21 juillet 2020",
    "writer_pseudo": "Nadia Ben",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Nous adorons regarder les séries avec mon copain, tout type de séries nous ne sommes absolument pas compliqué. Nous avons beaucoup entendu parler de cette série alors nous avons commencé l’épisode 1, déjà j’ai commencé à m’endormir et d’un coup je me suis réveillée parce que la musique m’interpellait... comment est ce possible de mettre une musique de Demi Lovato dans un film qui est sensé être tourné dans les années 20-30 et en plus de cela en Espagne, donc premièrement les musiques à cette époque je ne pense pas qu’elles étaient connues internationalement, puisque c’est une chanson anglaise et de deux je pense qu’il devait y avoir dans les bars ou autres des chanteurs et non des basses qui diffusaient la musique.... pour moi c’est un énorme flop, impossible de continuer la série même si l’histoire en elle même avait l’air pas mal. Je ne sais pas si c’est fait exprès ou non mais je trouve ça totalement aberrant.",
    "review_date": "20 avril 2020",
    "writer_pseudo": "Manon R",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Cette série est tout simplement géniale ! Le scénario est très accrocheur on a toujours envie de voir la suite, l'histoire est un peu tordu à certains moments. Mais les personnages sont très attachants ils ont chacun leur histoire de leur côté, ainsi que l'héroïne qui essaie de surmonter ses problèmes. La série est très bien écrite, elle est un peu engagé pour le droit des femmes.En tout cas je vous la recommande. Par contre les choix des musiques sont absolument scandaleux ! Nous sommes dans les années 20 dans les bars et les boîtes de nuit il y a  des musiques de 2017 ! Et ils se sont toujours obligés de mettre des musiques de fond qui sont parfois complètement en décalage avec ce qu'il se passe à l'écran. La série est géniale mais vraiment la musique c'est décevant. C'est dommage car l'histoire est palpitante, une sorte de telenovelas un peu plus moderne.",
    "review_date": "27 janvier 2020",
    "writer_pseudo": "Cyril d.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Ils sont forts ces espagnols : cette série est magnifique, aussi bien par la reconstitution historique, l’histoire originale est passionnante malgré quelques coïncidences un peu trop rocambolesques. Au fur et à mesure des épisodes, nous nous attachons davantage aux protagonistes et nous nous rendons compte que rien n’est complètement noir ou blanc. Des rebondissements dramatiques redonnent du piment à l’intrigue et nous sommes dans l’obligation de devoir continuer le visionnage. J’avoue, je suis bon public, la musique tant critiqué par une majorité sur ce site ne m’a pas dérangé. Pour moi la meilleure actrice est celle qui joue Doña Carmen Cifuentes (quelle peau de vache !). J’ai passé un bon moment avec toutes ces dames et leurs relations.",
    "review_date": "28 juillet 2020",
    "writer_pseudo": "Bicheyrejp",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Les deux premières saison passent bien les personnages sont attachants  les acteurs crédibles et le scénario sympa...La troisième saison ça s'essouffle  c'est de moins en crédible a la limite de la niaiserie, des situations absurdes....ensuite c'est vraiment du n'importe quoi du remplissage un scénario bancal même Blanca Suarez n'échappe pas au naufrage et sans vous parler de la voix off qui vous bassine a longueur de temps d'inepties comme si le spectateur était un attardé qui ne comprenait pas ce qu'il regardait pour les 2 dernières saisons alors là ...je veux pas gâcher votre plaisir..",
    "review_date": "13 août 2020",
    "writer_pseudo": "Michel D.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Toujours des personnages très attachants mais malheureusement c'était la saison de trop. Un lien de plus en plus lointain avec La compagnie du Téléphone, élément pourtant clé de la série. Des enquêtes qui n'en finissent plus... On tourne au soap-opéra.En espérant que la saison 5 sache mieux se renouveler.",
    "review_date": "5 octobre 2020",
    "writer_pseudo": "LucyYy",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Je suis sur que cette série doit etre géniale, l'idée de dénoncer la condition féminine de cette époque  est excellente, les actrices jouent à merveilles, les décors et la lumiere vous baignent dans une bonne ambiance.Malheureusement je n'ai pas pu passer le 2eme épisode car ça devenait insupportable : La musique !!!!!!!Mais qui a eu l'idée de placer ce genre de musique dans ce genre de série. C'est completement anachronique mais surtout que c'est le genre de musique bateau que l'on passe sur des films dégoulinants de guimauve pour préadolescent.Dommage, ça m'a frustré, peut etre que les producteurs auront la bonne idée de ressortir la série avec une autre musique.",
    "review_date": "5 octobre 2018",
    "writer_pseudo": "gus",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Première production espagnole de Netflix, une série féministe, politiquement engagée en explorant la recherche de reconnaissance et d’affranchissement pour ses femmes de l’époque, sujet qui fait écho à l’actualité où des inégalités subsistent.",
    "review_date": "1 mai 2017",
    "writer_pseudo": "Bulles de Culture",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Cette série espagnole se déroule à Madrid en 1928, la femme gagne en indépendance depuis la première guerre mondiale. Cela tombe bien, la compagnie du téléphone recrute.Grace à ce travail d’opératrice, quatre femmes complètement différentes vont tisser de solides liens d’amitié.Cette série s’adresse plutôt à un public féminin qui prendra plaisir à suivre les aventures de ces « femmes d’autrefois ».Pour encore plus de critiques et de bonne humeur, suivez-moi sur Facebook et Instagram : Le Vidéo club de Sabrina !",
    "review_date": "3 mars 2021",
    "writer_pseudo": "Le Video Club De Sabrina",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Je ne suis pas habitué à ce genre de séries, mais celle-ci m'a agréablement surpris. Elle soulève des causes nobles dans un environnement historique splendide (décors, costumes,...). Les trois premières saisons sont superbes, la quatrième reste également bonne, mais la cinquième est à mon goût celle de trop. Il n'y a d'ailleurs plus aucun rapport avec le titre même de la série.Les quatres premières restent remarquables.",
    "review_date": "2 août 2020",
    "writer_pseudo": "Hugo B.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Ambiance année 20 très esthétique, comme l'était celle de Madmen dans les années 60. ça démarre bien puis ça bascule vite dans un enchaînement de rebondissements  les plus abracadabrants les uns que les autres dignes d'Amour, Gloire et Beauté ou Despetate Housewife mais sans le coté déjanté.Mais on se prend quand même d'affection pour les différents personnages pour tenir jusqu'a la fin.",
    "review_date": "12 avril 2020",
    "writer_pseudo": "Stéphane N.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Une très belle série jouée par des acteurs tous talentueux surtout le trio Alba/Lydia,Francisco et Carlos.Les décors et les costumes sont magnifiques.",
    "review_date": "9 mai 2020",
    "writer_pseudo": "Annick C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Bien au début mais n'importe quoi ensuite, ça tourne au ridicule, et en rond, plein de rebondissements pour que ça dure .... Bref,  j'ai zappé la moitié des épisodes.",
    "review_date": "27 décembre 2020",
    "writer_pseudo": "bernard s.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Cette série est géniale, émouvante, pleine d’émotions... les personnages sont attachants et ont tous une histoire touchante. Le message de la série est génial. Je recommande !",
    "review_date": "15 juillet 2020",
    "writer_pseudo": "Léana Febvay Genet",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Incroyable, cette série est tellement inspirante. Je me suis énormément attachée aux personnages. Les acteurs jouent merveilleusement bien. Les émotions se ressentent droit dans le coeur. Je suis passé par toutes les émotions ! Le scénario est prenant, on a envie de savoir la suite, absolument ! Les demoiselles du téléphone, c'est une histoire de révolution, de combats féministes et humanistes, d'amitié, d'amour, de joies et de peines, de lutte, d'ambition, d'audace, de liberté, de sacrifices. C'est beau, ça donne du courage ! Une série qui a du sens et des valeurs.",
    "review_date": "27 juillet 2020",
    "writer_pseudo": "atomikcerise",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Cette série m'a permis de me remettre un peu à l'espagnol. Cela se regarde bien et c'est bien rythmé. Les filles sont attachantes.",
    "review_date": "19 juillet 2020",
    "writer_pseudo": "Diane S",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "J'ai trouvé cette série superbe !!! Elle nous fait assister aux péripéties de 4 femmes se battant pour s'émanciper du patriarcat des années 20 à Madrid.... la liberté passe tout d'abord par la possibilité d'être indépendant-e et de pouvoir gagner son argent par soi-même, ce qui n'était pas si facile que ça à l'époque, les femmes devant rendre des comptes à leur père puis leur maris. Cette série n'est pas non plus manichéenne et elle dispose de très beaux décors, de magnifiques costumes et d'un très bon jeu d'acteur avec des personnages attachants et entiers. Dès lors qu'on commence cette série, on a de hâte qu'à la continuer ! :)",
    "review_date": "18 mai 2017",
    "writer_pseudo": "Gersende W.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Les demoiselles du téléphone est une superbe série ! Très touchante et émouvante. La fin laisse un grand vide tant on s'attache aux personnages. Je ne pensais pas m'attacher à cette série et j'en garderais un merveilleux souvenir",
    "review_date": "7 novembre 2020",
    "writer_pseudo": "Cassie",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "La dernière et meilleure saison! Le contexte historique apporte la profondeur et la complexité à la série, qui pouvaient lui manquer dans les saisons précédentes. C'est horrible de dire adieu à ces personnages que l'on a tant adoré et/ou détesté au fil des épisodes. Une magnifique série dramatique!",
    "review_date": "1 novembre 2020",
    "writer_pseudo": "LucyYy",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Superbe série touchante sur un groupe de femmes durant les annees 20 et 30 qui se battent prLes droits des femmes.L’amitie entre elles est celle qui n’existe plus en 2020.Serie qui merite son succes",
    "review_date": "22 novembre 2020",
    "writer_pseudo": "Anysia S",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Cette seconde saison est un peu moins bien que la première pour plusieurs raisons. Tout d'abord il n'y a plus l'effet de surprise, on connait déjà l'univers des années 30, le décor de La Compagnie de Téléphone et nos quatre amies Lidia, Marga Angeles et Carlota. Ensuite, si l'on aime voir hésiter Lidia entre Carlos et Francisco pendant la saison 1, cela commence à être légèrement redondant au bout d'un moment. Les retournements de situation parfois sont à la limite du soap, mais étant quand même de qualité, cette série reste crédible grâce à un scénario assez bien ficelé et à des actrices qui jouent pleinement leurs rôles. La bonne surprise est le personnage de Sara, sur qui l'accent est mis. Carlota est pour moi le personnage nécessaire, féministe, révoltée contre les injustices, mais je ne trouve pas que l'actrice qui l'interprète lui apporte réellement des choses. Blanca Suárez et Nadia de Santiago, se glissent dans la peau de jeunes femmes au tempéraments totalement  opposés mais jouent celles-ci toutes les deux à merveille. Angeles est probablement le personnage le plus intéressant de cette saison, on lui découvre des facettes  que l'on ne soupçonnait pas. Une intrigue plus policière, est le fil rouge qui mène l'histoire, heureusement car on se lasse un tout petit peu du triangle amoureux Lidia-Carlos-Francisco. La série vaut tout de même le coup d'être continuée, rien que pour voir l'évolution de nos héroïnes auxquelles on s’attache beaucoup.",
    "review_date": "29 juin 2020",
    "writer_pseudo": "LucyYy",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Les épisodes se dévorent toujours aussi vite, certes avec moins d'empressement qu'au début, mais avec toujours autant d'intérêt pour les vies de ces femmes fortes aux destinées tourmentées. On monte crescendo en intensité jusqu'à l'apothéose, une fin que certains jugeront peu crédible mais qui est ambitieuse et rocambolesque au même titre que la série dans son ensemble.",
    "review_date": "7 juillet 2020",
    "writer_pseudo": "LucyYy",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Une première saison très prometteuse, où se mêlent intrigues amoureuses et policières. Portée entres autres par Blanca Suarez, charismatique en femme dépassée par les évènements , et Nadia de Santiago, très drôle, cette série féministe qui prend place dans un décor original; La Compagnie de Téléphone; plaira à tous les amateurs de série espagnoles et surtout d'époques. Elle m'a fait penser à Velvet, bien que celle-ci se déroule bien après chronologiquement parlant. La musique pop, anachronique, ajoute un côté décalé qui reflète la modernité de cette compagnie et surtout des femmes qui y travaillaient, cela n'étant pas chose commune en 1928.",
    "review_date": "29 juin 2020",
    "writer_pseudo": "LucyYy",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Très bonne série super bien faite, il y a plein de rebondissements ! On s'accroche très vite et les épisodes défilent tout seuls.",
    "review_date": "26 juillet 2020",
    "writer_pseudo": "Capucinette43",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Ridicule ! Tout est improbable et irréaliste. 4 évasions en 5 saisons, la casa de papel est un chef-d'œuvre a côté !",
    "review_date": "27 février 2020",
    "writer_pseudo": "She.M",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Super série, on plonge tout de suite dans l'univers des demoiselles du téléphone! Cependant, j'ai été un peu déçue vers la fin. En effet, je trouve que le scénario perd de sa valeur et devient un peu invraisemblable et tordu. C'est bien dommage parce que ça vient ternir le début qui est juste super !",
    "review_date": "5 mai 2020",
    "writer_pseudo": "Stella",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Je peux que conseiller, c’est une série génial, on ne s’ennuie pas, c’est accrocheur. Il y a de tous, tous les sujets. Il y a de l’amour de la joie, des rire car c’est drôle, trahison, combat, politique, jalousie de tous. J’ai revu les 4 saison 3 fois sans m’en lasser. Et revoir des série sur Netflix c’est pas mon truc mais là c’est vraiment bien. Je vous conseille fortement.",
    "review_date": "4 mai 2020",
    "writer_pseudo": "Ji’bé😀",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Intriguée par les critiques positives, j'ai regardé les deux premiers épisodes et puis j'ai arrêté là. L'histoire et les personnages, pourquoi pas, mais le discours pseudo féministe de la voix off m'a soulé, la tête de peste de l'héroïne principale aussi, et la musique m'a achevée. Pas le fait qu'on entende des musiques actuelles lors des scènes de fête qui se déroulent dans les années 20 (ça marche très bien chez Baz Luhrmann), mais quel besoin ont-ils eu de rajouter une musique de fond en permanence pour appuyer les scènes ? Scène romantique ? Hop un fond de violon. Moment triste ? Hop un fond de piano. Suspense ? Hop une musique stressante. Tellement pénible que j'ai laché après 2 episodes.",
    "review_date": "6 juin 2020",
    "writer_pseudo": "japanese5",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "un chef d’œuvre👌🏼 avec une fin mémorable ! cette série raconte une véritable histoire, une des meilleurs de netflix.",
    "review_date": "4 juillet 2020",
    "writer_pseudo": "WOODIX T",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "La saison de trop, encore des rebondissements dans les péripéties... Je ne sais pas comment ils pouvaient encore trouver autant d'idées avec autant de façons de s'en tirer",
    "review_date": "18 août 2020",
    "writer_pseudo": "Lucas G",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Superbe série qui met en avant les femmes dans l'histoire de l'Espagne. Très bon casting et interprétations, un scénario à la hauteur.",
    "review_date": "15 octobre 2020",
    "writer_pseudo": "Marlène B.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Las chicas del cable et la première série espagnole originale netflix et certainement la meilleur. le scénario est excellent les décors nous font bien pensé aux année 20-30 les costumes aussi. L'histoire est très touchante est elle est un exemple que le droit des femmes était beaucoup trop minime.Sérié que je conseille !!",
    "review_date": "19 juillet 2020",
    "writer_pseudo": "Aurélien Granger ",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "A la base je n’aime pas les séries mais là je me suis laissé emporter par celle-ci.Ces Femmes endurent les difficultés liées à cette époque, les années 1930, et à la guerre, avec beaucoup de courage, de dignité, de force, grâce à leur union indestructible et à leur sororité. Elles ont une foi à toutes épreuves, elles se font confiances, et se soutiennent quoi qu’il arrive, une sororité de cette ampleur donne envie, et force l’admiration. Elles se sont sacrifiées pour défendre leur cause et c’est grâce à ces femmes courageuses que les conditions des femmes ont pu évoluer. Cette série est formidable pleine de rebondissements les acteurs et les actrices sont attachants et attachantes merci aux réalisateurs et aux producteurs et aux artistes !",
    "review_date": "15 mars 2021",
    "writer_pseudo": "Ornibus",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Excellent, les débuts du féminisme, et les difficultés de la vie dans une Espagne encore très empreinte de traditions et de formalisme, scénario crédible et très bien replacé dans la réalité historique, jeu des acteurs/actrices excellent et convainquant , j'ai adoré l'histoire de cette conquête d’indépendance, avec les risques et les aléas qui en découlent de ces femmes aux caractères différents mais uniques et issues d'horizons sociaux très différents également, qui veulent toutes vivre et participer pleinement à la révolution technologique, sociale et économique de leur époque, et qui en dépit d'évènement , d'accidents , d'obstacles parfois surgis du passé mais sans donner l' impression artificielle d'une ficelle scénaristique, arrivent peu ou prou à leurs fins. Alors, oui il y a quand même l'un ou l'autre dérapage moins crédible mais l'ensemble est cohérent et sacrément bien fichu.",
    "review_date": "6 juillet 2020",
    "writer_pseudo": "Olivier delhove",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Magnifique, historique!On passe par toutes les émotions Les espagnols n'ont rien à envier aux américains une magnifique sérieA voir vraiment",
    "review_date": "24 février 2021",
    "writer_pseudo": "Stéphanie28",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Une chouette petite série sur l'émancipation des femmes. Elle se regarde facilement et on s'attache fort aux personnages principaux. Les histoires d'amour sont toutes aussi mignonne les unes que les autres. Comme à mon habitude, le personnage au quel j'accroche le moins c'est le principal mais les autres en valent vraiment la peine. Si j'ai un reproche à faire à cette série c'est que tout va trop vite. Les gens sont très vite au courant de tout, et il n'y a pas beaucoup de temps entre le moment où nous spectateurs apprenions quelques choses et le moment où presque toutes les filles sont au courant.     spoiler:      Un autre petit, mais tout petit reproche est que l'attraction qu'il y a entre les deux filles et avec le trouple (de 1, va trop vite comme je le disais) et n'est pas hyper présente alors qu'on sait que la série en est capable puisqu'elle le fait avec d'autres couples. Et je trouve cela dommage que comme par hasard, ce sont les deux filles engagées dans la cause féministe qui finissent lesbienne/bi...",
    "review_date": "10 août 2020",
    "writer_pseudo": "claire vms",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Une bonne série sur les premières saison, différent accrocheur et de bonnes intrigues ... par contre plus sa avance plus l'histoire deviens de loin en moin crédible et le scénario parfois vu d'avance. Bref sa reste une bonne série à regardé.",
    "review_date": "24 juillet 2020",
    "writer_pseudo": "Nicolas Mohn",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Belle œuvre démontrant l'évolution de l'émancipation féminine !Beaucoup de péripéties qui nous captivent, et nous fait adorer cette série !",
    "review_date": "12 avril 2020",
    "writer_pseudo": "Vanessa ",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Une série historique sur l émancipation féminine qui semblait prometteuse, mais qui se trouve être surtout un drama à l eau de rose. J ai terminé la saison 1, mais je ne reprendrai pas la suite.",
    "review_date": "29 mai 2020",
    "writer_pseudo": "Chlo",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "cette série est géniale ! des féministes, des battantes une histoire très accrocheuse dès le début. Les costumes, les décors au top, l'actrice principale est juste magnifique aussi bien physiquement que dans son jeu d'actrice, mon personnage préféré est ....... Carlota son personnage, son role, son histoire, son combat est ouf. Les personnages sont tous attachants sauf ........... Sara alias Carlos elle était nulle enfin son personnage je l'ai trouvé chiant il aurait pu tellement être mieux..... Je la recommande !!",
    "review_date": "15 novembre 2020",
    "writer_pseudo": "Claudiaafo",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "franchement tout ça pour ça 😡Les 3 premières saisons parfait pour tout mais après ça se dégrade et le clou du clou une fin désastreuse avec un texte en espagnol ou je n'ai rien compris. J'ai perdu mon temps 😡 grrr",
    "review_date": "7 décembre 2020",
    "writer_pseudo": "Nelly L",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Une magnifique série... tout simplement. Des personnages attachants, une histoire toujours inattendue, qui se suit comme un feuilleton, encore plus qu'une série. Oui je l'ai binge-watchée, mais non, je ne l'ai pas regretté. Elle se place d'ailleurs dans un contexte historique tout aussi particulier, magnifiquement bien respecté.",
    "review_date": "4 octobre 2020",
    "writer_pseudo": "BastienUrsule",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "J'ai adoré cet série, l'epoque et les acteurs. Je trouve juste dommage la fin, j'aurais aimé voir une autre fin",
    "review_date": "6 août 2020",
    "writer_pseudo": "Beberenard",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "L'image est belle, les acteurs aussi, mais la musique est juste choquante et ne colle pas du tout avec l'époque et l'environnement. Au bout de deux épisodes ça m'a gonflé. L'impression de regarder une série pour teenagers du coup, ou de romance américaine, au mieux. D'autant que la musique est omniprésente. Bref c'est du gâchis !",
    "review_date": "3 janvier 2021",
    "writer_pseudo": "Jenni R.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "La musique moderne omniprésente dans la série est insupportable. Les décors et costumes sont pourtant parfait. Je ne comprends pas cette faute de goût. Deux épisodes m'ont suffi ! J'avais au final l'impression de regarder une série pour teenagers en mal d'amour. Dommage car les actrices sont très bien !",
    "review_date": "23 mars 2021",
    "writer_pseudo": "Jenni R.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "La saison vraiment de trop, navrante de poncifs, d'incohérences et de dialogues ridicules.La saison qui gaspillé toute la série en somme..",
    "review_date": "15 août 2020",
    "writer_pseudo": "Geneviève B",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Cette série est tout simplement géniale !! La meilleure que j'ai pu voir jusqu'à présent. Les personnages jouent merveilleusement bien, nous avons l'impression de vivre dans les années 20-30 avec eux. Vraiment sublime et à voir",
    "review_date": "4 juillet 2020",
    "writer_pseudo": "Marion Febvre",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Dès le début, la série est très entraînante de par l’époque, le jeu d’acteur mais aussi le sujet dont il est question. L’émancipation des femmes n’est pas souvent le sujet mis en avant par les séries. Malgré que cette série évoque la vie des femmes à cette époque, elle repose néanmoins sur des dramas, des histoires qui peuvent amener à la déception des spectateurs venus cherchés de l’authenticité. Ces quatre femmes déterminées à se battre pour leur droit, à instaurer l’égalité vont réellement communiquer leurs états d’âme. Ces femmes liées d’amitié ont toutes des histoires différentes, et exposent donc plusieurs problèmes de la société à cette époque. Le personnage principal (Alba) est un personnage assez atypique qui ne plaît pas forcément dès le début à cause de son indépendance très prononcée et sa pudeur. Elle ne se livre réellement qu’à partir de la saison 2 voire 3.Série très agréable à regarder et très forte en rebondissements.",
    "review_date": "16 avril 2020",
    "writer_pseudo": "Agxthelagrange",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Génial ! Une série juste géniale et parfaite !! Je suis très triste et déçu que la série se termine à l’issue de la saison 5... C’est une série avec des actrices et acteurs parfaits et exceptionnels. Les décors sont magnifiques et l’histoire est forte intéressante. Les nombreuses intrigues sont toutes plus fortes les unes des autres.",
    "review_date": "27 avril 2020",
    "writer_pseudo": "Clément",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Série envoûtante !J ai adoré l audace de ses demoiselles qui se battent pour la liberté des droits !Le sacrifice ultime m a fait réaliser que ce n était pas juste une série mais une réalité.Le message est passé.",
    "review_date": "6 juillet 2020",
    "writer_pseudo": "Rachida Benhammou",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Bon je cherchais une série sympa et divertissante après la remarquable « Good girls » que j’ai adoré Les demoiselles sont plutôt sympas , surtout Blanca Suarez en brune style Ava Gardner au physique envoûtant (plus belle bouche du cinéma actuel?)  Bon la série se laisse regarder avec une intrigue mignonnette, même si la musique est complètement décalée, et les amours d’Alba vraiment compliqués... j’ai regardé les 4 saisons sans problème, mais sans le confinement, j’aurai sûrement passé ma route ... je conseille pour les fans de Dinasty version année 20 espagnols",
    "review_date": "24 avril 2020",
    "writer_pseudo": "Fleuryvincent",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Une série INCROYABLE et EMOUVANTE !!! Magnifique clap de fin !Les intrigues, le jeu de rôles, le décor, les costumes... Très bien réussie !!Grâce à cette série, on comprend vraiment tous les combats menés depuis longtemps par de nombreuses personnes qui nous permettent aujourd'hui d'avoir autant de droits et de libertés !MERCI pour toutes ces années de visionnage où l'on passe par toutes les émotions tellement on s'attache aux personnages et aux histoires !Et BRAVO !!!",
    "review_date": "12 juillet 2020",
    "writer_pseudo": "Laetitia Gil",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Absolument génial ! Une histoire bien tournée toujours dans l'intrigue,des personnages attachants j'adore. Je lis beaucoup de critique sur la musique, d'accord elle est trop récente pour se fondre dans la série mais sa fait un très bon contraste et j'adore ! Sa fait un superbe mélange mais ce n'est que mon avis personnel.",
    "review_date": "12 avril 2020",
    "writer_pseudo": "Sandra Lavignasse Barian",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "J'ai adoré cette série, et contrairement aux autres, j'ai trouvé le décalage de la musique très moderne, si cela avait été des musiques d'époque, cela aurait peut-être fait lourd et démodé , la c'est juste parfait, petit bémol , ça ressemble un peu trop à gossip girl, voix off et choix des musiques.  Ca n'est pas du tour gnangnan comme les telenovela, et la page historique et liberté des femmes est très intéressant. Un grand merci!",
    "review_date": "4 mai 2020",
    "writer_pseudo": "Valerie Parmentier",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Quelle jolie série ! Le féminisme dans toute sa splendeur. Laissez-vous prendre par les aventures de las chicas del cable, vous ne serez pas déçus... A aucun moment je ne me suis ennuyée ; toujours plus d'histoires à raconter au fil du temps qui passe et cela ne vient en aucun cas alourdir en engrosser la série, qui a réussi à trouver un juste terme, à temps. C'est parfait. Je la recommande.",
    "review_date": "13 février 2021",
    "writer_pseudo": "math_be",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Série originale intéressante, avec de très bonnes actrices dans les rôles principaux. Contexte historique basé sur des faits réelsA recommander , bien que la fin soit décevante on souhaite une suit e!!!",
    "review_date": "15 mars 2021",
    "writer_pseudo": "Arlechino",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "L'histoire est intéressante, nombreux rebondissements et réalités historiques exactes. Par contre, la (les) musique est à vouloir être sourd tellement c'est mauvais, surtout inapproprié avec l'époque (années '20)",
    "review_date": "12 juillet 2020",
    "writer_pseudo": "Maryline29100",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "J'avais vu la bande-annonce de cette série et j'ai donc voulu la regarder et j'ai bien fait. Cette série est très bien si on aime les drames, les romances, les secrets et ici une les histoires d'émancipation de la femme, ce qui est mon cas. Je la conseille fortement car la série a un style occidental américain avec une touche espagnol, à voir.",
    "review_date": "1 mai 2017",
    "writer_pseudo": "Maéva M",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "C'est simplement 'Les feux de l'amour' en costumes d'époque ! Une télénovéla à l'américaine avec plus de moyens financiers. - C'est vraiment très mielleux- certains acteurs sur-jouent (théâtralisent)- Le doublage ne fonctionne pas bien au niveau des lèvres, mais à part ça il est correcte (et au pire pour régler ce problème il suffit de la regarder en VO) - Le pire : La musique !!! Horrible... Elle est constamment en fond ! C'est quasi : 10 secondes sans, 30 secondes avec ou 30/30 et ainsi de suite... De plus, elles ne sont absolument pas du tout adapté à l'époque, ça créé un décalage trop violent pour rester  dans l'ambiance de l'époque (c'est des musiques de notre époques, style pop et autres) et des-fois elle ne sont même pas adapté aux situations ! Quand j'entends la série en fond, à chaque fois je pense à 'greys anatomy' (avec la femme qui parle au début et à la fin de l'épisode, la musique niaise constante, les histoires d'amour, les disputes etc)Bref, je trouve cette série insupportable mais je note pas 'nul' ou 'très mauvais' car  il y a évidemment pire, certains acteurs sont assez bon et les costumes sont bien aussi.",
    "review_date": "23 février 2020",
    "writer_pseudo": "LaPaixSurVous",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Une série avec un début plein de rebondissements mais très vite une descente continue avec rien, une fin triste mais un début dont je recommande!",
    "review_date": "25 juillet 2020",
    "writer_pseudo": "Gossip05",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Je me suis lancée dans cette fresque tragico-sentimentale à laquelle j'ai adhéré ++une préférence peut-être pour les saisons 2 et 3la première étant la découverte , impatiente de découvrir la partie 2/S5Contrairement à d'autres j'aime énormément la bande son et ai découvert des titres magnifiquesIls s'adaptent tout à fait à l'ambiance , les chansons de l'époque auraient trop ringardisé la série Les acteurs sont vrais , certains à baffer, voir pire et d'autres à adorer...on à les bons ingrédients!!!!A regret quelques 'phrases off' monocordes et une posture un peu froide parfois d'une de nos héroïnesJe conseils",
    "review_date": "30 mai 2020",
    "writer_pseudo": "Hélène F",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Une excellente première saison.J'étais suspendue à chaque épisode, les rebondissements ne manquent pas. Les protagonistes possèdent leur caractère et s'inscrivent à leur manière dans cette lutte des femmes pour leur indépendance, sur fond de Charleston et de robes à sequins. Seul bémol : la musique ! J'ai mis du temps à m'y habituer, je l'avoue : remplacer le swing des années 20 par de la musique de 2017 alors qu'il y a un tel souci de cohérence historique... Je ne comprends pas très bien.Mais dans l'ensemble, je conseille vraiment cette série.",
    "review_date": "28 mai 2017",
    "writer_pseudo": "Léa .K.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "De bonnes idées mais beaucoup trop peu de crédibilité à plusieurs reprises. Ça dérape à la saison 3.C'est bien dommage.",
    "review_date": "8 février 2021",
    "writer_pseudo": "Max Bth",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Une série qui se laisse regarder, mais comme dans Emilie à Paris, on ne côtoie que les riches et leurs beaux quartiers. La pension où vivent les filles, l'hôpital où séjournent Pablo, puis Francisco ou Carmen, les édifices et les appartements, même le commissariat de police, sont d'un luxe inouï,  Madrid de l'époque était une ville pauvre, mais ici on n'en voit aucun : Madrid impeccable, voitures luxueuses, rues parfaites, Madrid refait à neuf. Rien ne cloche.  Les révolutionnaires de la saison 3 sont de grands bourgeois élégamment vêtus. La misère qui a conduit aux soulèvements antimonarchiques, cachée. Pour ceux qui ne cherchent aucune cohérence historique ou sociologique, ça ira. Pour ceux qui essaient de faire un lien avec la réalité historique ça passera mal. On a cherché à transposer des idées du XXI° siècle (égalité hommes-femmes, divorce, avortement, liberté sexuelle) aux années 1930 où les idées progressistes ont conduit à l'avènement de la II République espagnole (1931). Bonne idée car l'Espagne était en avance sur beaucoup de pays européens puisque le droit de vote a été accordé aux femmes en 1931 alors qu'il ne l'a été qu'en 1945 en France. Mais Les Demoiselles du téléphone n'est pas un documentaire historique. Alors ?... ben je regarderai la saison 5 pour voir jusqu'à quelles invraisemblances et quelles incohérences pourront aller les scénaristes et les acteurs d'une série qui, malgré tout, comme je le disais en introduction... se laisse regarder !",
    "review_date": "5 février 2021",
    "writer_pseudo": "Bernardo V",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Ma série préférée, j'ai adoré dès le début.Une série plein de rebondissements !Je la conseille impérativement...",
    "review_date": "15 janvier 2021",
    "writer_pseudo": "R Marand_19",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Ma série préférée, j'ai adoré dès le début.Une série plein de rebondissements !Je la conseille impérativement...",
    "review_date": "15 janvier 2021",
    "writer_pseudo": "R Marand_19",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Tombé dessus par hasard, et vraiment très surpris. Très agréable à suivre. Au delà d'être une série sur les femmes, c'est une série qui traite des hommes à une époque lointaine et proche à la fois. Les acteurs sont crédibles pour traiter des thèmes pourtant assez attendus pour une telle série. Mais on est embarqué du début à la fin. C'est ce qu'on attends de ce genre de série.",
    "review_date": "13 septembre 2020",
    "writer_pseudo": "Thibault Bouday",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "MAGNIFIQUE....Des comediennes et comédiens subliment qui ont su tous nous tenir en haleineInterpretation magistral , decors splendides de l'audace, une ecriture à la perfection, de quoi etre scotcher du début à la fin Meme les seconds roles furent tres bien jouer , et un final extraordinaire qui boulerve le spectateur jusqu'a la derniere imageSue c'est subliment bien jouer , du rire aux larmes et les 5 dernieres minutes nous boulverses ou il faut pas mal de minutes pour se releverMerci infiniment aux réalisateurs et à la production Netflixjuan",
    "review_date": "31 juillet 2020",
    "writer_pseudo": "Jean Louis F",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "La série est bien. C'est intéressant de voir les opératrices du téléphone à ces débuts et d'avoir une histoire sur l'émancipation des femmes. Juste un gros point noir, je trouve que le personnage de Lidia n'est pas du tout assez développé par rapport aux autres. Un épisode sur deux elle pleure ou elle crie sur ses amies (souvent de manière injuste d'ailleurs). Je ne comprends pas non plus le personnage de Carmen. Elle est juste mesquine et cruelle sans explications. J'aime beaucoup tous les autres personnages, notamment Carlotta.    spoiler:     Dans la saison 4, Lidia crie sur Carlos car il lui a caché que Francisco est sorti du coma. Elle lui dit qu'elle a toujours été honnête avec lui, sur ses sentiments, qu'elle aime Francisco... alors qu'ils vivent ensemble et dorme dans le même lit. Et après elle lui crie que c'est elle la victime. Je trouve le personnage de Lidia très agaçant globalement.",
    "review_date": "28 février 2020",
    "writer_pseudo": "Emilie J",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "En ce qui me concerne Les trois ou quatrième  premières saisons sont intéressante  la quatrième est un peu la copie de la 3 mais la cinquième est vraiment de trop rien à voir avec le téléphone",
    "review_date": "9 janvier 2021",
    "writer_pseudo": "Estelle Koon",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Je regarde beaucoup de serie bien que je n'aie pas encore terminée celle ci sachez quelle me touche beaucoup et je lavoue avoir pleurée a presque tous les épisodes dans cette serie ont apprendra à aimer chaque personnage et il y a enormement de repondissements je tient à dire que c'est l'une de mes serie préférée, je ne la conseil a personne en particulier car je pense que tout les monde y trouvera son compte car il y a de l'amour, la joie, la tristesse ,le bonheure ,le sexe et le meurtre au début jetais vraiment perplexe les costumes d'époque et tout cela ce n'aie pas vraiment moi mais sachez que j'ai adoré au 10 premiere min ,cette série est superbe je pourrai,la regarder des millions de fois en fin tout sa pour dire quelle est la meilleur des serie !!!! Et je me suis accrocher a tout les personnages ils sont toussent touchant et je suis contente que cette serie a etait mise en audio français merciii elle ma énormément plus!!!!!!!!!!!",
    "review_date": "20 février 2020",
    "writer_pseudo": "Athenahouri",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "La musique est affreuse,  en disharmonie totale avec les fêtes des années 20.Le Charleston est dansé en arrière fond avec de la musique de maintenant. Ca me gâche la série et jai décroché au deuxième épisode pour vous écrire cela.",
    "review_date": "30 septembre 2020",
    "writer_pseudo": "Sandrine Mercier",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Magnifique série,  très bien jouée  avec diverses intrigues.Je l'ai commencé la semaine dernière et je suis à fond dedans.",
    "review_date": "20 septembre 2020",
    "writer_pseudo": "Sylvie Dagier",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "J'avais entendu des échos à propos de la qualité de cette série et j'ai donc tenté le coup. J'ai été aveuglée durant les 2/3 premiers épisodes par les décors, les costumes, la langue espagnole, les objectifs féministes de la série mais aussi par sa volonté de dépeindre la réalité historique de l'entre-deux guerre. Je me suis vite rendue compte que je m'étais trompé sur cette série. La musique, comme beaucoup l'ont déjà fait remarquer, est insupportable et niaise. L'intrigue ne passe que par le prisme de l'amour tragique et hyper idéalisé (Francisco et Alba, le duo/couple principal, sont présentés comme des âmes sœurs qui même après 10 ans ont encore des sentiments super profonds, lol si on est réaliste au bout 10 ans tu reconnais souvent difficilement la personne). Enfin, les prises de paroles d'Alba/Lidia, en tant que narratrice (concept préexistant dans Grey's Anatomy ou Esprit Criminel), censées énoncer des vérités générales sont en fait pleines d'affirmations très discutables. En effet, elles présentent certaines actions (par exemple le vol) comme raisonnables alors qu'au contraire l'amour est défini comme toujours déraisonné. Ils vont même jusqu'à dire que pour être raisonnable il faut forcément avoir le cœur brisé (une idée bien passéiste et loin d'être féministe).",
    "review_date": "8 novembre 2020",
    "writer_pseudo": " Alex",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Les bases posées, la série s'annonce intéressante et contrairement à certaines critiques, je trouve que le choix d'une musique moderne est audacieux et passe assez bien. Mais vient l'Episode 9 ... 'c'est le drame', tout 'part en sucette'. L'histoire et les personnages ne sont plus crédibles, on commence à trouver le personnage d'Alba vraiment 'pauvre', alors qu'on lui prêtait un grand destin, et la série se révèle n'être plus qu'une 'telenovela'. Donc, on abandonne, ça devient insupportable, quel gâchis !",
    "review_date": "7 mai 2020",
    "writer_pseudo": "Pierre Mikaël",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Une série de qualité sur les deux premières saisons, mais qui connait une chute vertigineuse avec des nons sens qui se multiplient lors de la saison 3. Bien dommage car elle avait tout pour être excellente.",
    "review_date": "8 février 2021",
    "writer_pseudo": "Max Bth",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Au départ un plot intéressant, certains caractères auxquels on s'attache plus ou moins, quelques rebondissements, des bonnes intentions / idées  et puis c'est le drame : un scénario télégraphié (et ça durant 4 saisons, je regarde actuellement la saison 5 et ça continue !), certains dialogues incroyables compte tenu de l'époque, l'incapacité d'un grand nombre de figurants de provoquer des sentiments de par un jeu d'acteur maladroit     spoiler:     (On en parle d'Angeles qui passe l'arme à gauche avec 5 amis autour avec trois qui grimacent parce qu'ils n'arrive pas à pleurer ?), de la techno dans les musiques d'ambiance (apparemment ça se calme dans la saison 5), le triangle amoureux de la protagoniste qui dure et dure et dure ...., des personnages à l'image de Carlos qui sont de véritables yoyos sentimentaux et scénaristiques     spoiler:      (qui passe de rigolo de service à tortionnaire puis paillasson et maintenant colonel ?)... Bref c'est compliqué à regarder si vous aimez la cohérence des films que vous regardez et l'allure générale  de ces derniers.",
    "review_date": "14 février 2020",
    "writer_pseudo": "FrottiMercury",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "De loin une des meilleurs série que j'ai regardé sur Netflix. On s'attache aux personnages.Je recommande +++",
    "review_date": "4 septembre 2020",
    "writer_pseudo": "Mélanie Fiand",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "J'ai eu du mal à me décider pour commencer cette série mais au final je ne regrette pas, ce n'est pas la série du siècle, et malgrés des histoires d'amour qui tournent en rond, on a toujours envie de savoir se qu'il va se passer dans le prochains  épisodes , Blanca Suárez tient sont rôle à meveille, on s'attache au personnage. Et la musique recente dans un bar des année 30 fallais oser, moi j'adhère ! Bonne petite serie.",
    "review_date": "3 octobre 2020",
    "writer_pseudo": "Prisc Prisci",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Une série addictive comme je les aime. Le casting est au top, les costumes, musiques et décors sont d'une grande qualité.Les personnages sont très attachants .. un beau casting merci pour ces beautés divines :-)Des rebondissements à chaque épisode, on ne peut qu'adorer cet univers des années 20. Aujourd'hui sort la saison 5 pour mon plus grand plaisir. Je recommande vivement !",
    "review_date": "14 février 2020",
    "writer_pseudo": "Lucye Cahez",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Une série incroyable, féministe, émouvante et triste, les décors et les costumes sont magnifiques, et pour le coup même si les musiques sont un peu hors contexte, je ne trouve pas ça choquant À voir au plus vite !",
    "review_date": "21 juillet 2020",
    "writer_pseudo": "Petite Fée",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Je conseille absolument cette série à 20000% !! Je l'ai regardé en VO espagnol sous-titré français personnellement et je vous conseille de faire de même ! De un pour améliorer votre espagnol (parce que oui ça marche) et de deux parce que l'on plonge dans l'histoire bien plus facilement. Je trouve les personnages vraiment très attachants et les décors ainsi que les tenues tout simplement sublimes ! Je tiens à saluer la prestation phénoménale de Blanca Suarez dans le rôle de Lidia Aguilar ! Les quatre premières saisons nous emportent totalement dans les années 20-30 ! Une période vraiment fascinante ! Elles ont toutes une histoire principale (qui est parfois un peu trop envahissante). J'ai vraiment été conquise. Mais les saisons 5 et 6 sont totalement différentes ! Si vous êtes facilement émotif, je vous conseille de vous arrêter à la saison 4 car vous risqueriez d'être déçu...    spoiler:      En effet, le contexte années 20 est remplacé par la guerre... Quasiment un personnage meurt dans chaque épisode ! Cela fait énormément de changement ! Ne parlons pas du final ! J'ai pleuré toutes les larmes de mon corps ! (alors que je n'ai pas pleuré pour 'Titanic', c'est pour dire ;-)) Mais lorsqu'on y repense, on voit l'évolution entière des personnages, ce qu'ils ont réussi à faire et on se prend juste une claque en pleine figure ! Cette série nous incite vraiment à réfléchir sur beaucoup de choses (comme les conditions des femmes, leur courage surhumain, ce qu'elles ont du subir,...) On se remet vraiment en question et pour ça, moi je mets cinq étoiles parce que 'Las Chicas del cable', c'est vraiment du grand art !!!!",
    "review_date": "26 juillet 2020",
    "writer_pseudo": "Marie Vr",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Serie conseillée par une amie. J'ai regardé les 3 premiers épisodes et puis je me suis endormie  ! Déjà, voir que la série compte 6 saisons, ça me fait freiner des 4 fers !! Pour moi, une série qui se limite à 2 voir 3 saisons c'est le maximum...au delà je m'ennuie !! Je me suis arrêtée a la saison 4 de GOT et la saison 3 pour walking dead... c'est dire !Ensuite le sujet :  c'est d'un démago ce sujet !! 4 nénettes vivant dans les années 20, cherchant à se battre contre le joug masculin et macho... serie féministe qui nous rappelle combien  la position de la femme indépendante n'est pas gagnée ! Alors oui merci, on le sait déjà que la femme doit se battre tous les jours pour gagner sa place dans un univers masculin ...rien de bien nouveau sous le soleil.... bref, sujet ennuyeux à mourir, avec des incohérences à fond les ballons ! Comme la musique par exemple !! D'où a-t-on vu du Demi Lovato dans les années 20 !! Je n'ai regardé que les 3 premiers épisodes et c'est déjà bien assez ! Next ....",
    "review_date": "15 décembre 2020",
    "writer_pseudo": "Nefer64",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Bonjour. C'était la 1ère fois que je regardais une série sur Netflix. Au départ j'étais motivée par la pratique du castillan et je l'ai donc regardée en VO. Mais j'ai été très vite happée par l'histoire et charmée par la beauté des costumes et des décors des années 20. Il est vrai que les derniers épisodes sont moins bien ficelés, mais les acteurs jouent tous très très bien , aussi je recommande vraiment cette série.",
    "review_date": "22 mars 2021",
    "writer_pseudo": "Eyrignoux Regine",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "C'était bien parti mais finalement c'est décevant... Très bonne idée de parler de femmes qui souhaitent s'émanciper etc. Parcontre le doublage est mauvais et mettre des musiques de 2017 dans une série censée se passer dans les années 30 ? Comprend pas.",
    "review_date": "30 juillet 2017",
    "writer_pseudo": "Pauline J",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "L’histoire n’est pas mal j’ai eu envie d’aller jusqu’au bout, mais il y a pas mal d’invraisemblances et j’ai été étonnée par la musique qui ne correspond pas du tout aux années 1930 mais à nos jours. Un peu méli mélo quand même !",
    "review_date": "1 octobre 2018",
    "writer_pseudo": "anmalau",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Dommage, on partait pourtant bien sur des faits historique et un bon synopsis. De beau décor, une belle idée, mais la musique.. Pitié la musique .. C'est une serie dans les année 1920, restons dans les annes 1920.. Quand les protagonistes se retrouvent dans une fête chic, nous voila avec de la musique limite dubstep des années 2017. Impossible de regarder sans être complêtement sorti de l'histoire à cause de ces musiques qui n'ont rien à voir avec l'ambiance de base .",
    "review_date": "15 septembre 2017",
    "writer_pseudo": "Ely B.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Cette série est super sur tout les aspects les images avec leur couleur, l'histoire et l'univers originaux, les musiques qui racrochent l'histoire au présent et tout les personnages sont intéressants, il y a du suspence ... Entre histoire d'amour, histoire d'amitié et histoire de famille cette série nous fait passer par toute les émotions tout en dénonçant les places des femmes dans la société dans les années 1920. Je la conseille vraiment et je trouve dommage que l'on en entende pas assez parler.",
    "review_date": "26 août 2017",
    "writer_pseudo": "Louise B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "J’adore la série de la saison 1 a la saison 2 que j’ai encore pas vue je pense  c’est superbe J’aime bien tout les acteurs est Actrice qui joue dans Las Chicas Del Cable .....Je suis grand fans En plus  nous avons un Clip de la 1er saison J’ai une questions si les acteurs est les actrice vienne au Festival de Cannes 2018 que si des Actrice vienne ou vient pasMais j’adore",
    "review_date": "2 janvier 2018",
    "writer_pseudo": "Marie Sarah",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "série pour ados ou personnes âgées de type télénovela. Tout l'intérêt du contexte historique et de l'idée du scénario est enlevé par le centrage sur les histoires d'amour à rebondissements et le gnagnan",
    "review_date": "19 août 2018",
    "writer_pseudo": "palulos",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Déçue de cette série prometteuse. Il y avait un réel potentiel dans le synopsis: l’histoire de l’émancipation des femmes, la démocratisation du téléphone, de beaux costumes...Mais malheureusement le scénario n’est pas bien ficelé comme beaucoup de séries de nos jours. Beaucoup trop d’incohérences, les intrigues ne sont pas menées jusqu’au bout ou trop rapidement terminées, les personnages superficiellement développés etc.Les drames sont à foison, ce qui devient vite agaçant.",
    "review_date": "2 août 2019",
    "writer_pseudo": "LoubnaM",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Pour info 'la synopsie' c'est pas ça, à part ça cette série est insupportable de par sa bande-son qui ne colle pas, ses propos soit-disant féministes mais qui ne reflètent pas du tout l'époque, plutôt une vision naïve et biaisée de cette époque, vu par les faux-féministes de nos jours.",
    "review_date": "11 août 2019",
    "writer_pseudo": "artemus4",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Grosse, grosse déception: musique et dialogues totalement anachroniques ! Impossible de s’imprégner, ne serait-ce que quelques minutes d’affilée, de l’esprit de l’époque. Situations exagérées et grotesques ... Jeu des actrices/acteurs ridicules ...",
    "review_date": "9 août 2019",
    "writer_pseudo": "Fabrice V",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Extrêmement mal joué, scénario digne des téléfilms de milieu d'après midi, personnages caricaturaux, sujet principal (justement ce qui pouvait être intéressant) totalement relégué à l'arrière plan, musique anachronique.L'unique public ciblé et celui qui aime les histoires à l'eau de rose. Si vous n'êtes pas de ce public, fuyez...",
    "review_date": "22 septembre 2019",
    "writer_pseudo": "Grégory D.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Je n'ai pas du tout accroché cette série, et ceux pour plusieurs raisons. La première est le découpage de l'intrigue, qui ne s'accorde pas avec celui des épisodes, si bien qu'il est difficile de 'se mettre' dedans, sauf on regarde d'une traite. Ensuite, j'ai trouvé les acteurs plats, récitant platement leur texte et tous se ressemblant.",
    "review_date": "20 août 2019",
    "writer_pseudo": "Hannoy",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Mise en scène et décors soignés. Parfois  surjoué et candide mais c'est l'Espagne, donc c'est normal. Par contre la saison 3 est trop différente des autres. Ça vire à la telenovela et on dirait les Feux de l'amour espagnols tellement le scénario devient parfois invraisemblable et grotesque. Dommage",
    "review_date": "15 juillet 2019",
    "writer_pseudo": "GIJoe",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Eh bien,:'Les feux de l'amour déguisés' en 'série moderne,prétendant relater les difficultés des femmes dans l'Espagne pré-Franquiste,accès au travail,à l'indépendance financière,défi permanent à un machisme d'état,bref,des thèmes intéressants,et qui, pour 'toucher',je présume,un jeune public,a eu l'audace,(certains ont trouvé cela déplacé),d'y ajouter une 'bande-son'actuelle(Beyoncé,etc...) Mais l'énorme problème de cette mauvaise série espagnole,est:le scénario,il n'y en a pas,mis à part le fait que deux plays boys gominés sont amoureux d'une jeune femme,évidemment la plus jolie et intelligente de la série...Que les acteurs sont pathétiques ,et que pour finir en beauté,on s'endort....A éviter ,et pour se réconcilier avec les séries Espagnoles,regardez de toute urgence,une véritable 'perle'policiere-dramatique:'La Casa De Papel';superbe,excellents acteurs...",
    "review_date": "6 mars 2018",
    "writer_pseudo": "balanine100",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Franchement déçue de cette série qui s'annonçait pas mal. J'ai eu du mal avec le 1er épisode (les musiques d'aujourd'hui sur une série année 20 n'aident pas...) mais j'ai continué et ça a été de mieux en mieux je dirai jusque avant la fin de la saison 1. La raison? Je n'imaginais pas que ce serai une ''télénovela' ou un 'desperate housewifes''. La série m'a promis une femme pourchassé, qui change d'identité, les débuts du téléphone, des femmes qui travaillent pour s'émanciper, certes, mais aussi un complot, des écoutes téléphonique (d'où l'importance des opératrices) , un passé sombre, une guerre qui se prépare, un coté militaire, de 'l'Histoire' quoi. En réalité sur la fin de la saison 1 on a plus que les histoires d'amour de l'actrice principale qui franchement ne sont pas terrible... dans le genre je préfère le destin de lisa, au moins on sais ce qu'on regarde...là la série m'a promis quelque chose qu'elle a retiré en cours de route. J'ai regardé le début de la saison 2 par curiosité et je confirme on est bien dans Desperate housewifes mais en mauvais.Ne vous attendez pas à voir plus que l'actrice principale qui passe sa vie à se demander qui choisir.Sinon les décors et les costumes sont beaux...",
    "review_date": "27 décembre 2017",
    "writer_pseudo": "Sklerijenn Y.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Vraiment poche. On est en 1920? Vraiment??? Pour les costumes et le décor ok, mais pour le reste, la musique dans les bars fait très 2017... Une série strictement pour adolescentes et encore...",
    "review_date": "28 mai 2017",
    "writer_pseudo": "Julie H.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "J’ai commencé à 9h ma serie et dans la nuit même j’ai finis les 2 saisons. J’aime son univers et ses acteurs choisis qui jouent divinement bien. Même si l’actirce de la femme de Francisco est clairement à revoir. La saison 1 est GENIALISSIME. Mais pour moi même si la saison 2 nous laisse en haleine et je regarderai la saison 3 j’ai trouver qu’elle avait perdu son âme. SPOILER Voilà toute une saison que j’attendais que Francisco et Alba s’unissent enfin, et j’ai trouver leur histoire bâclé au possible. Tellement déçu. Le bébé de Carlos et Alba est malheureusement une erreur également et même si, c’est évident qu’elle le perdra, aucun espoir s’offre à ce pauvre Francisco qui a clairement tout perdu au cours de tous les épisodes. L’histoire de Sarah est vraiment des plus inintéressante possible, ça été le plus mauvais choix de l’ajouter en personnage secondaire, je trouve son perso très inutile à la série. Dommage de finir sur cette note..",
    "review_date": "8 février 2018",
    "writer_pseudo": "Maôh W.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Les deux premières saisons,j'ai adoré,mais la troisième,mal jouée,scénario un peu n'importe quoi.Dommage,j'ai vite zappé.",
    "review_date": "8 septembre 2018",
    "writer_pseudo": "bendelette",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Une bonne serie, qui permet de reviser l'espagnol si on l'entend en Version Original. Elle reunit les histoires de 4 femmes qui veulent la liberté des femmes. C'est plutot une bonne idee car il y en a pas trop pour s'embrouiller mais assez pour pouvoir etre happé par une des histoires si les autres ne nous interesse pas !",
    "review_date": "20 août 2017",
    "writer_pseudo": "tisma",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Bof bof bof ..franchement j'en suis a la saison 2 et je le demande depuis le deuxième épisode si je vais continuer. ..bref, truc aime machine mais machine préfère bidule qui croit aimer truc mais finalement préfère l'autre ...ou les deux ! Fi alelent, ce ne sont que des histoire de ... C'est un peu gnan gnan et je ne vois pas où est l'émancipation ... A moins que ce soit le fait de faire un ménage a 3 ou bien ...Sans intérêt. Quand a la.musique anachronique, c'est loupé et bien moins efficace que peaky blinders ...",
    "review_date": "13 février 2020",
    "writer_pseudo": "J D",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "4 étoiles ?!! Vraiment je ne comprends pas la note de cette série. Une série pour ados gnangnan et encore.Les doublages en français sont catastrophiques, on se croirait dans une telenovela.Nous avons regardé les 2 premiers épisodes pour laisser sa chance au produit,  mais ce fut un supplice !",
    "review_date": "7 juillet 2017",
    "writer_pseudo": "juli W.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Moi qui a du mal à choisir une série j'ai lu la synopsie et la bande annonce a plusieurs reprise sur netflix mais elle m’a pas donnée envie dans savoirs plus. Jusqu'à il y a 1 mois je me suis dit je me lance. La série et parfaite les acteurs aussi plein de suspense les personnages son attachant j’ai dévoré les 2 saisons en 2 ou 3 jours elle aborde beaucoup de sujet délicat des années 1920 j'attends avec impatience la saison 3",
    "review_date": "21 février 2018",
    "writer_pseudo": "fafa95100",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Une nouvelle petite série forte sympathique qui se regarde avec plaisir. Originale et qui change de l'ordinaire. Un plaisir de suivre les aventures Des Demoiselles Du Téléphone. Quant aux anachronismes, ils ne sont pas dérangeant pour moi, je m'y suis vite accoutumé. D'où cette originalité. Quant à la bande son qui ponctue et rythme les séquences, je me suis vite approprié la playlist.",
    "review_date": "29 mai 2018",
    "writer_pseudo": "nico550m",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Saison 3 : Tout bonnement génial, encore mieux, des rebondissements, en scène d'amour, en lien d'amitié. Une vrai tornade d'évènements cette saison 3. Scotché à mon fauteuil, dévorant épisodes après épisodes les mésaventures et les aventures de Ces Demoiselles Du Téléphone....",
    "review_date": "13 août 2019",
    "writer_pseudo": "nico550m",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Pour ceux qui aiment les histoires à l'eau de rose sans trop de réalisme. Une copie de Velvet sans l'égaler. L'idée de mettre des musiques du 21ème par contre... un concept qui peut plaire... ou pas.",
    "review_date": "3 février 2019",
    "writer_pseudo": "Barrel C.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Une super série qui nous plonge à une autre époque. Les décors et costumes sont très jolies et l’histoire prenante. A regarder à fond",
    "review_date": "29 octobre 2018",
    "writer_pseudo": "Elodie W.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Nos demoiselles tronquent le romantisme (beaucoup prononcer  dans la première saison) contre une ambiance à la BIG LITTLE LIES. Si la première saison était plus axé sur les personnages : Lidia et Marga cette nouvelle saison s’intéresse davantage aux personnage d'Angeles.Même si elle fait aussi la part belle au autres personnages. Cette seconde saison regorge de rebondissements et de bonnes intentions mais le format de 8 épisodes me semble trop court pour raconter milles intrigues en si peu de temps d'ou les trois étoiles. Ce que l'on peut regretter c'est le coté trop sombre de la chose, et le trop plein de scènes inutiles majoritairement 'romantique'.",
    "review_date": "7 novembre 2019",
    "writer_pseudo": "CINETIM",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "BAMBU PRODUCCIONES nous offre une nouvelle production romantique et 'policière' vraiment sympathique à voir. Porter par un quator d'actrices excellentes. Cependant, si les intrigues semblent bien construisent et les personnages vite attachants, on peut devenir assez vite agacé par trop de féminisme ! Malgré tout,cela reste un bon divertissement.",
    "review_date": "28 octobre 2019",
    "writer_pseudo": "CINETIM",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Une Saison 4 reprenant là, où la Saison 3 s'en est arrêtée. 8 épisodes seulement, mais 8 épisodes toujours agréable à regarder. Avec un Saison 5 se profilant.... Les personnages toujours aussi attachants, et un triste dénouement en cette fin de saison. Émouvant, toujours poignant, malgré quelques petits bémols, un enlèvement réitéré de la petite Eva, qui se soldera par un échec de justesse. Mais peu crédible par le spectateur, tant il est si vite écourté ! Le tumulte amoureux de Lidia & Francisco est bel et bien, toujours présent. Et l'on sent bien qu'avec Carlos, c'est de plus en plus éloignement, le couple prend peu à peu aux fils des épisodes de la distance. On ne sent plus Lidia amoureuse comme elle l'a été en Saison 3. Quant au manège Lidia & Francisco, ça commence à faire. Depuis la Saison 1, ça va un moment, mais là, ça commence à 'bassiner' sérieux. Faudrait que le réalisateur se décide, meilleur ami, ou véritable amour. Que l'on en finisse une bonne fois pour toute. Je sais, que c'est un concept afin de maintenir le spectateur rivé sur son fauteuil, mais à force, l'alchimie entre tout ce petit monde qui se presse autour d'Alba / Lidia, ça commence à faire. Passons à autre chose, clôturons le débat ! Mais ce n'est qu'une remarque, la Saison m'a plu dans son ensemble, et la Saison 4 contre toute attente à encore su attiser mon intérêt, capter mon attention. Reste à voir ce que le réalisateur nous a concocté pour la suite....",
    "review_date": "13 août 2019",
    "writer_pseudo": "nico550m",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Une Saison 2 tout en rebondissements & dénouements. Avec 2 amours en bataille, ou sentiments, passion, jalousie, peine et chagrin sont de mise. Quelques petites 'bévues', les écoutes téléphoniques ont disparu tout comme le coup d'état. Alors certes certains événements, paraissent meubler, voir clore une impasse. Mais dans cette Saison 2, quelques détails nous apporte la réponse     spoiler:     (comme par exemple qui était la personne qui avait récupérée l'étui de cigarette de Francisco Gomez, la patronne de la maison de passe (sans doute cette même personne qui avait tué le commissaire qui faisait chanter Lidia) qui avait recueilli Alba Romero / Lidia). Une Saison 3 laisse se profiler à l'horizon tant le dernier épisode de cette saison nous laisse le présager. J'ai hâte de voir la suite. Une série originale avec une bande son atypique à l'époque mais collant parfaitement aux scènes.",
    "review_date": "29 mai 2018",
    "writer_pseudo": "nico550m",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Saison 3 : Tout bonnement génial, encore mieux, de rebondissement, en scène d'amour, en lien d'amitié. Une vrai tornade d'évènements cette saison 3. Scotché à mon fauteuil, dévorant épisodes après épisodes les mésaventures et les aventures de Ces Demoiselles Du Téléphone....",
    "review_date": "13 septembre 2018",
    "writer_pseudo": "nico550m",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Très bonne série dommage que la musique ne corresponde pas à l'époque c'est la seule chose  qui me dérange...",
    "review_date": "5 septembre 2019",
    "writer_pseudo": "pabasti",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Impossible de couper la série tellement qu'elle est prenante, on veut savoir la suite.. et la suite est tellement pertinente! Acteurs très bons. Ça faisait longtemps que je ne m'étais pas éprise d'une série.",
    "review_date": "10 mai 2017",
    "writer_pseudo": "Laura S.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "serie melodramatique ou le scenario peine à trouver des histoires cohérentes; le jeu est banal et les histoires sans subtilité. des incohérences à noter notamment le changement de bras pour le bandage en fonction des prises de vue. bref un soap opera dans toute sa splendeur sans grand interet",
    "review_date": "12 février 2019",
    "writer_pseudo": "* o",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Nos héroïnes 'girl power' sont de retour dans un nouveau chapitre inédit et très attendu. Qui plus est, cette année sonne celle de la maturité.En effet la série s'est échappée des contraintes scénaristiques, des règles de commissions et mit l'action de coté (quoi que le sujet     spoiler:     soit centrer autour de Carlota accusée d'un meurtre) : pour faire davantage la part belle aux personnages (principaux et secondaires). Ainsi on plonge davantage dans la psychie des personnages (leurs rêves,émotions, peur, etc..) ce qui permet d’aborder plus en détails des thèmes comme l'amitié, l'amour ou la famille. Même thème que les saisons se contenter d'évoquer à l'écran sans aller dans le détail ou expliquer pourquoi ce thème était important. On remarquera aussi qu'il y a moins de scènes de sexe, et c'est féministe sans trop l'être, mais sans n'en faire pas assez. La série à enfin trouver un juste milieu à ce niveau là, et elle ne peut qu'en sortir grandie. Après, c'est visuellement très beau, musicalement sympathique (ça fait penser à Peaky Blinders) et les jeux des comédiens sont plus posés et semblent plus vrai.Le tout emporter par de nouveaux personnages, et d'autre qu'ont quittent à regrets, des intrigues secondaires sympathique et une grande histoire qui s’intéresse plus à Carlota qu'aux autre. Toute cette partie : l'enquête fait étrangement penser à celle de GRAND HÔTEL, quoique plus simple à comprendre. Puis il y a un dénouement inattendue tout comme dans les premières saisons.C'est vrai on sent le revu sans pour autant que ce soit copié-collé et c'est plus posé.Pour moi c'est EXCELLENT, et je crois n'avoir rien à ajouter à part : à quand la saison 5 ?!",
    "review_date": "9 novembre 2019",
    "writer_pseudo": "CINETIM",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Plus romantique que jamais, plus surprenante, plus étourdissante : ce troisième chapitre est certainement l'un des meilleurs de la saga. De très beaux costumes, des intrigues plus mature que jamais, des interprétations magistrale de la part de chaque acteurs mention particulière à CONCHA VELASCO juste sensationnel et une BLANCA SUAREZ qui l'es tout autant ! Bref Netflix à mit la barre haute pour ces 8 nouveaux épisodes qui se termine par des rebondissements de taille et de belles scènes d'émotion. En espérant que la quatrième saison sera à la hauteur de ce degrés d'excellence.",
    "review_date": "7 novembre 2019",
    "writer_pseudo": "CINETIM",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Histoires d’amour impossibles avec des acteurs incroyables sur fond d’époque. La Saison est trop courte avec peu d’episodes regardée en 48 heures. Petit faible pour le couple Francisco/Alba qu’on ne voit jamais finir ensemble.",
    "review_date": "28 décembre 2017",
    "writer_pseudo": "Vanessa B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Déçu... la saison ça allait mais la finalité du dernier épisode me laisse un goût amère... la dernière décision pris par Lydia surtout... je ne comprend pas...",
    "review_date": "17 août 2019",
    "writer_pseudo": "Estherounette B.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Agreablement surpris par cette série l'intrigue est quelques fois prévisible mais on se laisse prendre a l'histoire car les acteurs et actrices sont attachants et charismatiques",
    "review_date": "4 février 2019",
    "writer_pseudo": "Michel D.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Malgré la musique qui n'a rien à voir avec l'époque, j'ai dévoré la série, plus qu'à attendre la saison 5.",
    "review_date": "17 août 2019",
    "writer_pseudo": "Olivia F.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Ayant vu la serie Velvelt il y a quelques années, je me suis dit oh mon Dieu ils n'ont pas osé!!! Le synopsis est différent  certes mais le décor est le même, les studio sont les mêmes( ex le bureau du directeur, le bâtiment, le hall, le bar ...), les dialogues pourraient  se confondre.. Le genre de casting, avec la fille pauvre, le patron riche, la fille venue de la campagne.... Velvet m'avait beaucoup plus à la l’époque donc je ne peux qu'être satisfaite mais alors j'ai l’impression de voir la saison 5 de Velvet",
    "review_date": "24 juin 2018",
    "writer_pseudo": "missyhaiti92 ..",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Après avoir englouti la Casa de Papel, je suis restée sur une lancée hispanique. Je n'ai pas été déçue ! Intrigues, meurtres, chantage, amour, passion, trahison, argent ! Une télénovela version années 20, un épisode historique espagnol ; très bien joué, non vulgaire. Décors et costumes superbes. Je recommande.",
    "review_date": "18 décembre 2019",
    "writer_pseudo": "Nahele ",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Je suis tombée sur la bande annonce par hasard et j’ai beaucoup aimé alors je me suis dit pourquoi pas regarder mais je pensais un peu m’ennuyer car la bande annonce nous montre plus qu’il s’agit de femmes féminines des années 30 ( c’est le cas mais pas autant que je pensais) je pensais que ça parlait uniquement des femmes dans la société. Puis j’ai lancé le premier épisode je vous avoue que je suis restée un peu sur ma faim mais j’ai décidé de redonner une chance et j’ai beaucoup aimée! Honnêtement ne vous fiez pas à la bande annonce car la bande annonce n’a rien à voir avec la série. J’ai enchaîné les épisodes et je ne m’ennuyais pas. Les acteurs sont excellents ( et très beau 😉😏) ils ne traînent pas trop sur les problèmes et ça ne devient pas chiant! Je l’ai regardé 2 fois et j’ai aimé tout autant. Quand j’ai fini de la regarder je trouvais les autres séries  que je regardais beaucoup beaucoup moins bien. Si vous aimez les drama ( mais pas les dramas des adolescents 😆) les histoires d’amours d’amitié, les années 30... foncez vous ne le regretterez pas !",
    "review_date": "12 juillet 2019",
    "writer_pseudo": "Just M",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Je suis tombé sur cette série un peu par hasard et il ne m'aura fallut que 2 épisodes(j'ai trouvé le premier moyen) pour être totalement accro !! C'est simple, j'ai regardé les 2 saisons en quelques jours. Seul petit bémol, je n'adhère pas à la musique qui est en total décalage avec l'époque mais c'est parce que je suis tatillonne. Série dans la même veine que Velvet, une vraie pépite !!",
    "review_date": "1 mars 2018",
    "writer_pseudo": "Andylon",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Série sympa qui montre comment nous femmes, étions traités auparavant. Bien joué MAIS sachant que nous sommes censé être au XIX siècles les musiques techno.. C'est limite..     spoiler:",
    "review_date": "13 août 2019",
    "writer_pseudo": "Ado N",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Supprimer cette horrible musique et tout rentre en ordre.On est au dans les années 20 et pas 2000 !!Quelle massacre !",
    "review_date": "12 janvier 2020",
    "writer_pseudo": "John Ala",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Cette série manque d intrigue. Pas de véritable trame. La musique ne correspond pas dutout ni à l époque ni au genre de série.Difficile de constater qu'il y ai eu autant de saison. Je me suis arrêtée à la troisième saison pensant que j'allais enfin accrocher mais en vain.",
    "review_date": "15 octobre 2019",
    "writer_pseudo": "li .",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Oui, plutôt pas mal, même si certains costumes et coiffures sont trop modernes (la secrétaire par exemple), et il est vraiment dommage que la musique (genre Katy Perry ou Adele) gâche l'ambiance car aucun rapport avec la choucroute !! Dans les 3 premières images de la saison 1, on voit même un hôtel Mercure au loin dans la rue... Bof bof pour une action en 1920 ! Cette série ne restera donc pas dans les annales...",
    "review_date": "27 décembre 2018",
    "writer_pseudo": "rfaivret",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Bonne série même si je trouve que Concha Velasco joue terriblement mal. Par contre je dis un grand bravo à sa doublure française qui est excellente. Autant les décors et l'ambiance est réussie autant la musique est en total décalage et très dérangeante. c'est très dommage.",
    "review_date": "3 octobre 2019",
    "writer_pseudo": "Bea M",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Les Demoiselles du téléphone aborde le quotidien de quatre jeunes femmes aux horizons divergents : Lidia, Carlota, Ángeles et Margua. Le décor est celui de la société patriarcale madrilène des années 1920, dans laquelle les femmes sont cantonnées à trois rôles : épouse, ménagère et mère. Leur identité se définit et se construit ainsi autour de l’autorité masculine. En 1928, un événement pousse des centaines de femmes provinciales à sortir de leur torpeur et à rejoindre la capitale : l’ouverture de la première compagnie de téléphone du pays. Cette dernière engage massivement des opératrices pour relier les communications. La série dans son ensemble est très bien, notamment les costumes,décors et comportements de l'époque.Tous les thèmes sont abordés : amour, pouvoir, argent, politique, amitié, émancipation etc.. Tout ce qu'il faut pour avoir une bonne série. On observe une montée en puissance des femmes qui, de base sont standardistes, évoluent comme assistante de direction, chargée de projet, ce qui à l'époque était peu commun. Elles s'organisent, complotent, élabore de nouveaux stratagèmes pour obtenir ce qu'elles n'avaient pu avoir: droit de vote, droit de divorce, et cela fonctionne tout au long de la série !Les deux seuls bémols qui viennent endommagés le scénario: la musique d'aujourd'hui qui n'a rien à faire sur une série des années 1920.. La série Peaky Blinders qui date des mêmes années avait bien marché grâce aux musique reprises par un chanteur version Vintage. Ensuite, entre chaque saison, 6 à 12 mois s'écoulent et certains événements sont donc incompréhensibles.. Une fille pardonnée (sans comprendre pourquoi) par son père qui lui faisait la guerre, un mariage dont on ne sait même pas s'il a eu lieu entre les 2 saisons, une montée politique dont on ne connait rien.Il est bien évident que cette série est à regarder, ne serait-ce que pour savoir ce qui se tramait en Espagne à l'époque pour les femmes rêvant d'émancipation, et comment nous avons pu avoir tout ce que nous avons aujourd'hui.",
    "review_date": "16 août 2019",
    "writer_pseudo": "Philippine B",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Bonjour,Saison 2 fini un jour après sa sortie, et pour cause ! Saison Originale éprouvante et envoûtante !    spoiler:      Suite à l’assassinat de Mario (chose qui était sur, vu Angeles qui craque), on ne s'attends pas a autant de déchirements et de rapprochements successifs, de plus, la guerre entre Carlos et Francesco, mon cœur balance toujours pour Carlos malgré son comportement de Macho dans la série..Bref tout ça pour dire, saison au top comme d'habitude, une seule hâte la suite évidemment",
    "review_date": "26 décembre 2017",
    "writer_pseudo": "Ines B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Très bien joué surtout en VO et la musique décalée tant décriée...et ben c'est pas si mal, au contraire.",
    "review_date": "24 avril 2019",
    "writer_pseudo": "SamTyler",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "j'ai cliqué sur la série sans trop savoir a quoi m'attendre et franchement je n'ai pas été déçu. J'ai été de suite transporté en 1930 avec un choix musical surprenant mais pas dérangeant, voir qui ajoute une plus valus à la série.J'attend donc la saison 2 et plus encore ... pas la même décision que pour sense 8 svp netflix ....",
    "review_date": "24 juin 2017",
    "writer_pseudo": "lthibault18",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Cette saison 4 est vraiment mauvaise on s attend à tous les rebondissements ça va très loin dans la fiction pas toujours très crédible. Bref les premières saisons sont bien meilleures.",
    "review_date": "10 août 2019",
    "writer_pseudo": "Marie L.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Rien a dire j’adore 😍 les personnages sont excellent 👌 les intrigues sont bien recherchées franchement une série qui vous rend addict a l’univers de cette série 😉😉",
    "review_date": "16 septembre 2018",
    "writer_pseudo": "Pierrepowers",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Toujours aussi palpitant que la première saison j’ai adoré beaucoup d’intrigues qui sont très poussées et c’est très bien réalisé",
    "review_date": "22 septembre 2018",
    "writer_pseudo": "Pierrepowers",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Première entrée en matière superbe on est vraiment plongé dans la vie des femmes des années 20 qui veulent changer les choses",
    "review_date": "22 septembre 2018",
    "writer_pseudo": "Pierrepowers",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Toujours pas déçu j’ai trop trop adoré j’attend la saison 4 avec impatience. L’univers des années 20 est toujours aussi présent 😌😌",
    "review_date": "22 septembre 2018",
    "writer_pseudo": "Pierrepowers",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Une superbe série sur le combat de ces femmes dans les années 20 ! Avec pas mal de rebondissements dont on ne se lasse pas. Une musique très actuelle donc assez surprenante mais finalement pas gênante. Petit point negative : la voix off du personnage principal qui nous fait des tartines de lecons de morales...Je conseille cette série.",
    "review_date": "20 décembre 2017",
    "writer_pseudo": "Zoé R.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "C'est vrai que je m'attendais à ce que cette saison prenne un autre chemin à vrai dire, mais je dois avouer que je n'ai pas été déçu pour autant. Les intrigues sont toujours aussi bien imaginées et les acteurs jouent à merveille, même si j'aurai aimé plus de scènes dramatiques et de moments touchants. Les seules scènes comme celles-ci étaient pour ma part pas assez travaillées. (c'est le seul point où j'ai été assez déçu). Pour finir, je trouve que cette saison est réussie même si pour moi les autres ont été meilleures.",
    "review_date": "9 août 2019",
    "writer_pseudo": "laurelaaay",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Drôlement émancipées toutes ces jolies femmes supposées vivre dans les années 1920... Quand je pense à ma grand-mère... Elles sont impeccables, maquillées, coiffées et portent toutes des tenues plus belles les unes que les autres. Les 'beaux gosses' sont... beaux et superbement habillés eux aussi. À croire que dans ces années-là, tout le monde 'il était beau' ! Même l'environnement est nickel ! Les rues, la gare, les bureaux, tout est en ordre. Pas de pauvres, pas de misère, pas le moindre papier par terre... Un monde aseptisé. Elles sont standardistes mais on dirait qu'elles sont toutes 'de la haute' ! Côté professionnel, elles ne travaillent pas trop et passent leur temps à bavarder entre elles, à se réunir dans des lieux discrets de la 'compagnie' pour échanger leurs secrets. Mais où sont les chefs ? L'intrigue est abracadabrantesque. On est dans le sirupeux gnangnan mâtiné de passions fougueuses. Bref, on y croit pas une seconde. Le ridicule est atteint avec la voix off moralisatrice (féminine bien sûr) qui nous explique, à tout bout de champ au cas où on n'aurait pas compris, les ressorts psychologiques de l'intrigue. Et comme cela ne suffisait pas, la production a inondé le tout d'une bande son d'aujourd'hui insupportable et en anglais ! Facilité sans doute plutôt que donner un semblant de réalité en faisant des recherches musicales sur ce que les Madrilènes pouvaient entendre à la radio et dans les 'caf' conc' dans ces années-là. Quand je pense à l'intelligence scénaristique et musicale de Downtown Abbey ou de Mad Men ! Et ça dure 4 saisons !",
    "review_date": "18 août 2019",
    "writer_pseudo": "Dalibor06",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "J'ai adoré la première saison. Quand tu commence à regarder, ta plus le goût d'arrêter! J'ai regardé la saison dans la même journée sans me lasser. J'attend la saison 2 avec impatience😳. Épatez-nous🎥encore😉😃!!",
    "review_date": "27 juin 2017",
    "writer_pseudo": "Danielle D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Cette série nous entraîne dans le quotidien de 4 femmes qui font face à des choix difficiles dans leurs vies, amitié, amour, liberté.. C'est poignant et très bien joué! Avec plein de petite leçon de moral qui peuvent être appliqué à notre quotidien!",
    "review_date": "13 décembre 2017",
    "writer_pseudo": "Sarah P.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Cette série est magnifique! Que ce soit le jeu des acteurs, l'histoire, les décors ou les costumes... tout est parfait!",
    "review_date": "20 mai 2017",
    "writer_pseudo": "Alex M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Cette série est géniale. Je la regarde en espagnole et sous titre espagnol sur netflix. Une histoire attrayante, des personnages surprenants.",
    "review_date": "12 mai 2017",
    "writer_pseudo": "Sandrine M.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "La saison 1 était excellente et promettait un bel avenir mais quelle déception par la suite. Des intrigues laissées à l'abandon, une suite invraisemblable de mélo drame amoureux, de saut dans le temps qui amène plus de questions que de réponses. Je me laisse toujours le temps pour juger mais le début de la saison 3 m'a achevé . Série la plus décevante que j'ai pu regarder , j'ai abandonné au milieu du 2 ème épisode de la saison 3 pleine de frustration. Dommage pour les acteurs qui sont excellents",
    "review_date": "4 janvier 2020",
    "writer_pseudo": "cécile guérin",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Bonne série, légère et sympa à regarder ! Les perso sont attachants. Par contre la série manque de crédibilité et c'est dommage. Pour ce qui s'agit de la musique le décalage entre les époques est surprenant mais aucunement dérangeant.",
    "review_date": "8 décembre 2019",
    "writer_pseudo": "Kbreezy",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Je viens de finir la saison 4 dans la foulée  des 3 précèdentes, je me suis régalée,  il y a les ingrédients pour vous tenir en haleine ....",
    "review_date": "22 août 2019",
    "writer_pseudo": "cathpastel",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Très bonne série.On ne peut pas plaire à tout le monde, mais cette histoire romanesque, certes avec quelques invraissemblances (mais c'est du 'cinéma' !), appuie là où ça fait mal sur la condition féminine de l'époque. La musique actuelle donne un coup de peps à l'ensemble, je trouve ça plutôt sympa.Depuis que le monde est monde, c'est l'amour qui le fait avancer, alors profitons en avec cette série à la photo bien léchée.",
    "review_date": "6 novembre 2019",
    "writer_pseudo": "Pascale A.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "je m'attendais à être vite lassée au vue du synopsis. pour moi cela semblait compliqué de faire plusieurs saisons sur ce sujet sans finir par tourner en rond. mais je suis agréablement surprise, l'histoire est intéressante et les personnages aussi.   pour l'instant ça se laisse très facilement regardé et on passe un bon moment.",
    "review_date": "3 janvier 2020",
    "writer_pseudo": "tchoupi1000 .",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Gros coup de coeur pour cette série. Magnifiquement filmée, Bo superbe également. Sujets très bien traités... Intrigues aussi. Hâte de découvrir la suite 😍😍",
    "review_date": "14 juillet 2018",
    "writer_pseudo": "Marion B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Cette série a vraiment du potentiel sauf que les musiques et les romances viennent tout gâcher.. Les décors, le scénario et les costumes nous font plonger dans les années 20.. jusqu'à ce qu'on entende la musique qui nous rappel que ce n'est qu'une fiction réalisée en 2017. De plus la bande annonce nous donne de fausses promesses : l'émancipation des femmes ? oui mais pas en premier plan. Il semble que la série ne s'intéresse qu'aux histoires d'amours. Déçue.",
    "review_date": "20 juin 2018",
    "writer_pseudo": "Lise O.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Depuis que j'ai commencé à la regarder je passe des nuits blanches, car je suis devenue accro !Admirable scénario et des acteurs incroyables ! je recommande vivement !",
    "review_date": "20 août 2019",
    "writer_pseudo": "Annie B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Excellent. J'adore les acteurs, l'intrigue qui nous surprend toujours, certains thèmes historiques...",
    "review_date": "16 septembre 2018",
    "writer_pseudo": "elena27385",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Grâce à Peaky Blinders, je suis fascinée par les années 20-30. Je ne pouvais donc pas passé à coté de 'les demoiselles du téléphone'. La série traite sur les conditions des femmes et leurs envies d'émancipation et d'égalité. Les couleurs sont belles, l'époque est respecté et la série est pleine de rebondissement, captivante et intéressante. Mais je ne peux mettre une note au dessus de la moyenne. Il y a un petit truck qui rend la crédibilité de la série nulle malheureusement : la musique.C'est vraiment dommage car cette série a un gros potentiel. Quand j'ai entendue les premiers sons, je me suis dis : Pourquoi ? Pourquoi faire ça ?",
    "review_date": "18 novembre 2018",
    "writer_pseudo": "Priscilia S.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "J'ai adore ! Super serie feministe sui vous donne envie de tout voir fin seul coup  3 saisons mais punaise vivement la suite !",
    "review_date": "27 février 2019",
    "writer_pseudo": "Stephanie B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "une série vraiment génial que je recommande pour toutes les personnes fan d'histoire d'amour avec un grand A mais aussi et d'amitié, de retournement de situation et de suspense.#TeamCarlos",
    "review_date": "20 mars 2019",
    "writer_pseudo": "Ines L",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "L'ambiance dans laquelle évolue les protagonistes est particulièrement respectueuse de l'époque et du pays dans lequel elles vivent. C'est une série qui a le potentiel pour plaire à un très large publique. Du suspense, des histoires d'amour et d'amitié, de l'action et des enquêtes. Les demoiselles du téléphone est l'une des meilleures séries netflix et je la conseil vivement. Attention chaque fin d'épisode donne envie de regarder le suivant!",
    "review_date": "10 septembre 2018",
    "writer_pseudo": "Matthieu K.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Bonne  intrigue assez bien jouée, beaux decor mais cette musique incessante et anchronique est insuportable .",
    "review_date": "16 juin 2019",
    "writer_pseudo": "Claude K.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "On n’entend pas suffisamment parler de cette série à mon goût! Elle est tout simplement géniale!! Amour, drame, suspense, tout y est! On ne s’ennuie jamais, les rebondissements sont crédibles, les histoires prenantes. Bref j’ai enchaîné les 3 premières saisons d’un coup et j’attends la saison 4 avec impatience! Je recommande!",
    "review_date": "28 novembre 2018",
    "writer_pseudo": "Laura R",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "La musique est absolument insupportable.  J'ai dû me résoudre à la regarder sans son avec les sous-titres.Puis, même si on s'attache aux personnages et qu'on réussit à en apprendre beaucoup sur les femmes de cette époque, on dirait qu'on est dans un photo-roman fleuve comme si tous les personnages étaient toujours là quand il ne faut pas.  La mère qui frappe au visage son fils EN PUBLIC à tous les 2 épisodes dans la 2e saison, c'est quasiment hilarant.  Des scènes redondantes et les histoires improbables sont les principes même de cette série. Déception et envie de la regarder jusqu'au bout. La claque au visage est omniprésente...Mais la comédienne principale est d'une rare beauté et bravo pour les costumes. Mais je vous conseille fortement de vous rabattre sur une autre série espagnole excellente qui est LA CASA DEL PAPEL.",
    "review_date": "20 avril 2019",
    "writer_pseudo": "Denise L",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "J’ai adoré ! Beaucoup d’émotion et d’intrigue dans cette série... J’ai hâte que la 4ème saison sorte !",
    "review_date": "30 juillet 2019",
    "writer_pseudo": "Lara C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "J'ai adoré super série et les, actrices et acteurs exellantJ ai eu des doutes au début, mais dès les première seconde j ai accroché",
    "review_date": "20 août 2019",
    "writer_pseudo": "Jessica G",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Série très réaliste et qui envoie un magnifique message. Décor, costumes, accessoires tout est fait pour qu'on s'imagine dans cette Espagne dès années 30. Acteurs et actrices sont vraiment extraordinaires. Et ce choix de mélanger cette ambiance passé avec des musiques modernes quelle merveilleuse idée des producteurs. Ce mélange nous ramène tout de même à une certaine réalité, qui  nous fait réfléchir aux différents messages envoyer par cette série. Les premiers épisodes mettent dans le contexte et nous importe rapidement dans la série. Série magnifique, à regarder absolument !!!!",
    "review_date": "18 décembre 2019",
    "writer_pseudo": "pepito le rigolo ",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Au top ! J’ai dévoré les 3 saisons en moins d’une semaine. J’ai adoré cette série, plein de rebondissements, on s’attache très vite aux personnages. J’ai beaucoup aimé l’univers des années 20/30, les décors, les costumes.A chaque fin d’épisodes, on a envie de voir le suivant tellement l’intrigue est palpitante.J’ai hâte à la saison 4",
    "review_date": "5 octobre 2018",
    "writer_pseudo": "Jilane F",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "J’ai regardé les 3 saisons et j’ai été scotché du début à  la fin.... Une saison 4 pour 2019??? Impatiente !",
    "review_date": "22 novembre 2018",
    "writer_pseudo": "Coralie A",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Une super série des acteurs (ices) de hauts niveau un régal pour les fans de séries à constante évolution",
    "review_date": "3 mars 2019",
    "writer_pseudo": "Amélie P",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Très bonne série où l'on s'attache très rapidement aux personnages et au combat de ses femmes ! J'ai adoré",
    "review_date": "27 mai 2019",
    "writer_pseudo": "Pascal L",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Moi qui suis passionnée de livres/films/séries se déroulant dans l'entre-deux guerres, je suis servie ! J'adore les costumes, les décors et les personnages principaux sont tellement attachants ! L'histoire raconte la vie de quatre jeunes femmes dans la fin des années 20 début des années 30. Elles sont opératrices et nous les suivons à travers leurs péripéties. A chaque épisode, il y a la voix-off du personnage principale, Lidia. Je trouve que ça fait un peu ambiance 'roman' et j'aime bien. Bon, il est vrai que le cliché des deux hommes (Fransisco/Carlos) qui veulent conquérir l'héroïne est un peu lassant au début, mais après, on s'y fait et ça devient même bien je trouve.Dans cette série, il y a de l'action, de la romance (bien sûr) et énormément de suspens et de rebondissements ! C'est pour cela que je l'adore  ; il se passe toujours quelque chose auquel on ne s'attend pas et on meurt d'envie de savoir la suite.    spoiler:     Par exemple, à la fin de la saison 3, lorsque Fransisco se fait tirer dessus et que l'épisode se termine là.Cette série est aussi très triste et émouvante (j'ai pleuré, je l'avoue !).     spoiler:     Surtout à la fin de la dernière saison où Angeles se fait tirer dessus et finit par mourir. Côté personnages, je trouve qu'ils sont bien 'creusés' ; nous avons le personnage principale, Lidia, qui, malgré son côté un peu 'cachotier' et 'secret', est quelqu'un qui est je trouve, sensible. Viens ensuite Marga, qui est plutôt timide mais persévérante.     spoiler:     (Par exemple, dans la saison 4, lorsqu'elle devient la première femme comptable) Puis, il y a Carlota, une jeune femme qui vient d'un milieu aisé mais qui possède un caractère rebelle. Elle n'hésite pas à exprimer ses opinions ce qui est mal vu pour l'époque. La famille de Carlota ne voit pas son affirmation d'un très bon œil et son père n'hésite pas à couper les ponts     spoiler:     (bien qu'il se réconcilie avec sa fille lors du mariage de Lidia)Enfin, vint Angeles, une femme battue par son mari mais qui reste forte malgré tout.     spoiler:     Comme je l'ai dis plus haut, j'ai été très attristé lorsqu' Angeles est décédée dans la dernière saison, certes elle n'a pas toujours été honnête, mais je trouve que cette pauvre femme ne méritait pas de mourir ainsi. Mais bon, il ne peut pas y avoir de 'happy end' partout.Malgré le tempérament différent de ces quatre femmes ; elles ont un peu toutes leur caractère mais à leur façon. De plus, elles sont avant tout unies et leur lien d'amitié est très fort. Ce que j'aime aussi dans cette série, c'est le fait qu'on parle de la tolérance. Il y a plusieurs thèmes 'sociales' dont on parle aujourd'hui mais qui sont retranscrit à l'époque (homosexualité, personne(s) transgenre(s)...) Déjà qu'aujourd'hui, ce sont encore des sujets délicats , alors dans les années 30...!    spoiler:     En disant cela, je pense au personnage de Sara (dit Oscar) qui est en couple avec Carlota et qui est une personne transgenre. Je l'aime bien, je trouve qu'il est fort, qu'il assume ce qu'il est (un peu comme sa petite amie). Oscar est prêt à tout pour Carlota. Voilà mon avis ; voilà pourquoi 'Las chicas del cable' est une de mes séries préférées. Je conseille aux personnes aimant les années 30, les romances, l'action et le suspens.Je conseille aussi de regarder cette série en espagnol, on est plus plongé dans l’ambiance (sous-titré français si on ne maitrise pas parfaitement la langue, car les personnages parlent très vite dans certaines scènes, ou si on a pas prit espagnol LV2)  ;)",
    "review_date": "27 août 2019",
    "writer_pseudo": "Marine ",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "SUPER SÉRIE!!! Je suis très satisfaite Le sujet sur l’égalité des femmes est tellement captivant.. Je la regarde encore et encore a ne jamais s'en lasser. Merci pour cette série!Elle a bercé mon enfance.Encore un grand merci.",
    "review_date": "7 février 2020",
    "writer_pseudo": "Evaattali35",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Cette série est géniale et plus on avance dans les épisodes plus c'est intéressant.Amour, amitié, carrière, problèmes de couple... rien ne manque absolument! Les acteurs sont fantastiques, les coiffures, les costumes nous permettent de voyager dans le temps. Je n'ai aucun reproche, je recommande la série à tout le monde.Pour finir, la série me rappelle des souvenirs ayant travaillé moi-même dans un centre d'appels pendant 7 ans même si ce fût à une époque plus récente :-) et avec des moyens plus modernes!",
    "review_date": "22 mars 2018",
    "writer_pseudo": "Snezana R.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "J'aime beaucoup cette série, son contexte années 20, son intrigue et les actrices.Mais j'enlève 2 etoiles rien que pour la musique, si importante pour moi dans une série de qualité. Alors j'ai apprécié ce côté anachronique dans Romeo + Juliet et Moulin rouge, mais ici, ça ne passe pas du tout !",
    "review_date": "13 octobre 2018",
    "writer_pseudo": "Ravey T",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Voici enfin une série qui a le mérite de toucher un sujet sensible et pourtant bien réel. Un sujet pour lequel encore beaucoup de femmes se battent . Cette série nous ouvre les yeux sur ce qu'étaient les femmes avant et encore maintenant par endroits. Des décors, maquillages et tenues  sublimes qui nous envoutent dans cet univers des années 30.Un casting excellent  avec des acteurs professionnels qui donnent un charme  en plus à l'histoire. En bref , un mélange qui nous en donne plein les yeux et qui nous tient en haleine d'episode en épisode. Seule ombre au tableau : cette musique qui n'a rien à voir avec les années 30.. De l'éctro  ou de la pop , c'est plutôt  décevant et dérangeant comme anachronisme.  Mais une fois que l'on passe au dessus , cette série est un régale ! Après de nombreux flops à mon sens , Netflix se reprend  en main.",
    "review_date": "6 décembre 2018",
    "writer_pseudo": "Eli Sa",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Bonjour à tous. Pour ma part très bonne série... mais la musique beaucoup trop actuelle (notamment quand il y a les scènes de bar ou de danse ) n'est pas du tout en adéquation avec l'époque!!!",
    "review_date": "12 septembre 2019",
    "writer_pseudo": "marie_Pierre V",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "Je n'étais pas emballée au départ n'étant pas une fan du style des années folles. Mais franchement quelle série ! réalisée avec beaucoup de professionnalisme. Je vois dans les commentaires beaucoup de reproches sur la musique qui l'accompagne. Oui au départ c'est un peu déroutant, mais franchement tellement bien placée !!!! Musique de notre époque dans une série des années 20. Comment ne pas comprendre le lien ????? Cette série retrace les parcours de nos grands-mère, ce qu'elles ont dû endurer au quotidien. Nous, femmes d'aujourd'hui, ne sommes nous pas encore entrain de nous émanciper, de nous battre pour que les hommes ne nous prennent pas que pour des poupées, pour obtenir l'égalité des salaires, l'égalité etc... ? La musique des années 2017 n'est qu'un lien pour nous rappeler à quel point nous avons encore beaucoup de chemin à faire pour reconnaître la valeur des femmes et notre égalité face aux hommes. Mes propos sont peut-être féministe, mais je ne le suis pas. Mon commentaire est là pour remettre un peu d'ordre dans ceux qui ont mal noté cette série à cause de la musique ! Encore des personnes qui captent rien et ne comprennent pas le clin d'oeil du réalisateur, encore aucune culture où à l'heure actuelle elle est accessible à TOUTES et TOUS. pardonnez-moi mais c'est navrant. Qui plus est, cette série sort à un moment où il y a de nouvelles choses qui changent pour les femmes en ce moment. Elle tombe très bien. Cette série parle justement de modernité, donc mettre de la musique des années 20 montrerait qu'on s'accroche encore à nos anciennes habitudes, et puis qu'on creuse. Donc non, la musique est bien choisie !Mon seul reproches, des dialogues et des scènes parfois sans intérêts. Dans l'ensemble c'est une bonne série, où l'on a envie de connaître la suite.Sinon pour les négatifs retournaient en cours de français apprendre les figures de rhétoriques.",
    "review_date": "27 janvier 2019",
    "writer_pseudo": "SasouB",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20490.html",
    "review_text": "On passe un agréable moment avec cette série, dans la lignée de Velvet, malgré qu'à la saison 4, l'origine de la série soit quelque peu éloignée de son thème; Même si l'héroïne passe son temps à se perdre dans ses choix de cœur, cela relate finalement assez bien ce qu'on ressent toutes et tous au court de nos vies, avec des trahisons, rebondissements, et parfois, oui, platitude. Seule la musique est décalée et inappropriée, mais ça passe, on s'en fout finalement, comme décrit par pas mal de personnes qui n'ont pas aimé le scénario ici...quand à la série pour ado, ou midinettes, je suis un homme, j'ai 51 ans, et aime les films d'actions et ne suis pas un enfant de cœur non plus, mais le jeux et le rythme des acteurs m'ont permis de déconnecté d'une réalité de vie, et c'est ce que l'on demande à une série sur un site d'abonnement à bas prix. Pour celles et ceux qui critique, avez-vous déjà écrit une nouvelle, un roman ? Qu'avez vous fait de collectif pour les autres ? Si une série à l'eau de rose permet à une seule personne de s'évader ne serait-ce qu'un instant, le but est atteint...",
    "review_date": "7 novembre 2019",
    "writer_pseudo": "ALIES C",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  }
]