[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "J'ai regardé la série. Mais je préfère largement Hawaï police d'état. Ici c'est une vulgaire série d'action. Seul le décor de carte postale est magnifique",
    "review_date": "15 février 2020",
    "writer_pseudo": "Salvo V",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Une excellente série américaine sur les enquêtes criminelles sur l'île d'Hawaï avec Alex O'Loughlin et Scott Caan.",
    "review_date": "9 octobre 2020",
    "writer_pseudo": "Fabien S.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Hawaii five-0 s'est donné les moyens pour être une bonne série policière exotique comme le promet son titre. En vérité rien de très original dans les personnages et les intrigues, on prend un peu de tout les côtés mais ce cocktail sucré a fonctionné dans les années 2010 grâce au caractère humoristique et sympathique de ses acteurs bien mis en valeur et bien présentés progressivement, du contenu divertissant jusqu'à l'indispensable de ces années un légiste original en la personne du japonais Masi Oka une révélation de la série Heroes. D'ailleurs la plupart des acteurs déjà connus pour d'autres séries plusieurs de Lost et Grace Park de Battlestar Galactica entre autres.",
    "review_date": "11 mars 2021",
    "writer_pseudo": "Chaîne 42",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Série classique dans le genre, mais j'ai toujours adoré le duo McGarrett / Danno et leur 'carguments'.Les départs de Kono et Chin a fait très mal à la série.Les premières saisons avaient un fil rouge     spoiler:     (avec la mort du pere de Steve et la recherche de Wo Fat) mais après la mort de ce dernier en saison 5, la série a perdu de son charme et est devenu basqiue : un épisode, une enquete !",
    "review_date": "8 décembre 2020",
    "writer_pseudo": "Laura B",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "😯😭Super, c'est dommage qu elle s'arrête alors que d'autre acteur arrive à peine dans la série.je comprends pas pourquoi elle et annule. Une arrêt subite alors qu elle montre des suites. C'est dommage, j'espère qu'il y en aura d'autres séries aussi géniale et avec des personnages drôles et un peut fou 😂",
    "review_date": "19 avril 2020",
    "writer_pseudo": "Thomas L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Excellente série tv actions intrigues et humour très bien ficelées encore une fois un casting très bons surtout lors des premières saisons à regarder vivement",
    "review_date": "24 décembre 2019",
    "writer_pseudo": "Nanoune",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Je sais pas pourquoi j'ai vu juste les 5 premiers épisodes. J'aime cette ambiance et les personnages. Une des premières série vu seul vers 2010. J'aimais les enquêtes a Hawai mais bon la partie en Corée du peu que j'ai vu moyen.",
    "review_date": "20 juin 2020",
    "writer_pseudo": "faune",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Excellente série! Je n'ai jamais vu la série d'origine qui est Hawaii police d'état, je ne peut donc pas les comparer. Les acteurs jouent plutôt bien, le duo Steve/Danny est génial! Côté scénario il n'ya que quelques épisode qui font avancer la trame principale, les autres épisodes sont tout ce qui se rapproche le plus de séries policières banal d'enquête. Néanmoins, il y'a un petit plus dans cette série que beaucoup d'autres séries policières n'ont pas, je ne serai l'expliquer.J'attends avec impatience la saison 5! Très bonne série!",
    "review_date": "18 mai 2016",
    "writer_pseudo": "Anthony Stark",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Une des meilleures séries policières que j'ai jamais vu Cela doit faire cinq ans environ que je regarde cette série franchement elle est génial c'est d'ailleurs super triste qu'il arrête",
    "review_date": "8 mai 2020",
    "writer_pseudo": "Snipersquad S.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "j’attends avec impatience la nouvelle saison!! J’aime cette série , les paysages sont magnifiques, les personnages attachants",
    "review_date": "5 février 2013",
    "writer_pseudo": "humairannie",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Cette série s'essouffle et deviens ennuyante . Les deux acteurs principaux sont de plus en plus effacés pour laisser place à des plus jeunes, et je ne parle même pas des scénarios qui sont de plus en plus tiré par les cheveux. Nous sommes bien loin des débuts de ce fabuleux remake d'une série culte .",
    "review_date": "23 février 2020",
    "writer_pseudo": "Lechat",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Juste comme j'aime !! Série qui garde son authenticité et son charme ! Toujours aussi drôle et aussi passionnante",
    "review_date": "16 décembre 2019",
    "writer_pseudo": "Shirel Hagege",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Ma série préférée, passionnante on s'attache rapidement aux personnages danny et steve me plie de rire à chaque épisode Je m'en lasserai jamais !",
    "review_date": "16 décembre 2019",
    "writer_pseudo": "Shirel Hagege",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Super série mais pourquoi l acteur  Alex o'loughlin a toujours la bouche ouvert.... ça devient très agaçant car on ne voit que ça. J'aurais jamais du m'en apercevoir.  Je ne sais pas s'il joue de la même façon dans les autres séries ou films. Quelle désagrément pour nous.",
    "review_date": "6 février 2021",
    "writer_pseudo": "kori dct",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Hawaï 5-0 est une série complète qui mélange action, humour, jolies filles, paysages de rêve, tout en respectant en effet le genre des séries CBS! Bref je recommande vivement cette série!",
    "review_date": "30 décembre 2019",
    "writer_pseudo": "JB33",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Une serie vraiment excellent autant par les paysages de rêve et que par l'action qui est toujours au rdv sans oublier l'équipe qui est trés attachante!!!!",
    "review_date": "26 mai 2014",
    "writer_pseudo": "FOX311",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Les images de la nature, d'Hawaii fait rêver. Contrairement aux séries scientifiques ou d'autres genre tels que Esprits Criminels ou les Experts, c'est ce côté Hawaii-beaux paysages qui fait la différence. Et surtout parce qu'il y a beaucoup d'actions!",
    "review_date": "12 mai 2014",
    "writer_pseudo": "Forgive90",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Pourquoi toujours faire un remake, surtout version actuelle ? Le résultat est qu'on a le droit à cette désagréable discrimination positive qui fait venir un ancien de Lost et une mexicos, faut représenter la population US et plaire en Asie (gros marché), le marketing qui tue la création c'est plus une idée mais une réalité trop présente.Pourquoi refaire une série géniale aussi ? Surtout que les héros là ne sont pas charismatiques pour un sou, la plupart ne peuvent même pas jouer un bon 3è rôle dans un film digne de ce nom, tous récupérés par ci par là (Lost, Ocean Eleven) casting à revoir donc.L'action et l'histoire sont vus et revus, à un point que ça devient chiant, rien n'aide à rester devant la TV avec cette série. Ah oui j'oubliais, les longueurs et les états d’âmes des héros sont toujours aussi présents. Concernant la musique je m'en souviens plus, j'ose penser que ça vient de moi plutôt que le fait qu'elle est absente ou trop peu notable...A part ça il y a aussi un peu d'humour, manque de pot il est consternant et navrant, donc ça fait encore chier. Pour finir il faut noter la surenchère de la violence et des morts, toujours plus, ça c'est un remake actuel : toujours plus et surtout plus de spectacle, ce qui correspond maintenant à des cadavres, bien...Bref encore une série US bien chiante en somme, mais tant que des gogos regardent, ce sera pas fini, à dans 50 ans pour le remake 5.1.",
    "review_date": "25 avril 2011",
    "writer_pseudo": "Alexarod",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Magnifique série aux intrigues et scènes d'actions toujours aussi addictives. Le duo de héros reste très soudés dans leurs galères comme dans leurs bons moments!",
    "review_date": "8 juin 2013",
    "writer_pseudo": "AlloColas",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Remake assez plaisante de la série originale, et replacer dans un contexte contemporain. Beaucoup  s'y sont cassés les dents mais pas celle-là. Elle est beaucoup plus à 'l'ancienne' à l'inverse des CSI, NCIS et autres Bones. Le crossover avec NCIS:LA est aussi plaisante à suivre. Une bonne petite série.",
    "review_date": "14 octobre 2013",
    "writer_pseudo": "Real C",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Succès incompréhensible pour cette série mal jouée, prévisible au possible, soundtrack inexistante, suspense au rabais. Deux atouts à cette daube: Des gunfights, et des poursuites en bagnole louuuul, le combo gagnant pour que le beauf de base s’intéresse. C'est réussi.",
    "review_date": "7 juin 2012",
    "writer_pseudo": "Bourbon Kid",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Je viens de lire que cette série allait probablement être annulée, Snif, Snif, je l'aimais tant !!!!Bon, il faut savoir s'arrêter à temps, combien de séries cultes ont mal finies avec 2 ou 3 saisons de trop.Ce n'est pas une série extraordinaire, je suis sûre que si je lis les critiques négatives, je vais être d'accord avec, mais elle est ultra efficace pour les amateurs de ce genre de policier. C'est une des rares séries qui passent à la TV (hormis CANAL) que j'aime.Des images et des paysages magnifiques, des acteurs et des personnages hyper attachants et variés, un duo Steve et Danny qui fonctionne à merveille, beaucoup d'humour, de bonnes musiques, des histoires sentimentales, de l'action et ......le beau gosse super héros qui me le fait tout de suite.Chaque épisode est une enquête policière, certains manquent un peu de peps et d'approfondissement mais il faut quand même souligner que chaque saison comporte une bonne vingtaine d'épisodes, il faut le faire c'est de plus en plus rare.Un fil rouge court de la saison 1 à 5, là il y a plus de suspense, de rebondissements et l'intrigue est géniale.Arrêter de comparer avec NCIS cela n'a rien à voir si ce n'est le genre policier, je l'ai lu et je suis d'accord c'est plutôt Starsky et Hutch et profitez-en, si on peut encore la voir, pour découvrir la série d'origine 'Hawaï, Police d'état'.Ecoutez c'est simple si vous êtes amateur de bons policiers et de bonnes séries de bonne qualité, allez vous faire une idée !",
    "review_date": "22 mars 2015",
    "writer_pseudo": "viviane D.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Remake de la série culte à succès Hawaï Police d’État, cette nouvelle version se rapproche plus des séries d’enquêtes du moment, mais avec un soupçon d’action en plus. Hormis le générique, le décor et les noms des personnages, ce remake ne ressemble pas vraiment à la série originale. En même temps, ils nous offrent ce que le public demande en cette époque. Dommage, car ça aurait pu nous changer des séries télé qui se ressemblent toutes les unes des autres. Au lieu de nous offrir quelque chose de nouveau, les créateurs de ce remake ne font qu’une copie de ce qui existe déjà. Bye bye l’originalité. L’équipe principale n’est composée que de quatre personnages. Ces quatre personnages sont incarnés par Alex O’Loughlin, Scott Caan, Daniel Dae Kim et Grace Park. Le premier, Alex O’Loughlin, fait partie de ceux qui s’en sortent le mieux. Il incarne Steve McGarrett, le leader de l’équipe 5.0. Scott Caan incarne son coéquipier, qui tient plus du rôle de side-kick que de personnage sérieux. Ce qui est frappant avec Scott Caan, c’est la similitude de jeu d’acteur qu’il a avec son père, James Caan. On dirait qu’il le recopie. En tout cas, c’est flagrant, il a carrément les mêmes mimiques. Daniel Dae Kim incarne lui aussi un coéquipier de Steve McGarrett. Tout droit venu de la série Lost (qui s’est aussi tournée sur une île de l’archipel d’Hawaï), Daniel Dae Kim a une chouette présence et son personnage fait partie des plus sympathiques. Enfin, pour terminer, un peu de douceur parmi ce monde de brutes : Grace Park, qui incarne la cousine de Daniel Dae Kim. Il s’agit de la seule coéquipière féminine, mais elle ne se laisse pas faire et est parfois plus violente que ses compères masculins. Du quatuor, c’est selon moi celle qui s’en sort le moins bien dans le jeu d’acteur. Il y a une chose qui me gonfle un peu dans ces personnages, c’est le fait qu’ils soient parfaits. Ce sont tous des beaux gosses qui n’ont pas peur de se mettre torse nu pour montrer leurs muscles. Il en est de même avec Grace Park, que l’on voit assez souvent en petite tenue. Je trouve cela assez lourd de ne voir que des personnages parfaits. Un exemple de série policière qui nous montre des personnages simples : NCIS. Bon, il y a bien DiNozzo, dont les femmes raffolent, mais l’équipe dans l’ensemble n’est pas constitué de playboys tous droit sortis d’un défilé de mode. Et c’est ça qui fait le charme de NCIS. Cela en enlève beaucoup à Hawaï 5.0. Bref, malgré quelques épisodes avec des scènes d’action spectaculaires (notamment en début de saison), Hawaï 5.0 n’a pas beaucoup de différences avec ses concurrents. Il n’est qu’une copie de plus qui surfe sur la vague de succès des séries de ce genre.",
    "review_date": "24 décembre 2012",
    "writer_pseudo": "Miamsolo",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Les enquêtes sont résolues en 2 coups de téléphone, c'est exagéré mais c'est à cela que se résume cette série.",
    "review_date": "5 novembre 2011",
    "writer_pseudo": "guillaumrv",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Très chouette série qui se bonifie avec le temps (c’est assez rare pour le mentionner) sans être révolutionnaire, elle combine toutefois action, humour et suspense, formant un bon divertissement, sans plus, mais qu’on a hâte de voir la suite.  Les premiers épisodes n’augurent  pourtant rien de bon: le casting est très bon (sauf peut-être Alex O'Loughlin que je ne trouve pas convainquant) mais les scénarios sont au ras des pâquerettes; mis à part le générique, quelques noms et les lieux, tout est différent de la série originale… Bref ça sent le sapin !Et puis d’un coup la production se réveille : on transforme l’élément déclencheur en fil rouge, on peaufine les scénarios, et les dialogues sont soigneusement écrits (surtout pour Scott Caan) pour terminer la première saison sur un très bon cliffhanger.La deuxième saison intensifie le fil rouge, s’offre pas mal de guests pour un ou plusieurs épisodes provoquant quelques clins d’œils (notamment pour Masi Oka), un crossover avec NCIS : Los Angeles, et même le come-back d’un acteur de la série originale jouant le même rôle.",
    "review_date": "17 janvier 2013",
    "writer_pseudo": "Virelio",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Le scénario est basé sur un remake de la série 'Hawaï Police d'Etat' diffusé dans les années 60 à 80. Il est basé autour d'une unité nommé 5-0 (en référence au 50ème Etat des Etats-Unis : Hawaï), dirigé par Ancien commandant de la Mary, Steve McGarret revenant sur sa terre natalle (Hawaï) pour enquêter sur l'assassinat de son père. Cette unité est créé par Pat Jameson, le gouverneur pour lutter contre la criminalité de son île. Elle lui donne de même carte blanche pour retrouver le meurtrier de son père.Parmi les autres personnages, nous avons Danny, un lieutenant à fort caractère (mais tellement drôle) arrivant du New Jersey souvent en désaccord avec McGarret, Chin Ho Kelly, ancien policier renvoyé de son poste, et sa cousine, Kono, jeune surfeuse, qui vient juste de se reconvertir dans la police. Chaque personnage a son caractère, son histoire que l'on découvre au fils des saisons, des épisodes. En général, l'histoire et les personnages sont relativement attachant et l'humour de la série fait l'originalité de la série.",
    "review_date": "16 décembre 2014",
    "writer_pseudo": "PassionnementRobertPattinson",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Je me demandais de quoi cette série pouvais bien parle et j'ai eu ma réponse hier sur m6. L'histoire d'une équipe de flics dans un pays ou un état est du vu et revu. Cela ma direct déçu mais au file des épisodes ( Je sais pas les combien d'ailleurs ) j'ai bien aimé même si s'est du déjà fait. Direct des les premiers épisode il y a une histoire sur le personnage de Steve McGarrett et je trouve cela bien. S'il y à pas l'histoire de Steve, alors on va très vite ce lacé. J'espère qu'il continuerons cette histoire du personnage et pourquoi pas crée une histoire pour les autres personnage. A suivre",
    "review_date": "9 mai 2011",
    "writer_pseudo": "Twiss-ty",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Série tout simplement passionnante !!! Les paysages sont fabuleux et nous donnent envie de nous évader vers cet endroit paradisiaque qu'est Hawaii !!! Les interprètes sont excellents et se donnent à fond dans chaque histoire, des histoires écrites avec talent qui peuvent être diversifiées et/ou servir l'intrigue concernant     spoiler:     le personnage de Wo Fat et son passif avec la famille McGarrett !!! Les régulières scènes d'action sont dignes des plus grands films d'action, des séquences époustouflantes qui servent entièrement au bon déroulement de l'intrigue !!! Athlètes et sportifs accomplis, les acteurs principaux, Alex O'Loughlin, Scott Caan et Daniel Dae Kim sont tout à fait crédibles pour interpréter leurs personnages, membres d'une unité d'élite, crédibles dans chaque scène d'action, des scènes pour lesquelles ils ne font quasiment pas appel à une doublure donc d'autant plus appréciable pour le spectateur !!! Se démarquant des autres séries policières, cette série réunit tous les ingrédients pour se hisser au top des séries d'action policières intelligentes !!! A voir, à revoir et à savourer encore et encore avec le même plaisir sans fin !!!",
    "review_date": "8 décembre 2013",
    "writer_pseudo": "Chin Ho Kalakaua",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Depuis sa (re)création il y a 4 ans, Hawaii Five-0 n’a pas cessé d’être une source de divertissement constante depuis le Series Premiere. Mais la formule ne risque-t-elle pas de s’étioler à un moment donné ?            La quatrième saison d’Hawaii Five-0 est à l’image des trois premières : nous sommes dans du pur procedural, avec un fil rouge qui ne se retrouve qu’aux Season Premiere et Season Finale (comparé à l’enquête sur Shelburne de la deuxième saison, par contre) et des personnages qui viennent faire un ou deux épisodes par saison. Il en reste que la quatrième saison d’Hawaii Five-0 reste exceptionnellement divertissante par moments, avec un épisode d’Halloween réalisé par Joe Dante. Chez les personnages, on découvre encore quelques bons guests comme Larry Manetti, Xzibit ou Michael Madsen, tandis que de nouveaux récurrents font leurs premières apparitions comme Chi McBride, en nouveau membre de la taskforce, et Jorge Garcia en obligatoire personnage nerd plutôt sympathique et bien loin des caricatures odieuses de The Big Bang Theory. C’est par contre Michelle Borth qui fait ses adieux à la série, non sans déception, son personnage commençait à être intéressant. Bien sûr, on peut commencer à se lasser de ces séries qui ne tentent pas grand-chose d’original, mais quand c’est aussi fastueux et fun, c’est assez compliqué.            Hawaii Five-0 est une excellente série, le meilleur procedural aujourd’hui. La quatrième saison en est une nouvelle preuve et envoie la cinquième saison dans les meilleures dispositions avec Chi McBride ajouté au cast principal.",
    "review_date": "2 janvier 2015",
    "writer_pseudo": "CeeSnipes",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Série que j'aime beaucoup. Certaines personnes qui ont connu la vieille série ont du mal avec la nouvelle version mais quand on ne connaît que celle ci elle est prenante",
    "review_date": "30 octobre 2014",
    "writer_pseudo": "Laulau P.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Cette série est un peu dans la veine de NCIS LA (un cross over est en route je crois). Passe bien le temps après c'est pas mémorable.",
    "review_date": "2 avril 2012",
    "writer_pseudo": "yayo",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Une saison identique aux autres. Le scénario est remplacé par beaucoup d'action, de rythme et un humour efficace.",
    "review_date": "19 juillet 2017",
    "writer_pseudo": "atomewarrior",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Très bonne série qu'Hawaii 5-0, des décors splendides, des persos attachants et des histoires assez variés même si parfois on peut s'ennuyer un peu du fait du grand nombre d'épisodes par saison.J'ai bientôt fini la S3.Après avoir vu la saison 4 je descend la note à 3,5/5 au lieu de 4/5 j'ai trouvé cette saison molle et un peu longue par rapport aux autres.",
    "review_date": "7 novembre 2014",
    "writer_pseudo": "Elthib7",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Excellente série, le duo Steve et Danny me fait penser au duo de Starsky et Hutch , peut-être que cela est du au doublage,j'adore le jeu de ces 2 acteurs.",
    "review_date": "12 avril 2014",
    "writer_pseudo": "Anicke",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Génial ! Rien a dire, de l'humour, de l'action, des bons personnages, une bonne ambiance! Longue vie à Hawaii Five-O.",
    "review_date": "8 janvier 2011",
    "writer_pseudo": "scara2302",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Serie exeptionelle qui à une capacité de regrouper tout genre de films (actions, drame, humour...) avec des paysages magnifiques, des supers acteurs pour moi c'est le numero un dans mon top series !!!!",
    "review_date": "15 avril 2014",
    "writer_pseudo": "biniz",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Cette Série est géniale !!!!On passe un bon moment à chaque épisode, avec de l'action, de l'humour, des enquêtes, des histoires d'amour, d'amitié, des drames....Alex O'Loughlin, connu pour son rôle de 'Mick St John', le charmant vampire de la Série 'Moonlight', qui interprète ici, le héros sexy 'Steve McGarrett', est excellent dans son rôle, il est le parfait leader, il s'entend à merveille avec son équipe malgré quelques prises de tête parfois, normal dans une équipe, son duo avec Scoot Caan, notamment connu pour son rôle dans la Saga des 'Ocean's' au Ciné, joue avec humour, 'Danny Williams', un père de famille, plein d' énergie, toujours amoureux de son ex-femme, et qui a pour signe particulier de toujours porter des cravates sur la plage ou n'importe où, sur l'île d'Hawai, ce qui amuse beaucoup 'Steve McGarrett', qui a le don pour le taquiner avec ça. On retrouve également avec plaisir dans cette Série, l'acteur, Daniel Dae Kim, plus connu pour avoir joué un rôle important dans la Série 'Lost: Les Disparus', il joue ici, l'agent 'Chin Ho Kelly', combattif et doué pour retrouver les gens grâce aux nouvelles technologies, il conduit également une moto, ce qui le rend méga cool, il est aussi le cousin de 'Kono Kalakaua', interprétée par la jolie, Grace Park, qui est une femme d'action, ravie de faire partie de l'équipe 'Hawai 5-0' de 'McGarrett', c'est une bonne profileuse, une bonne flic. De beaux décors, la mer, les plages de sable fin, le soleil, le scénario de chaque épisode, le suspense, les histoires de coeur et d'amitié, les trahisons, les nouveaux personnages qui débarquent en début de Saison 2, les musiques, la mise en scène, les scènes d'action, les voitures, motos, hélicos, l'adrénaline, les cascades superbement réalisées, Alex O'Loughlin fait la plupart de ses cascades lui-même, ce qui est très impressionnant, il est beau avec ses tatouages, musclé à souhait, bronzé, sexy, un vrai homme d'action, très bien entraîné pour toutes les situations, il est remarquable, un bon acteur: Pour toutes ces raisons, vous en trouverez au moins une, d'aimer 'Hawai 5-0', c'est certain.Vous allez vous régaler avec cette Série.",
    "review_date": "8 avril 2012",
    "writer_pseudo": "Peyton28",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "fan depuis le  policiere avec grande histoire de fond . paysage magnifique qui me fait m evader au  protagoniste a sa place bien a lui et est important .petite couple entre steve et danno avec chamailleries qui donnent une note d humour! une serie ensoleillée a suivre avec joie.",
    "review_date": "5 février 2014",
    "writer_pseudo": "Laurianne M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Bonne série, sans prise de tête.Elle est originale du fait que l'action se déroule à Hawaii.Les personnages sont drôles et les enquêtes bien ficelés!A voir pour faire passer le temps!",
    "review_date": "22 octobre 2014",
    "writer_pseudo": "Tom le Cinéphile",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "C'est vraiment MA série préférée avec NCIS : Los Angeles ♥ ! J'adore les acteurs. Rien à dire d'autre",
    "review_date": "13 décembre 2013",
    "writer_pseudo": "Andréa G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Episode pas mal, à la fin on comprend     spoiler:     qu'un nouveau méchant arrive est va rythmer une bonne partie de la saison, classique et prévisible, mais pas gênant et tout à fait logique. Par contre le     spoiler:     caméo est RATE! Cet espèce d'effet CGI,     spoiler:     cette recréation de Jack Lord, l'acteur qui jouait Steve Mac Garett dans la série originale, est raté. Pour un jeu vidéo ça serait parfait, ça serait magnifique, mais là, non!. En plus on ne comprend pas trop le pourquoi du comment, ça aurait pu être mieux amené. Sinon, à part ce point là, rien de négatif.Un bon point aussi pour avoir rappelé la fin du dernier épisode de la saison précédente, pour qu'on ait pas à aller le chercher.",
    "review_date": "26 septembre 2016",
    "writer_pseudo": "gto-diver",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "du rythme de l' action des paysage à couper le souffle de l' humour c' est excellent",
    "review_date": "21 mai 2012",
    "writer_pseudo": "mittelkimono",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "je suis tomber fan de cette serie je vien de voir tt la saison j attend  la 2 super series  mon gros coup de coeur",
    "review_date": "21 juillet 2011",
    "writer_pseudo": "catwomanx77",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "je commence tout juste de regarder la série et avec le 1er épisode je suis content mais j’espère que ça va pas tournée en rond et que le suspense seras bien la!! donc j'attend de voir ça......",
    "review_date": "12 avril 2012",
    "writer_pseudo": "TheBrezNight",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Série comme il en existe beaucoup sans originalité et qui prend les spectateurs pour des cons...Dans le seul épisode que j'ai regardé (je ne suis pas maso!) l'intrigue était tellement prévisible que j'en ai ri.La musique est horrible comme dans toutes ses séries ricaines formatées on a droit au pire du rock enfin rock plutôt de la soupe bien dégeu!Quand ça a l'odeur et le goût de la merde c'est que c'est de la merde!(PS:une étoile parce que Grace Park est mignonne...)",
    "review_date": "16 juin 2012",
    "writer_pseudo": "herbert1980",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Je m'éclate bien avec cette série! Alors bien sûr, on pourrait débattre sur les clichés, les effets too much, etc...Mais l'essentiel étant que cela ai un bon rythme, des héros hot, et qu'on ne s'ennuie pas : c'est gagné. Et aussi des dialogues offerts a 'Danno' qui sont vraiment très drôles. Une bonne série, quoi!",
    "review_date": "18 décembre 2010",
    "writer_pseudo": "Bluesteel",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Très bon acteur et scénario ! J'ai juste adoré ces trois premiers épisodes diffuser sur M6 et sera donc présent la semaine prochaine pour voir la suite des aventures des 5-0 :)",
    "review_date": "30 juin 2011",
    "writer_pseudo": "Bencogeek",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Cette série est l'une des mes préférées, les enquêtes sont faciles à suivre, ajouté à cela des touches d'humours. On peut aussi souligner que les acteurs jouent magnifiquement bien leur rôle. Bref, si vous recherchez à vous détendre après une dure journée, cette série peut faire l'affaire :)",
    "review_date": "15 mai 2012",
    "writer_pseudo": "Grayson",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Hawaii 5-0 avait, au départ, un boulevard d'idées folles à exploiter. Le gros problème de cette série c'est qu'elle ne fait que reprendre les ingrédients des autres feuilletons policiers contemporains. Innovation et originalité sont donc totalement inexistant dans le cas présent. Le scénario est d'une banalité affligeante, vu et revu mille fois. Il n'y a aucune surprise. Deuxième problème et non des moindres : le jeu des comédiens. Le spectateur peut même parfois se sentir gêner tant la prestation de tout ce petit monde frise le ridicule. Même la participation de certains très bons acteurs (comme Terry O'Quinn) ne suffit pas à relever le piètre niveau. Quant au doublage français, c'est une catastrophe. Hawaii 5-0 n'aura que pour seul mérite un superbe générique d'introduction. Ensemble très mauvais. A éviter.",
    "review_date": "17 juillet 2012",
    "writer_pseudo": "Antonin On",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Cette Serie Est Plutot Bien Meme Si Il Manque Un Peu D'Action Les Acteurs Sont Bien !",
    "review_date": "21 mai 2011",
    "writer_pseudo": "Oskar Mizania",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Enfin une série policière originale ! De l'action, des persos attachants et beaucoup d'humour ! Une série pas prise de tête mais pas idiote non plus qu'on a envie de voir encore longtemps.",
    "review_date": "19 janvier 2011",
    "writer_pseudo": "Loddie",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "La meilleure série policière pour moi, les acteurs sont aussi très bons!!",
    "review_date": "31 décembre 2013",
    "writer_pseudo": "Samy C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "De la daube en barre et encore pire en VF.Mais bon je pense que le public visé n'a pas les mêmes goûts que moi et ne regarde les séries qu'en VF justement : de la tv facile et divertissante, prémâchée pour cerveaux assoiffés de distraction sans prise de tête et très facile d'accès. Pour les autres, au mieux de la télé 'fond sonore'.",
    "review_date": "17 mai 2013",
    "writer_pseudo": "Mathieu H.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "excellente serie policière qui change un peu. un remake trés reussi avec de bon acteurs. un humour entre les perso regulier efficaces et une qualité visuel hors norme... on a l'impréssion que l'ile est elle meme une actrice",
    "review_date": "4 mars 2020",
    "writer_pseudo": "theitalianwolf",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "La série n'est  pas du tout ennuyeuse, le 5-0 est une super équipe, ce sont des flics extraordinaires et surtout souvent drôles.",
    "review_date": "3 mars 2014",
    "writer_pseudo": "Patrick A.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Sans être la révélation des années 2010 en ce qui concerne les séries, 'Hawaii 5-0' est un bon remake de 'Hawaii Police d'Etat', et la présence des paysages magnifiques d'Hawaii rend le tout vraiment sympathique et franchement divertissant. Car en plus des paysages, la série distille, par le biais de ses personnages différents mais attachants, un humour aussi décalé que savoureux (les nombreuses disputes entre Steve et Danny par exemple) et un paquet de scènes d'action bien réalisées. Même si on pourra de temps à autre regretter quelques jeux d'acteurs moyens, la série reste très divertissante et mérite sa place en prime time le samedi soir sur M6. Fun.",
    "review_date": "21 avril 2014",
    "writer_pseudo": "Tupois Blagueur",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Je trouve que pour une série qui fut reprise d'une ancienne, elle est bien adapté ! J'adore les personnages et chaqu'un à un trait de caractère à lui même ce qui est génial c'est qu'il arrive à eux 4 à s'entendre surtout Steve et Dano les deux font la bonne paire :)",
    "review_date": "31 août 2012",
    "writer_pseudo": "Manon Serrano Gianetto",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Malheureusement, cette série se prend au sérieux. Effectivement, si le parti pris avait été celui de la moquerie, ou de la pastiche voulue des séries du genre, 'Hawai 5-0' aurait alors été  bien plus crédible. Ce n'est le cas  et ici tout y est caricatural: les acteurs (mauvais, inexpressifs, caricaturaux par leur physique et leur origines); les enquêtes aux dénouements tous archi prévisibles et peu inventifs; les 'problèmes' et psychologie des personnages.... Tout est convenu d'avance, formaté,  conforme aux quotas. Rythme linéaire et psychologie faisant passer chaque pilier de contoir de bar PMU pour Jacques Lacan, cette série n'invente rien, elle se contente de recopier maladroitement les codes du genre. Un échec.",
    "review_date": "11 juin 2011",
    "writer_pseudo": "Dalzon",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Les acteurs sont geniaux et pas mal egalement ^^ Super serie en tout cas :D ne changez pas les acteurs ! ^^",
    "review_date": "16 juin 2012",
    "writer_pseudo": "Sanzi",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "C'est génial. J'adore. on a l'impression que ces acteurs font partis de notre quotidien ! les relation qu'ils ont dans la série sont vraiment touchant mais on ne s'ennui jamais. 💘",
    "review_date": "4 mars 2018",
    "writer_pseudo": "Julie B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Superbe série.De l'action, du suspens, des rebondissements,  de l'humour, de magnifiques paysages(la série est tournée à Hawaii) ; elle a tout pour plaire.Une magnifique série très originale. Je n'ai pas vus la série originale mais je pense qu'elle me paraitrait fade après avoir vus ce remake que je ne considère pas comme tel.",
    "review_date": "1 mai 2011",
    "writer_pseudo": "Jordan M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Ayant actuellement visionné un peu plus de deux saisons et demi (épisode 3x17 aux USA), Hawai Five-0 devient très lassante. Et je comprends que certains se soient lassés beaucoup plus vite que moi! Cette série possède quelques points positifs qui la sauvent en quelque sorte mais possède également de lourds points négatifs qui ont la fâcheuse tendance à s'accentuer avec le temps.Les points forts tiennent principalement dans le visuel: des paysages de carte postales à l'action rythmée et vitaminée en passant par une photo soignée (sans être exceptionnelle non plus), le rendu visuel global est suffisamment rempli de peps pour accrocher le cerveau et le divertir sans prise de tête 42 minutes par semaine.Toutefois, l'accumulation de lacunes et d'aspects moyens voire franchement mauvais finissent, sur le long terme, par avoir raison du côté 'divertissement bête et méchant' de la série dont on pouvait s'accommoder. Ainsi, question casting, si certains acteurs ont des gueules agréables, 'petites' certes mais des gueules quand même, cela ne suffit pas au jeu très convenu et parfois (doux euphémisme) surjoué... S'ajoute à cela, et ça n'arrange rien évidemment pour les comédiens (et le spectateur...), des trames scénaristiques cousues de fil blanc ponctuées (toutes les fameuses 5 minutes de pubs américaines) de cliffhangers en forme de pétards mouillés. De plus, toujours pour ne rien arranger, on nous sert des dialogues/psychologie des personnages oscillant entre le basic-neutre et l'épouvantable niaiserie, le tout renforcé par un puritanisme manichéen bien cliché d'outre-Atlantique (valeurs de l'amitié (entre gentils!), de la famille (des gentils!!), de la justice (rendue par les gentils!!!), du patriotisme (des gentils envers leur gentil pays!!!!), de la religion (... ah non, ils se sont dit que ça ferait de trop quand même...)), totalement testostéroné et solidement burné (à la longue, je pense qu'Alex O'Loughlin finira par faire un 'Whhhoooaaaaarrrggghh' stalonnesque avant certaines de ses répliques tout en saisissant son gun (oui, j'ai dit gun!)...Bref, Hawai Five-0 mouture 2010 se laisse regarder tant qu'on n'est pas rattrapé par ce que certaines langues bien-pensantes appelleraient de 'l'antiaméricanisme primaire' (mais... à qui la faute....?!).",
    "review_date": "21 février 2013",
    "writer_pseudo": "nathanangelus",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "La fin de la saison 1 était tout simplement époustouflante. Bravo aux créateurs de cette série ! J'attends la saison 2 avec impatiente. :D",
    "review_date": "21 décembre 2011",
    "writer_pseudo": "Aanaïs FC",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Tout, absolument tout me plait dans cette serie, les dialogues, les intrigues, le paysage, l'humour, le bon duo O'Loughlin/ Caan!Bref cette série est fraiche et je passe un bon moment en la regardant",
    "review_date": "4 juin 2011",
    "writer_pseudo": "Twinx",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Des enquêtes plus ou moins toujours captivantes, de l'action et une pointe d'humour, des acteurs charismatiques et talentueux, [Hawaii 5-0] a tout les atouts d'une bonne série policière, un plaisir à regarder !",
    "review_date": "10 août 2013",
    "writer_pseudo": "The Architect",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Cette série est pas mal mais j'ai vu mieux comme     spoiler:     awkward ou glee",
    "review_date": "29 août 2012",
    "writer_pseudo": "Anna Gagad",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "génial , j'espperes que la saisons 3 il aura plus action et des disputes avec notre cher danno et steve   ça nous a manquer un peu dans la saisons 2  mais si non je l'adore",
    "review_date": "15 juillet 2012",
    "writer_pseudo": "Catherine Chevy",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Y en a qui aime pas ben je sais pas ce qu'il leur faut de plus, peut-être les éternels navarro ou julie lescaut qui finissent par nous envahir ah c'est sure c'est pas les feux de l'amour non plus bref...  Ceci dit moi j'adore parce que les décors sont magnifiques, les enquêtes géniaux et  du suspense autour des parents de Mcgarett, de plus les acteurs ne sont pas des 'bébés' boutonneux qui se la jouent devant la caméra mais bien des adultes de plus de 35 ans. Bref vivement la Saison 2 voir ce que va devenir cette équipe...",
    "review_date": "29 juin 2011",
    "writer_pseudo": "Sandra B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Superbe serie toute aussi bonne que l original , avec des acteurs bien choisi .",
    "review_date": "19 juin 2011",
    "writer_pseudo": "onethemars31",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "J'adore cette série, le casting est génial j'adore les acteurs, c'est une série qui vaut la peine d'être vu. Avec Daniel ... Trop bon acteur !",
    "review_date": "9 mars 2014",
    "writer_pseudo": "fan2peoples",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "une tres bonne serie d'action avec un duo d'acteurs qui fonctionne tres bien , un tres bon scenario , et beaucoup d'humours .",
    "review_date": "30 juin 2011",
    "writer_pseudo": "Arnaud D",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "C'est toujours un grand n'importe quoi mais toujours aussi divertissant...petit bémol, dans cette saison la story line n'avance pas. Les épisodes sont quand même sympas...en conclusion c'est toujours une série clairement pour les fans d'action et d'humour facile !",
    "review_date": "10 octobre 2014",
    "writer_pseudo": "Mohaka",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "super 👌 série j'adore. les personnages sont très attachant et drôle. a voir et à revoir. le paysage est magnifique et c'est une série policière qui est totalement différent des autres séries.",
    "review_date": "2 mai 2016",
    "writer_pseudo": "Sylvie D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Personnellement dès le 1 er épisode j'ai tout de suite accroché....Habituellement j'ai horreur des séries policières car elles se ressemblent toutes les une des autres et finissent par lasser mais Hawaii 5-0 se démarque des autres un peu comme Psych grâce  à un duo formé par Danno et Steve qui marche et au mélange humour/ action....Ajoutez à çela des décors sublimes et des personnages attachants et c'est le jackpot :)",
    "review_date": "21 mai 2011",
    "writer_pseudo": "sisi93",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Je le répète depuis la création de la série, Hawaii Five-0 est l’ultime procedural drama. En effet, la formule est plus qu’éculée, mais les apports au genre sont incroyables.            Sur cette troisième saison, on ne peut plus se reposer sur les personnages déjà existants, déjà bien connus du public. Qu’à cela ne tienne, les scénaristes rapportent deux ”nouveaux” personnages. On retrouve la copine de Steve McGarrett, l’excellente Michelle Borth, qui interprète une lieutenant de l’armée, bien plus intéressante qu’une simple girlfriend (sans doute grâce à l’actrice) et la mère de ce même McGarrett, interprétée par la toujours parfaite Christine Lahti, qui apporte un peu de nouveauté. Car là est la force d’Hawaii Five-0. Il n’y a pas de rôle comique, ce sont les situations qui le sont. En effet, aucun personnage (même celui de Masi Oka, enfin au générique) n’est par essence comique. En revanche, chacun a sa petite partie drôle. On notera d’ailleurs que Kamekona perd un peu d’importance cette année.            Du côté des épisodes à proprement parler, certains épisodes sont particulièrement réussis, comme celui où Danny  se rappelle de son passé à New York, avec deux guests stars (T.I. & Terrence Howard) au top de leur forme ou cet épisode absolument fabuleux en fin de saison (le 3x21) où le Five-0 est suivi par une équipe de télévision à la Oprah pendant une enquête. Si l’enquête avait été simple, l’épisode aurait été sympathique. Mais avec la présence de l’archnémésis de Steve McGarrett, le toujours bon Marc Dacascos, l’épisode prend une dimension franchement intéressante. Les guests stars de la saison sont d’ailleurs franchement très classes, diverses et variées.            Hawaii Five-0 conclut donc une troisième saison aussi réussie que les deux premières si ce n’est plus, avec un cliffhanger pour le moins excellent. A suivre !",
    "review_date": "9 juin 2013",
    "writer_pseudo": "CeeSnipes",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "C'est plutot sympa comme série, de ce que j'en est vu c'est plutot prometteur. Je rangerais cette serie dans le lot des 'guilty pleasure'. c'est pas forcement original mais c'est plutot bon dans l'ensemble.",
    "review_date": "15 mai 2011",
    "writer_pseudo": "Air-Man77",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Série comme on aime ! Le Remake est vraiment bien réussi de plus , le casting est excellent.  Même si il manque quelque chose vis a vis de Hawaii police d’état , cette série est l'une de mes favorites. Une dose massive d'action avec en prime de bonnes doses d'humour , que demander de plus ?",
    "review_date": "10 mars 2013",
    "writer_pseudo": "Aurélien T",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Remake de la célèbre série de même nom des années 60-70. Cette nouvelle version nous plonge toujours dans un Hawaii toujours aussi exotique et qui nous vend du rêve à chaque épisodes. Derrière ce paysage ce cache tout de même 24 épisodes avec un fil rouge (et des guest star de renom) qui s'étend tout le long de cette 1er saison. L'équipe 5-0 nous plonges dans des enquêtes pleines d'action, avec des petites phrases à humour noir, jusqu'au Season Finale qui présage un avenir plus sombre et plus mature dans la prochaine saison. Mention spéciale à Masi Oka, notre Hiro de Heroes, en médecin légiste loufoque.",
    "review_date": "23 juillet 2012",
    "writer_pseudo": "tigat",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "De l'humour, de l'action, et des enquêtes bien menées en font une très bonne série, même si que parfois elle joue dans la superficialité.",
    "review_date": "23 novembre 2013",
    "writer_pseudo": "atomewarrior",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "À voir uniquement si la vraisemblance et la justesse n'ont aucune importance à vos yeux. À part ça, c'est vif, les acteurs font leur job, et les décors sont jolis.",
    "review_date": "2 mai 2019",
    "writer_pseudo": "Marjolaine A.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "ça y est, l'équipe d'Hawaii 5-0 a trouvé l'esthétique et le rythme qui conviendraient le mieux à cette série. Exit donc les saturations de vert dans les scènes et bienvenue à de nouveaux personnages secondaires tous très intéressants.De plus, le fil rouge est intéressant.Donc bien joué les gars !",
    "review_date": "18 juillet 2012",
    "writer_pseudo": "Nicolas S.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Une série géniale avec de bons acteurs, une bonne histoire, de l'humour et de l'action.",
    "review_date": "5 juillet 2011",
    "writer_pseudo": "nisdu94",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Sans créer de véritables surprises, ce remake d'une série culte des années 80, par le biais de personnages hauts en couleurs, d'action omniprésente et d'humour, arrive à se propulser dans les sphères des divertissements les plus convaincants du moment. En découle une création non originale convaincante et pas prise de tête.",
    "review_date": "30 janvier 2011",
    "writer_pseudo": "wesleybodin",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "J'adore cette série. Le casting super, le scénario est top! C'est parfait !",
    "review_date": "20 avril 2014",
    "writer_pseudo": "Ext A.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Cette série est géniale, on ne s'en lasse pas, les actions sont parfaitement bien jouée avec un superbe humour. Mais c'est quand même dans la même lignée de NCIS, donc c'est répétitif.",
    "review_date": "20 mai 2014",
    "writer_pseudo": "Luc H.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "De l'action, de l'humour, du dépaysement et des personnages attachants, voilà ce qui caractérise cette série ! Et si vous avez trouvé que la saison 1 n'avait pas trouvé son ton, attendez la saison 2 qui est bien meilleure !",
    "review_date": "2 juin 2012",
    "writer_pseudo": "Nicolas S.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Cette série est plutôt bien mais il manque le petit plus qui nous donne envie la suivre assidument! Elle ressemble à de nombreuses séries policières, mais elle se distingue par son humour (comme d'autres séries de CBS telle que NCIS ou the mentalist). Cependant, même si cette série nous distrait bien et on passe un bon moment, on ne s'attache pas au personnage! Je trouve que le casting n'est pas top! Ça me fait un peu penser au début d'NCIS, je trouvais la série sympa, les personnages plutôt sympa mais je ne m'y attachais pas plus que ça, jusqu'au moment où Ziva est arrivé et là j'avais trouvé que c'était le chainon manquant. Et bien Hawaii Five 0 c'est pareil, il manque ce chainon manquant...",
    "review_date": "15 mai 2011",
    "writer_pseudo": "so13",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Une Série qui se déroule a Hawaii avec des magnifiques décors et paysage.  L'un de mes meilleurs remake",
    "review_date": "13 février 2012",
    "writer_pseudo": "Jawad Bj",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Alors série plutôt énigmatique pour moi, du potentiel elle en a, les critiques sont bonne, même parmi mon cercle d'ami, mais elle me laisse quand même un arrière de de manque alors j'ai pas terminé la première saison ... j'attends encore un truc qui me motiverai a reprendre ...",
    "review_date": "13 mars 2012",
    "writer_pseudo": "Jay Jourdin",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Comment une série comme celle là (casting vraiment pas à la hauteur, scénes d'action quelconques, humour de bas niveau, scénario vu et revu 200 fois) peut fonctionner? Ca se passe à Hawai... Très bien on est content, il y a des vagues, du surf et des beau paysages pour faire les transitions mais à part ça, je ne vois rien. Au bout du 10ème épisodes de la saison 1, tous les types de scénarios policiers classiques avaient déjà été utilisés et on commençaient déjà à se répéter sérieusement... Donc à oublier.",
    "review_date": "5 janvier 2014",
    "writer_pseudo": "Jean C.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Len Wisman à la réalisation du pilot et Brian Tyler à la musique il fallait voir ce que cette série avait de si original pour regrouper deux gros noms du cinéma américains. Remake de la série du même nom, nouvelle époque, nouveaux acteurs la série sait y faire en intrigue, actions... En effet même si les enquêtes sont relativement classique la plus part du temps il n'enpêche que l'intrigue principale autours des personnages regorge de mystère ce qui comme toute bonne série qui se respectent permet de capter l'attention et d'ainsi suivre chaque saison en entier. Bien obliger d'avouer que tout comme NCIS Los Angeles, les fil rouge sont éparpiller sur une saison entière et permettent d'éviter de trop long moment sans aucun évènement intéressants. Aucun problème donc concernant le scénario qui est vraiment bien construit. Autres points positif l'île d'Hawaii ! En effet les décors sont vraiment magnifique, cela permet de voir un peu ce qui ce passe las bas et de nous montrer des paysages vraiment excellent tous comme la pratique du surf qui n'est pas beaucoup montrer en générale et qui est un sport incroyable. Enfin l'actions qui est souvent au rendez-vous et même parfois digne des films d'actions eux mêmes car les cascades, les séquences sont parfaitement orchestrer et montre des choses incroyables. La monter des séries à permis un rallongement des moyens techniques et une maitrise de ce genre de scène. Ainsi le spectacle est garantis.Pour conclure la trame principale est vraiment intéressante tout comme les personnages et leurs interprètes.",
    "review_date": "5 octobre 2019",
    "writer_pseudo": "reaperz",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Cette série est génial!elle change de toutes les autres séries policières grace au contexte ,aux affaires...elle est vraiment super originale et le casting aussi!je trouve que les acteurs jouent très bien particulièrement les quatres principaux!...a voir absolument et vivement la saison 2 qui a été confirmée par la CBS...!!",
    "review_date": "10 juillet 2015",
    "writer_pseudo": "Leest l.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "rien a voir avec la version 60's mais serie top !! action action action !! decor paradisiaque et acteurs sympasune bonne serie a l americaine certes ils s en sortent toujours ! et le generique j adore !!",
    "review_date": "8 mars 2013",
    "writer_pseudo": "gossipeuse33",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Série policière réussie. Les épisodes sont bien ficelés, c'est vivant, il y à de l'action et nos protagonistes ont tous un fil rouge à suivre au cours de cette saison 1. Le dernier épisode laisse entrevoir une nouvelle saison. Vivement la suite !!!",
    "review_date": "29 juin 2011",
    "writer_pseudo": "fritzlang1971",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Steve McGarrett !!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
    "review_date": "3 mai 2012",
    "writer_pseudo": "SarahWayne",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Les acteurs principaux sont marrant, l'histoire de base du personnage de McGarett est bien étendue dans la série et permet une bonne dose de suspense entre d'autres affaires délicates très bien orchestrées. Cette série nous montre ainsi une nouvelle facette de Hawaï et valorise les plus beaux endroits de l'île. Un remake qui aurait pu être une série a part entière.",
    "review_date": "19 juin 2011",
    "writer_pseudo": "CE-Bethoux",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Quelle super série ! Bluffante, tant chaque épisode est tourné tel un vrai film d'action ultra bien fait, avec des acteurs géniaux! Les intrigues sont interressantes, les paysages d'Hawaii sont mangnifiques ! Tout est parfait, sauf si quelque fois on peut reprocher la violence physique et morale de certains épidodes. Mais autrement, cette série a tout pour plaire et est très réussie !",
    "review_date": "26 avril 2013",
    "writer_pseudo": "Valentin V.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "oulla je me rejoui de voir la suite je suis sur le cul super series franchement mon gros coup coeur",
    "review_date": "21 juillet 2011",
    "writer_pseudo": "catwomanx77",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "je suis fan de cette serie depuis le debut melangeant action suspense et humour dans les magnifiques paysages de l'isle d'hawai",
    "review_date": "4 mai 2014",
    "writer_pseudo": "herve barbery",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Une série captivante avec de bons acteurs, de très bons épisodes et d'excellents scénarios.",
    "review_date": "22 novembre 2011",
    "writer_pseudo": "Iroquois76140",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Une série que j'ai accroché dès le premier épisode ! L'histoire est super ,enfin une série policière différente de toutes celle que l'on connait !! Une histoire qui vous accroche de suite ,une bonne intrigue et des personnages vraiment interessant (dont deux hommes très séduisants ;D ), à coté de ça on trouve  aussi de l'humour et du suspens ! Contrairement à ceux que certains pourraient penser c'est loin d'être monotone ! Les crimes ,les problèmes sont toujours très différents mais tous aussi palpitants !! Il me tarde vraiment la saison 2 ! C'est une série que je conseil à tous !!!",
    "review_date": "7 juin 2011",
    "writer_pseudo": "Camille Parel Fabiano",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Quand je n'aime pas une série je zappe alors les râleurs  faites en autant moi j'aime , chacun ses gouts; pour ceux qui n'aiment pas et qui trouvent merdique il y a d'autres chaines ou alors allez au cinéma!!",
    "review_date": "24 juillet 2013",
    "writer_pseudo": "humairannie",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Cette série est juste fantastique ! Elle ne ressemble à aucune autre, elle est vraiment unique en son genre. De plus, le caractère et la situation de chaque personnage est vraiment explicite. L'intrigue de la série est également très bien construite. On s'attache très vite aux personnages, à leur caractère (petite préférence pour Alex O'loughlin, posé, sur de soi et physique de rêve; mais aussi Scott Caan, pour son humour, sa gentillesse et son côté 'mère poule'). Pour finir, cette série nous fait voyager avec ses paysages paradisiaques. Je conseille fortement cette série !!!",
    "review_date": "19 juin 2012",
    "writer_pseudo": "LauxRene",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "La série est plutôt originale. D'habitude, toutes les séries policières américaines se passent à New York, ou bien quelque par en Amérique. Là, ce n'est pas le cas, c'est bien la côté agréable de la série qui se joue sur Hawaï. Mais ensuite, l'originalité du scénario n'est pas plus exceptionnel.",
    "review_date": "5 juillet 2011",
    "writer_pseudo": "Marianne67",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Il y a un an j'aurais donné 5 étoiles, mais depuis le départ de Kono et Chen, j'ai beaucoup du mal à suivre les épisodes.  Kono et Chen étaient des personnages attachants, intelligents, et beaux.  J'aimais bien voir Kono se battre,  elle qui a l'air assez frêle, mais finalement a bien appris à se défendre.  Je ne peux que de demander le retour des 2 personnages.    J'aime quand même l'alchimie entre les 2  personnages principaux qui se battent verbalement souvent comme un couple d'un certain âge",
    "review_date": "22 janvier 2020",
    "writer_pseudo": "Lydia K",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "C'est une tres bonne serie avec des bon scenario, des acteurs, les episodes et aussi avec de l'actions",
    "review_date": "22 décembre 2011",
    "writer_pseudo": "Steph Myers",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "J'AIME LA SERIE LE DUO DE STEVE ET DANNY ILS SONT DROLES ET LES PAYSAGES SONT MANIFIQUES VIVEMENT LA SAISON 2 POUR PLUS D'ACTIONS ET D'EXPLOSIONS. VIVE HAWAII FIVE.0.",
    "review_date": "3 juin 2011",
    "writer_pseudo": "mumuvero",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Bonne série dans un décor splendide avec un super casting ! Pas mal pour un remake qui a su se démarquer et se faire sa place.",
    "review_date": "16 mars 2013",
    "writer_pseudo": "GBO14",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Une bonne série mais sans plus, efficace au niveau de l'action, amène un lot de guests impressionnant (de T. O'Quinn à P.Diddy).",
    "review_date": "11 novembre 2011",
    "writer_pseudo": "shadow035",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "J'ai Vraiment Aimer Cette Episode En Un Seul Mot 'SUPER'",
    "review_date": "21 mai 2011",
    "writer_pseudo": "Oskar Mizania",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Paysages de rêve, beau brun à tomber, histoires intéressantes, tout y est !",
    "review_date": "7 mai 2011",
    "writer_pseudo": "sylvia77220",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Malgré une intrigue un peu bancale et un casting hétéroclite, cette série remplit son cahier des charges : divertir sans agacer. Et c'est déjà pas mal.",
    "review_date": "24 août 2012",
    "writer_pseudo": "Canicheslayer",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "J'adore Cette Série.                          Il quelque petit chose a améliorer, mais elle reste convenable.",
    "review_date": "24 juillet 2011",
    "writer_pseudo": "didie_94",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "réplique ou essayer d'imiter une série culte. entre les années 70 et 2012 , le cinéma n'est vraiment pas pareil.",
    "review_date": "25 novembre 2012",
    "writer_pseudo": "sylver333",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Saison 2 un peu en dessous de la première, c'est toujours du pur divertissement mais pour ma part j'ai trouvé que les épisodes 'intermédiaires' (ceux qui n'apportent pas grand chose à la trame principale) sont un peu longuet voir des fois limite ennuyant...un manque de rythme pour moi...",
    "review_date": "23 juillet 2014",
    "writer_pseudo": "Mohaka",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Pour les amateurs de'NCIS' ou 'les experts Miami.'Série formatée et destinée à un certain public.peu exigeant",
    "review_date": "18 avril 2018",
    "writer_pseudo": null,
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Et bien voila une série soignée et bien faite, mais loin de briller par son originalité, il s'agit d'une série policière américaine qui joue sur l'opposition entre un casse-cou commando et un flic un peu BCBG mais relativement casse-cou aussi à ses occasions.Ne connaissant la série originale que par quelques épisodes, la version actuelle me satisfait amplement, l'intrigue y est menée comme une série vouée à un grand avenir : elle est simple, efficace, et le rythme est rapide et haletant.Une série à voir, elle est fraiche et lumineuse pour un remake, même si elle ne séduira pas tout le monde.",
    "review_date": "1 mai 2011",
    "writer_pseudo": "Jean-Machin",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Hawaii 5-0 c'est l'histoire de 4 supers flics qui vivent dans notre siècle mais avec des technologies du siècle prochain ce qui leurs permets de solutionner très rapidement et facilement des enquêtes!! Le tout dans des décors paradisiaques....vive Hawaii quoi! Vous l'aurez compris pour la crédibilité du scénario on repassera mais l'important n'est pas vraiment là...les caractères sont sympas à défauts d'être vraiment intéressant et le tout et dirons nous divertissant...et c'est déjà pas mal, non ?",
    "review_date": "17 juin 2014",
    "writer_pseudo": "Mohaka",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "trop bien je suis restée sur ma faim lors de la fin de la saison 1 à quand la suite",
    "review_date": "27 juin 2011",
    "writer_pseudo": "Jeannine Irrmann",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Fan depuis le tout 1er épisode , j'adore cette série qui mélange aussi bien l'humour, l'action et le genre policier avec brio. Il y a toujours du suspens et on vas de surprise en révélation constamment. Continuez ainsi vous êtes au top!!!",
    "review_date": "25 novembre 2012",
    "writer_pseudo": "audrey b",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "cette serie est trop bien! a quand la saison 2 ? parce que je suis restée un peu sur ma fin ce soir a la fin de la saison 1",
    "review_date": "2 juillet 2011",
    "writer_pseudo": "Marie T",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Uhtggghhhhhkjfhhhhjhghjjgvbggvbhgvjjgvbjjhhjhhgvjghjhgjjhhhjklkgjbnethgrjcfgghjygvjjfvvjjjfkjcvufnrbffvrvrvvfvrvrvrvgvvgvgvgbfvfvfvfbffbfgvvuf trbcky",
    "review_date": "26 août 2012",
    "writer_pseudo": "timothee22",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Les images de la nature, d'Hawaii fait rêver. Contrairement aux séries scientifiquesou d'autres genre tels que Esprits Criminels, les Experts ou the mentalist c'est ce côté Hawaii beaux paysages qui fait la différence. Et surtout parce qu'il y a beaucoup d'actions!J’aime cette série.",
    "review_date": "21 février 2016",
    "writer_pseudo": "AurelZ7",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Super série j'adore trop, le personnage de Dani est excellent et les autres aussi :) les paysage sont magnifique, ça donne vraiment envie d'aller a Hawaii !!! Espérons que Kono revienne ds l'équipe !",
    "review_date": "16 avril 2012",
    "writer_pseudo": "USAgirl",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "la première saison est trop bien!et le dernier episode nous tiens en haleine jusqi'au bout!!hate de voir la suite!! et le duo mcgarret-danno, perfect!!",
    "review_date": "21 février 2014",
    "writer_pseudo": "iloveezel",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "les actions sont bien filmés, très jolis paysages, bon jeu d acteurs, un bon moment z chaque épisodes",
    "review_date": "24 octobre 2014",
    "writer_pseudo": "gs!",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Serie fraiche, moderne, sachant prendre les points de vues pour valoriser la region, bon jeu d'acteur, une vraie histoire qui suit chaque personnages.",
    "review_date": "13 avril 2012",
    "writer_pseudo": "Glymwere",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Superbe série ! J'adore ! Une unité comme celle-ci à Hawaii c'est original et très accrocheur ! Les personnages sont attachants et les épisodes avec leur problèmes personnales comme ceux de Steve sont intéressant !",
    "review_date": "4 janvier 2012",
    "writer_pseudo": "Omegasam",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Adaptée d’une série culte des années 70, cette nouvelle version, portée par un casting de rêve, n’a rien à envier son modèle. Les séries policières sont certes nombreuses mais il faudrait être difficile pour ne pas apprécier le potentiel d’Hawaii 5-0 : paysages paradisiaques, scènes d’action ébouriffantes, répliques cultes… L’équipe du 5-0 est bel et bien de retour, avec dans les rôles de Steve McGarrett, Danny Williams et Chin Ho Kelly, un trio très réussi : Alex O’Loughin (charismatique chef d’équipe tête brûlée, découvert dans Moonlight), Scott Caan (fils du cinéma passé au petit écran, à qui ce rôle de flic râleur et attachant va à merveille) et Daniel Dae Kim (rescapé de LOST, il est la voix de la raison en Harley). Enfin, une toute nouvelle héroïne, atout de choc et de charme, la belle Kono Kalakaua, campée par Grace Park – dans la série originale le personnage de Kono était campé par… Un homme ! Chaque membre a une personnalité bien définie qui le rend indispensable à l’équipe et attachant aux spectateurs… Même si le potentiel de la série repose en grande partie sur le duo Steve/Danny, volcanique et désopilant ; ou comment un ancien marine radical (et sexy au Diable) devient le meilleur ami d’un policier pacifique, bourru mais terriblement attachant. Si les enquêtes qui se déroulent à chaque épisode restent plus ou moins prévisibles, sur le fond, la véritable intrigue autour du Capitaine Steve McGarrett, elle, se révèle bien plus passionnante. A souligner que, des enquêtes les plus simples au plus extrêmes, les épisodes sont abordés progressivement sous un angle sombre et gagnent en maturité. Alors que la trame principale autour de la famille McGarrett se complique, les membres du 5-0 se retrouvent face à des situations difficiles, la perte d’êtres chers, des choix cornéliens, ce qui donne à la série une tournure bien moins légère qu’elle ne l’était de prime abord… Pour autant, la grande force d’Hawaii 5-0 est de ne jamais sombrer dans le mélodrame, avec les dialogues hilarants et les scènes d’action spectaculaires qui la caractérisent. La série a su atteindre une sorte d’équilibre, entre drames familiaux, quêtes personnelles et courses poursuites effrénées. Ajoutés à cela des invités prestigieux (Masi Oka, James Marsters, Mark Dacascos, William Baldwin ou encore Larisa Oleynik) et Hawaii 5-0 est définitivement l’une des meilleures séries policières du moment. Pas la plus originale mais de loin l’une des plus efficaces, un cocktail explosif d’humour et d’action, l’antidote parfait contre la morosité.",
    "review_date": "21 juin 2012",
    "writer_pseudo": "Cameron V",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Dans cette saison, Kono et Adam sont en danger à l'autre bout du monde, mais heureusement ils reviennent après que leurs ennemies soient tous morts. Catherine va abandonner son poste dans les marines pour un poste avec son ex en tant que détectives privés. Le spectateur voit que leur relation avec Steve est très forte, car celui-ci accepte ce qu'elle va faire. Malgré que la suite soit triste et que Catherine rejoigne le 5-0. Leur relation est très forte, ils sont toujours là l'un pour l'autre. Deplus, Danny trouve une nouvelle copine, qui s'entend bien avec sa fille chérie. Les amis sont très présent aussi dans cette saison, on en découvre beaucoup sur chacun des personnages.En général, on continue.",
    "review_date": "21 décembre 2014",
    "writer_pseudo": "PassionnementRobertPattinson",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Cette série n'apporte rien de nouveau ce n'est qu' une soupe de personnages et d'intrigues déjà vu et revu dans d'autre séries j'ai abandonner au bout de trois épisodes...",
    "review_date": "18 février 2014",
    "writer_pseudo": "moineaugénie",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "j'adore cette série, bien mieux que l'originale, avec un mélange d'acteurs de nos séries préférées",
    "review_date": "7 mai 2012",
    "writer_pseudo": "mithangers",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Une série policière américaine comme il en existe beaucoup, sauvé par son casting et ses scénarios bien trouvés.",
    "review_date": "25 juin 2012",
    "writer_pseudo": "fruitsbasket28",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Premiers épisodes assez convainquants, avec un parfum de renouveau de son mémorable ancêtre ( le mot est un peu fort ) 'Hawaii - police d'état' finalement, on rajeunit ...",
    "review_date": "2 mai 2011",
    "writer_pseudo": "Pierre-Marie L.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Je connais pas l'original mais cette version remis au gout du jour est tout simplement génial, bourré d'action et super marrante en plus. Le seul point noir c'est que certaine situation sont pas realiste sinon j'aurai mis 5 etoile",
    "review_date": "17 octobre 2011",
    "writer_pseudo": "OMan",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Cette saison 4 offre les mêmes ingrédients assez classiques.  Les scénarii restent très simplistes et truffés d’invraisemblances mais toujours aussi bien rythmés. Les actrices, acteurs sont toujours aussi attachants. Les décors paradisiaques sont des atouts indéniables de la série. Toujours aussi plaisant à suivre même si on s'installe dans une certaine routine et qu'il n'y a pas de trame de fond qui vient donner un intérêt supplémentaire à cette saison.",
    "review_date": "27 avril 2014",
    "writer_pseudo": "leochou",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Franchement meilleure serie au monde vivement la saison 4 et enpluse les effet speciaux son manifique",
    "review_date": "24 août 2013",
    "writer_pseudo": "Mohamed R.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Une série bourrer d'action , les paysages son magnifique . Une série sympathique à regarder pour ce détendre en rentrant du travaille dommage que la série manque de réalisme après je ne pense pas que c'était le but rechercher . Ces quand même une bonne série divertissement on s'attache vite au acteur .",
    "review_date": "27 juin 2014",
    "writer_pseudo": "Ael U.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Bon remake de l'original, avec plus de dynamique dansles scènes d'action, quand on voit les remakes loupés comme K-2000, ou autres séries. Hawai Five-Zero, mérite d'être regardé pour cette première saison.",
    "review_date": "23 avril 2011",
    "writer_pseudo": "sarah_o_connor",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Une série géniale , avec des histoires drôle et à la fois pleines d'actions , des paysages magnifiques et des acteurs super .. Que demander de plus ?",
    "review_date": "22 mai 2011",
    "writer_pseudo": "misspops",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Superbe serie je trouve l'association Danny et MacGruber extrêment bien. Malgré que ça reste dans le simple cette première saison est vraiment réussie. Vivement la 2e.",
    "review_date": "25 avril 2011",
    "writer_pseudo": "TPain",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Dans cette saison, il y a un retour de la mère de McGarett, que l'on croyait morte depuis des années. Il y a de plus en plus de questions autour de l'affaire du père de Steve et donc de sa mère et tout ce qui entour l'histoire. Deplus, Steve a une relation avec Catherine Rollins, Danny avec une femme travaillant dans un musée et Kono avec Adam Noshimuri. Ces relations se developpent tout au long de la saison.La fin de saison se termine avec la fuite du couple de Kono et Adam...En général, on continue la série.",
    "review_date": "16 décembre 2014",
    "writer_pseudo": "PassionnementRobertPattinson",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Dans cette saison, on découvre les personnages, comme est créer l'unité 5-0. Ainsi, l'on découvre l'histoire du père de McGarett, mais des questions restent en suspens. La suite de la saison est assez classique entre humour et enquête. La fin de saison est mouvementé notamment avec la mort du gouverneur et une enquête sur Chin. Au niveau des personnages, Le spectateur en découvre beaucoup sur McGarett, mais il reste beaucoup de questions. Le duo McGarett et Danny est à mourir de rire. En général, suspense, donc l'on continue la série, puis l'on veut avoir les réponses aux questions que l'on se pose.",
    "review_date": "16 décembre 2014",
    "writer_pseudo": "PassionnementRobertPattinson",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Avec la mort du gouverneur, le nouveau donne plus de règles à l'unité 5-0 et impose une nouvelle équipière Lori Weston. Joe White, son ancien inspecteur chez les SEAL, va aidé McGarett sur la mort de son père. On a plus de questions que de réponses. Les personnages évoluent, mais restent toujours aussi drôle surtout pour Danny. Une rencontre entre l’équipe de la série 'NCIS: Los Angeles' est original. En général, on se pose des questions et l'on continue à regarder la série.",
    "review_date": "16 décembre 2014",
    "writer_pseudo": "PassionnementRobertPattinson",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "J'adore, cette série est tout simplement magnifique! Les personnages sont bien joués, ils sont attachants et drôles. Le personnage de Danny est surtout très intéressant car malgré ses plaintes, c'est un personnage essentiel à l'histoire. Par contre certains personnages sont plutôt inutiles dans l'histoire mais bon ceci n'est qu'un infime détail.",
    "review_date": "3 février 2014",
    "writer_pseudo": "IS <3",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "J'ai mis du temps a m'habituer a la série mais maintenant je suis fan. J'aime bien l'humour qui y est présent, et je trouve que les personnages de l'équipe vont bien ensemble. Sa change des séries ou ya au bout d'un moment un couple qui se forme.",
    "review_date": "20 juin 2011",
    "writer_pseudo": "Laetitia17000",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Cette série est plutôt assez classique dans la forme et le scénario est plutôt simpliste et truffé d’invraisemblances. En revanche c'est bien rythmé les actrices, acteurs sont beaux et campent des personnages assez sympathiques qui s'étoffent au fur et à mesure des épisodes. Des personnages secondaires viennent petit à petit enrichir la qualité de cette série. Les décors sont également paradisiaques. Bref une série sympathique à voir sans bouder notre plaisir!",
    "review_date": "20 juillet 2013",
    "writer_pseudo": "leochou",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "c'est absolument super ! vraiment je connais tous les épisode par coeur ! et personnellement j'ai un faible pour le grand brun mc.garrett.",
    "review_date": "16 juillet 2012",
    "writer_pseudo": "Mathilde G.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "j'adore cette serie . elle est trop geniale . du ressort de N.C.I.S franchement je la conseille a ceux qui aime les NCIS",
    "review_date": "30 mars 2013",
    "writer_pseudo": "Stéphane R.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Un navet, pour ceux qui ont connu l'original une suite navrante!!! Comment peut on être aussi dupe...critique c'est un métier...enfin le seul point positif : c'est joli en HD...divertissent pour des retraités sourd....NEXT",
    "review_date": "15 août 2011",
    "writer_pseudo": "pibz2",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Perso... Cette série est vraiment top je trouve et très agréable à regarder",
    "review_date": "10 avril 2013",
    "writer_pseudo": "Margaux D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Trop bien la série ! Mais pure j ai envie de savoir de ce qui va se passer ! J espère que le groupe 5-0 vont se remettre ! Je ne peux pas attendre c est trop long ! Qu ils mettent vite la suite car moi je l attends avec impatience !",
    "review_date": "3 juillet 2011",
    "writer_pseudo": "noumealex",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Je n'ai jamais regardé l'original, mais je dois dire que je suis un fan inconditionnel de cette série et je remercie énormément la chaîne M6 de la diffuser.Hawaï 5-0 a tout d'un Chef d'oeuvre : les paysages sont absolument magnifiques, les enquêtes originales et bien trouvées, les personnages sont attachants...Une série, pleine d'action et d'humour, qui devrait plaire à tout le monde.",
    "review_date": "21 février 2014",
    "writer_pseudo": "Gegerix",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "j'adore !!  très sympa humour et action au rendez vous !pas le temps de s' 'ennuyer avec cette équipe",
    "review_date": "1 juillet 2013",
    "writer_pseudo": "Katoche86",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Très bonne série , j'ai vu tous les épisodes et je ne m'en lasse pas .Le jeu entre les acteurs ainsi que l'histoire générale la rend très intéressante .Vivement les prochains épisodes .",
    "review_date": "25 février 2013",
    "writer_pseudo": "Romain V.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "j'adore cette série, les personnages sont attachants et se complètent bien les uns les autres, pic d'humour et petite vanne présentes ett ça passe super bien",
    "review_date": "3 novembre 2012",
    "writer_pseudo": "floaneouch",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "un duo d'acteur qui fonctionne assez bien même très biens . la séries se    suit facilement et quel fin de saison juste incroyable",
    "review_date": "12 juillet 2011",
    "writer_pseudo": "fandehawaiifiveo",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Une série policière Avec pour décors principal l'état d'Hawaï. Les personnages sont attachant.Les scène d'action très réussi.L'alchimie avec les différents protagonistes est excellente.Les enquêtes sont captivante.L'évolution des personnages n'est pas inchoerantes.Quand arrêtera t'elle son bon parcours ?Cet question est remise à plus tard.Car pour l'instant les vacances avec l'équipe du 5-0 sont agréables et encore excitantes.",
    "review_date": "13 juillet 2019",
    "writer_pseudo": "Juan R",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Je suis vraiment fan de cette série , je ne loupes aucun épisode .Ce qui me plait le plus c'est la façon dont c'est filmé , et Alex O'Loughlin joue merveilleusement bien !Je vous la conseille !",
    "review_date": "29 avril 2012",
    "writer_pseudo": null,
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "J'ai hâte qu'elle arrive en France la saison 2 car je suis restée sur ma faim à la fin de la saison 1",
    "review_date": "30 novembre 2011",
    "writer_pseudo": "lenelec",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "trop cooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooool",
    "review_date": "20 août 2012",
    "writer_pseudo": "alexis d.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Super série!! J'ai accroché dès le début et depuis je dévore littéralement chaque épisodes et bonus!!! J'adore le mélange action / Humour, ca m'éclate de voir steve et Danno s'envoyer des pics Une des meilleurs séries actuelles avec NCIS Los Angeles (au style semblable) et Blue Bloods au style plus sombre et son bon côté famille.",
    "review_date": "2 janvier 2013",
    "writer_pseudo": "Thomas J.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "juste un  peu déçue pour ce qui arrive à Kono mais dans l'ensemble, l'épisode est pas mal. on sait que Kono retrouva sa place au sein de l'équipe. mais quand??",
    "review_date": "13 avril 2012",
    "writer_pseudo": "Ninou Monnier",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Bonne série américaine, bien rythmée.Bonne musique et beau paysages !Elle donne envie de s'exiler !",
    "review_date": "10 avril 2016",
    "writer_pseudo": "canonbeber",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Excellente 1e saison ! Humour, action et paysages superbes : bref que du bonheur !!!",
    "review_date": "1 août 2011",
    "writer_pseudo": null,
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Des paysages de rêves, des plages a n'en plus finir, une eau d'un bleu profond, des beaux gosses, Scoot, Alex .. bref' des ingrédients de folie pour une série réussie !",
    "review_date": "3 mai 2012",
    "writer_pseudo": "OurDreams",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Rien que pour la remise d'insigne...Snif!!! Grace Park a vraiment le sens dramatique...",
    "review_date": "11 octobre 2010",
    "writer_pseudo": "Rodolphe S.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Suspense, action et histoires sans temps mort pimentent cette série qui progresse au fil des saisons et nous fait découvrir des paysages splendides. Prometteur !",
    "review_date": "2 mai 2013",
    "writer_pseudo": "CINEDIA",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "c est une exellente serie avec assez d action d humour c est pour ca QUE JE METS  5 SUR 5!!!!!!!!!!!!!!!!!!!!!!!!!",
    "review_date": "23 mai 2012",
    "writer_pseudo": "fairyland26",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "J'aime bien cette série (pourtant je déteste ce genre) mais je sais pas pourquoi mais avec celle la j'accroche, ça doit être la seule avec NCIS où je peux regarder.Les images sont fraîches, le scénar bien sympa, ça me fait passer de bons (les rares fois où je suis chez moi) samedi soir).",
    "review_date": "6 juin 2011",
    "writer_pseudo": "checkoss",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Hawaï 5-0 c'est ma vie, J'adore tout de la série, les personnages, le cadre, l'histoire. Je suis amoureuse de cette série 👌👌👌😝😝😝",
    "review_date": "16 novembre 2016",
    "writer_pseudo": "Amandine R.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Hawaï 5-0 est une série qui subit de nombreuses critiques comme toutes les séries américaines.Pourtant, je ne la trouve pas seulement divertissante. Elle est exceptionnelle.Les paysages sont magnifiques, les personnages attachants. Les intrigues des épisodes sont toujours intéressantes et les saisons se terminent toujours par des 'cliffhangers' à couper le souffle. On reproche souvent aux séries américaines (et c'est bien.) de faire de la propagande, avec toujours, les 'gentils américains' contre les 'méchants russes', 'méchants chinois', méchants japonais', 'méchants iraniens'. Ce n'est pas le cas de cette série. Un bon remake d'une vieille série qui a marqué les esprits.",
    "review_date": "12 avril 2014",
    "writer_pseudo": "Samuel J.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Cette série est juste waouuh! j'attends avec impatience la saison 4!! je veux que Steve et Cath se marient! ils forment un beau couple! Aloha!",
    "review_date": "17 juin 2013",
    "writer_pseudo": "franciaetheve",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Je verrais bien une histoire encore plus approfondie entre Steve et Cath pas se contenter d'être ptits amis juste. Un peu plus de romance entre eux :D",
    "review_date": "17 juin 2013",
    "writer_pseudo": "franciaetheve",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "super série et super saison 2, je l'attend en vf avec impatience",
    "review_date": "30 janvier 2012",
    "writer_pseudo": "brooklyn69",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Je Kiff...... j attend la news saison avec beaucoup d intérêt ... Je veu connaître la suite ... Pour une fois qu une série me plaît ...",
    "review_date": "29 octobre 2011",
    "writer_pseudo": "silvermagicien",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "une superbe série,très bien faite,les scénarios sont bien ficelés, très peu de temps mort,et le jeu des acteurs laissent voir de grands acteurs,j'espère que cette série aura autant de succès que NCIS.Hawaii 5-0 une série a ne pas rater,humour au rendez vous,mélangé avec brio dans de bonnes enquêtes et de l'action.",
    "review_date": "22 juin 2011",
    "writer_pseudo": "Hervel",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Super série avec NCIS et NCIS Los Angeles ! Y aura t-il une saison 4 ?",
    "review_date": "13 février 2013",
    "writer_pseudo": "Rémi D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "J'adore ! A ne manquer sous aucun pretexte ! Les  episodes sont bien ficelés avec de vrais intrigues, les acteurs jouent bien et les personnages sont attachants (le duo Dany/Steve est magnifique).Je vous conseille vraiment cette série avec une mention speciale pour la saison 1 que je trouve particulièrement bien.",
    "review_date": "21 juin 2012",
    "writer_pseudo": "Valentin C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "excellente serie ! completement fan !! elle est passionnante et chaque personnages est interressant ! elle est vraiment bien faite cette serie ! je la suit tous les samedi sur M6.",
    "review_date": "13 mai 2012",
    "writer_pseudo": "rouchrouge",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Trop Beau Alex O'Loughlin!!!Les acteurs jouent vraiment bien et la série est trés bien faite!!Je  la conseille a tous",
    "review_date": "6 juin 2012",
    "writer_pseudo": "Chanel3598",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "adore cette série je sui fan ma liste des série préfère  ..hawaii 5-0 ..ncis los angeles...buffy contre les vampires...pretty little liars...gossip girl...les expert miami.!!!",
    "review_date": "20 mai 2012",
    "writer_pseudo": "hawaii50",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Bonne série policière rafraîchissante et drôle je conseil a tous.Une bonne série avec un bon repas",
    "review_date": "24 avril 2013",
    "writer_pseudo": "Recettes P.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "je suis déçu dans cette saison on voit moin leur vie personnel et dans l'épisode 12 à la fin on sait pas qui à tirer sur la fille et  on voit moin Catherine vers la fin",
    "review_date": "31 mars 2019",
    "writer_pseudo": "Anthony G.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Cette série est tout simplement géniale, pleine de rebondissements on ne s'ennuie pas devant. Les scénarios sont entraînants et les personnages attachants. Rien à redire sauf le 'à suivre' final agaçant !",
    "review_date": "8 août 2011",
    "writer_pseudo": "Céleste R.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "J'adore ! A ne manquer sous aucun pretexte ! Les  episodes sont bien ficelés avec de vrais intrigues, les acteurs jouent bien et les personnages sont attachants (le duo Dany/Steve est magnifique).Et j'adore les moments où l'on parle de son pere et de sa mere",
    "review_date": "7 octobre 2012",
    "writer_pseudo": "Matsuit",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Cette 2 série est a ne pas manquer. Par contre essayer de vous rememorer les derniers episodes (Woffat...)",
    "review_date": "8 avril 2012",
    "writer_pseudo": "TaaYoyo",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "j accord cette série je la regarde , je ne manque aucun épisode. les acteurs me plaise. je verrais biens une histoire entre Steve et kono.",
    "review_date": "27 mai 2013",
    "writer_pseudo": "Lulzime V.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Très bonne série, avec de l'action mais aussi beaucoup d'humour ! Très bons acteurs pour de très bons personnages. Si j'avais une petite critique à faire, je dirais que pour une série se déroulant à Hawaii, on ne voit pas assez Alex O'Loughlin torse nu...",
    "review_date": "31 août 2012",
    "writer_pseudo": "Mathilde L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "C'est super cool, l'ambiance est sympa, les paysages sont magnifiques...",
    "review_date": "17 novembre 2013",
    "writer_pseudo": "Victor F.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "L'air d'Hawaii fait du bien, en effet, 90% des séries du genre se déroule aux Etats-Unis avec toujours la même ambiance. Ici, le petit frère de 'Hawaii: Police d'Etat' est une grande réussite, des intrigues dynamiques, de bonnes scènes d'actions, avec ça, le divertissement est assuré. Cependant, il n'y a pas que ce coté 'flics et gun' qui ressort de cette série, avec des personnages très diverses qui se complètes et  des dialogues souvent très vrai ou hilarant (car l'humour est aussi l'une des grandes qualité de la série), 'Hawaii 5-0' arrive à jongler avec les sentiments du spectateur et ça marche...",
    "review_date": "13 mai 2015",
    "writer_pseudo": "CrystalEagle",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "une bonne petite serie qui se laisse regarder avec des acteurs sympa.",
    "review_date": "2 juin 2011",
    "writer_pseudo": "Elvisbug",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Action humour intrigue et baston avec un soupcon de technologie . Rien a redire . On en redemande De plus le generique est bien remis au gout du jour a quand la suite car le dernier episode m as laisser sur ma fin",
    "review_date": "30 juin 2011",
    "writer_pseudo": "steffe1973",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "simplement une série qui n'est pas toujours en train de faire la même choses beaucoup de décors d'action et de suspense",
    "review_date": "18 mai 2015",
    "writer_pseudo": null,
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Trop cool, j'adore ! Il faut que je parle pour que ça fasse au moins 50 caractère merci",
    "review_date": "31 juillet 2012",
    "writer_pseudo": "jojobernard",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Enquête , acteurs , histoire, paysage subliminal... Hawaii 5-0 une série qui te m'est maxxxxxxxxxx ;D",
    "review_date": "21 avril 2012",
    "writer_pseudo": "AliDeSouza",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Cette s�rie est tellement bien ! Le th�me est super et les auteur sont g�niaux ! Je suis accro � cette s�rie !",
    "review_date": "27 juin 2012",
    "writer_pseudo": "AudreyTomlinson",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Je suis fan de cette série je ne raterais aucun épisode de la série.Je trouves que Chin Ho es pas cool d'avoir sauver sa femme au lieu de Khono.",
    "review_date": "8 mars 2013",
    "writer_pseudo": "Vince-26-02",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Comme certaines personnes pleines de bon sens disent, critiquer une série juste pour le plaisir de se dire 'ouah, j'ai saqué une série!!' ne sert à rien. On a droit de pas aimer, mais écrire tout un roman dans le seul but de dénigrer cette série c'est franchement stupide. Moi j'adore cette série, autant pour les paysages que pour l'histoire. Il y a une intrigue intéressante et pleine de rebondissements, il y a de l'action, surtout avec Steve (gentiment gratifié de 'malade mental' par Danny qui lui propose de lui payer le psy = )   ). Et puis de super moments style 'famille' avec toute l'équipe, ou alors avec Rachel et Grace. Bref, une série tout bonnement géniale, que je recommande très fortement !",
    "review_date": "26 avril 2013",
    "writer_pseudo": "Nolwenn B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "j adore cette série et la saison 2 est aussi passionnante que je la saison 1 merci beaucoup",
    "review_date": "28 avril 2012",
    "writer_pseudo": "rubis69",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Série très agréable et personnages attachants, j'aime beaucoup le duo steve/danny, ils jouent très bien et leurs querelles sont hilarantes.",
    "review_date": "11 juin 2017",
    "writer_pseudo": "Lucile cabaret",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "nouvelle version d'une serie très bien depoussierée.",
    "review_date": "19 juillet 2011",
    "writer_pseudo": "Marie Christine Bruyas",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "C'est une super série et c'est un remake ki est très bien fait et j'adore cette série!!!!!!!!!!! les enquêtes sont  pas mal et les touches d'humour sont très bien et c'est ce ki fait ke l'on peut apprécier de regarder la série!!",
    "review_date": "23 mai 2011",
    "writer_pseudo": "Adélaïde Collet",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "C'est trop bien hawaii 5-0 je kiffe sa me plait et c est trop trop trop trop trop trop trop trop bien surtout le beau Steve McGarrett  et  les autres sont bien mais pas aussi beaux mais Kono elle est belle  mais trop nul que lori soit arriver et qu'on ait enlever sa plaque et son arme les cons",
    "review_date": "15 avril 2012",
    "writer_pseudo": "gwendoxx",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Hum, je trouve les scénarios un peu limite au niveau du suspens!",
    "review_date": "16 mai 2012",
    "writer_pseudo": "duneline",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "sa c' est une série dan fer j'adore ce série tous lé acteur de ce série sn dan fer je rate jamais sa",
    "review_date": "28 mai 2012",
    "writer_pseudo": "tikim974",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "bonne série , avec tout ce qu'il faut : magnifiques couleurs, bons scénario , acteurs sympa , et dans la s2 , plein de guest stars et un cliffhanger judicieux , mais une ligne rouge confuse , pour l'instant. j'a",
    "review_date": "31 juillet 2012",
    "writer_pseudo": "Michel Jean Claude",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Excellente série ! Des décors paradisiaques, des bons acteurs, de l'action, de l'humour, tout est réunit pour nous faire passer un bon moment !",
    "review_date": "23 mai 2012",
    "writer_pseudo": "Azaz-el",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Je n'ai jamais regardé l'original, mais je dois dire que je suis un fan inconditionnel de cette série et je remercie énormément la chaîne M6 de la diffuser. Hawaï 5-0 a tout d'un Chef d'oeuvre : les paysages sont absolument magnifiques, les enquêtes originales et bien trouvées, les personnages sont attachants... Une série, pleine d'action et d'humour, qui devrait plaire à tout le monde.",
    "review_date": "1 mai 2014",
    "writer_pseudo": null,
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "très bonne série , beaucoup d'action, de suspens mais quelque fois des longueurs. en plus, il y a aussi une histoire a suivre, pas comme dans les autres série oú chaque épisode est une enquêtes differentes. là ,il faut suivre car les personnages on different passée et vie qui font qu'il y a de l'action mais aussi des histoires de famille",
    "review_date": "17 mars 2013",
    "writer_pseudo": "rom1lm",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Hawaii 5.0 fait partie des très nombreuses séries policières, pourtant elle se distingue des autres. (je ne sais pas trop comment, mais elle est mieux que beaucoup de séries policières aux enquêtes ennuyantes) Les épisodes ne sont pas du tout ennuyants ou répétitif, je ne me suis jamais ennuyée en regardant cette série ! Ces épisodes tournés sous la chaleur d'Hawaii sont très captivants, avec beaucoup d'action et même de suspense. Donc c'est a ne manquer sous aucuns prétextes!",
    "review_date": "18 février 2014",
    "writer_pseudo": "missxD",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Une série policière typique qui à défaut de nous montrer les tréfonds et manichéations obscures de l'humanité nous présente une équipe dynamique et sympathique. Sans être forcément original, Steve et Daniel forment un duo parfaitement complémentaire où nombreuses de leurs interactions tendent à nous faire sourire. Les personnages sont charismatiques, et au fil des épisodes, au-delà de leur profession, on découvre aussi leur vie dans cette archipel fascinante qu'est Hawaii. On s'attache inéluctablement à cette série parfois amusante, d'autres fois émouvantes mais aussi dramatique. J'ai beaucoup aimé suivre la première intrigue principal lié à Steve, pleines de rebondissements et de plus accompagné d'un 'méchant' possédant classe et charme. Au fil des saisons, la passion s'est petit à petit essouflé. Cela reste néanmoins une bonne série sans prise de tête.",
    "review_date": "28 décembre 2017",
    "writer_pseudo": "Val L.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "J'adore cette série , ou j'ai accrochée dès le premier épisode , excellent les dialogues entre Steve et Danno , les paysages , l'action , j'espère que la deuxième saison sera aussi bien que la premier.",
    "review_date": "9 octobre 2013",
    "writer_pseudo": "Val K",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "j'ai hâte de voir la suite. mais j'ai vu qu'elle n'est même pas programmée pour 2012!! Au lieu de nous bassiner avec des rediffusions la chaine pourrait quand même faire un effort!!",
    "review_date": "30 novembre 2011",
    "writer_pseudo": "humairannie",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Cette série est vraiment excellente. Les enquètes sont variés et les personnages sont très bien surtout le personnage principal",
    "review_date": "8 juin 2011",
    "writer_pseudo": "alcomax57",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "j'adore le couple McGarrett /Dans un vrais petit couple. Des dialogues incroyable entre les deux qui remonte l'intérêt de cette série dont l'intrigue reste souvent plat. Et sérierux, sa fait longtemps sue j'aurai larguer cette mère agent de la CIA",
    "review_date": "3 juin 2014",
    "writer_pseudo": "geeketspleen",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Excellent épisode ! Avec un clin d'oeil à Heroes ! J'adore ! =DD",
    "review_date": "1 juin 2012",
    "writer_pseudo": "Azaz-el",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "J'adore les crossovers ! Et là j'ai été servi avec cet excellent épisode !! Même si je déplore l'absence de McGarrett, Les autres membres du 5-0 s'en sortent à merveille et trouvent leur place à l'écran de façon équitable !",
    "review_date": "6 juin 2012",
    "writer_pseudo": "Azaz-el",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Une bonne version revue et corrigée d'Hawaï Police d'Etat dans les année 70. Moderne, les acteurs sont doués et attachants. Cette série se recoupe avec NCIS Los Angeles. Dommage que toutes ses séries policière se ressemblent tellement car cela gâche un peu le plaisir d'en regarder une plutôt que l'autre.",
    "review_date": "2 septembre 2012",
    "writer_pseudo": "holiddayonice",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Cette série prend un très bon départ, même si elle ne déborde pas d'originalité, elle rend un hommage particulier à la première version du même nom. Elle se distingue justement des autres séries en évitant l'exagération (Les Experts) et les multiples aberrations (saison 5 de Dexter). L'humour est présent, juste ce qu'il faut. Scott Caan tient bien son rôle, surtout quand il s'agit de râler ou d'exprimer tout autre sentiment ; cela rend son personnage attachant. La relation qu'il entretient avec Steve est unique mais à la fois différente des autres partenaires que l'on peut observer dans d'autres séries ou films. Pour le reste ? Décors magnifiques, envoutants, idylliques, splendides. La musique est bien choisie pour introduire chaque épisode. De l'action en veux-tu, en voilà! Sans compter que l'on reste sur sa faim lors du dernier épisode. Comme ils l'ont signalé : to be continued!",
    "review_date": "15 août 2011",
    "writer_pseudo": "jibi049",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Une série  qui permet de se détendre . Bon mélange d'humour et d'action . Mais peut que les fans de Hawai Police Delta seront peut être un peu déçus .",
    "review_date": "5 mars 2013",
    "writer_pseudo": "Jo_Ok",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "J'ai été plutot surpris par cette série!!! Je pensais que c'était encore une série policière de plus mais au final c'est vraiment pas mal avec un intrigue principale en file rouge. Donc pour moi vraiment une très bonne surprise",
    "review_date": "7 janvier 2011",
    "writer_pseudo": "franck77600",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "D'abord réticente car 'encore une série policière de plus', j'ai finalement vite accroché à cette série qui a tout pour plaire. On se laisse séduire par les 4 personnages principaux , par les liens qui se tissent entre eux. Le fil conducteur de la série est bien sûr l'histoire de McGarrett mais chaque membre du five-0 a sa propre histoire qui se développe au cours de la série. Je n'ai pas vu la série d'origine, mais en tout cas, cette version là n'a rien à lui envier, c'est moderne, rythmé, le scénario est bien ficelé et le suspense atteint son paroxysme jusqu'à l'épisode final. Vivement la saison 2!",
    "review_date": "7 juin 2011",
    "writer_pseudo": "Ihanta Andria",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "un début réussit pour ce nouveau remake d'Hawaii five-O, on s'attache très vite aux personnages, que sa soit a travers leurs métiers de flics ou meme à leurs vies privées, série remplit d'actions mais qui manque encore de réalisme, dommage, en tous cas, si vous voulez rever un petit peu du soleil, de la plage, des belles filles, bienvenue a Hawaii mes amis !",
    "review_date": "8 novembre 2010",
    "writer_pseudo": "florian0633",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Et bien moi je trouve tous les acteurs de cette série vraiment très intéressants sans parler évidemment des paysages fabuleux",
    "review_date": "18 juin 2011",
    "writer_pseudo": "Claudine Ravoux",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Superbes décors, on découvre l'île d'Oahu qui est superbe. Un casting de rêve. (On retrouve un ancien Lostien, Daniel Dae Kim, mais aussi Grace Park qui a joué dans Battlestar Galactica.) Humour (On adore tout de suite Steve et ses manières peu orthodoxes pour faire parler les suspects, ainsi que Danno qui râle souvent.), action, un bon scénario.Je suis fan.",
    "review_date": "9 mai 2011",
    "writer_pseudo": "Lamasticot",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Une bonne reprise de l'ancienne série ! Très bon casting et acteurs, le scénario est aussi intéréssant après quelques épisodes, en particulier au sujet de la mort du père de Steve Mc Garret et de la soit disant corruption de son partenaire asiatique. Les scènes d'actions sont explosives, de supers combats et en prime des décors magnifiques. Que demande le peuple ? ;o)Pour ma part, une réussite ! Je met 4 étoiles. Salut à tous et vive AlloCiné.",
    "review_date": "3 avril 2011",
    "writer_pseudo": "Divxvore",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Série très répétitive, longue et sans réel suspens. J'ai regardé presque toutes les saisons sauf la dernière. Très déçu.",
    "review_date": "8 juillet 2017",
    "writer_pseudo": "Thomas D.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Bof Bof... je ne connais pas l'ancienne série..mais ce remake est vraiment léger...acteurs et scénario moyen .. / l'enquête qui tourne en rond... bref, moyen.",
    "review_date": "23 avril 2011",
    "writer_pseudo": "T-I-T-H",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Une s�rie tr�s int�ressante sur fond de s�rie polici�re mais pas que. Elle nous envoie aussi un message sur la solitude et la famille qu'on se construit. Une belle s�rie � voir.",
    "review_date": "27 mai 2012",
    "writer_pseudo": "arweenrose",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Je n'aime pas vraiment car NCIS ect... C tou pareil c vraiment dommage Apres c mon avis mais bon faite comme vous voulez",
    "review_date": "5 avril 2012",
    "writer_pseudo": "lol69360",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "la saison 3 sort en septembre au USA donc la France on a encore le temp d'attendre malheureusement",
    "review_date": "15 juillet 2012",
    "writer_pseudo": "Jeremy Gidon",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "C'est une série que je ne regardais pas souvent avant,parce que je me disais que c'est toujours la même chose les series policieres mais non je me suis attachée aux personnages!Trop bien!",
    "review_date": "4 juillet 2013",
    "writer_pseudo": "ariana M.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "J'adore cette série. Je trouve que le casting est bien fait ainsi que la conception de la série. Et en plus je trouve Alex O'Loughlin super craquant.",
    "review_date": "30 mai 2011",
    "writer_pseudo": "Justine B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Un remake parfaitement réussie! Les acteurs sont excellents en particulier Alex O'loughlin (Steve Mcgarret), chaque épisode est un déluge de scènes d'actions,d'humour et de suspens (notamment autour de la mort des parents de Steve),les scénarios sont bien rodés et les personnages deviennent de plus en plus attachants au fur et à mesure que la série avance dans le temps.Pour finir le duo Steve McGarret et Danny Williams retrace parfaitement la série originale 'Hawaï police d'état' et sa diffusion recommencera dès septembre prochain aux USA",
    "review_date": "27 juillet 2012",
    "writer_pseudo": "valmivin",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Cette série est juste fantastique. Steve est vraiment le personnage principal parfait et toute la série tourne autour de lui. Ensuite, Danny à beaucoup d'humour ce qui rend quelques scènes mémorables entre lui et Steve. Les scènes d'actions et les enquêtes sont aussi très bien menées.",
    "review_date": "2 juin 2017",
    "writer_pseudo": "Louis R.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Cette série est super distrayante, on se prend pas la tête, c'est nickel...les acteurs et la série mériteraient largement un Emmy Award (oui, là je me moque de ceux qui critiquent la série) est-ce vraiment nécessaire d'être aussi méchant franchement... On a inventé un truc qui s'appelle une télécommande, ça sert à....... enfin : les gens intelligents savent à quoi ça sert, les autres irons chercher la définition dans le dictionnaire...En tout cas on ne se lasse pas, vivement la suite et une saison 3... Yeaaaaaaaaaaaaaaaahhhhhhhhhhh",
    "review_date": "17 avril 2012",
    "writer_pseudo": "gabe44",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Spécial dédicace à ma pote ******** pour m'avoir fait découvrir cette série. Ce que je préfère, ce sont les prises de bec entre Steve et Danno ; avec de l'action, de l'adrénaline, du suspense et bien entendu, de l'humour... il y a tout les ingrédients qu'il faut pour faire une très bonne série.",
    "review_date": "15 mars 2013",
    "writer_pseudo": "Maï. Maï.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Une série policière qui se fond dans la masse mais qui est quand même bien divertissante dans la lignée de NCIS Los Angeles",
    "review_date": "16 juillet 2012",
    "writer_pseudo": "Loutsu",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "la seul originalité de cette série: le lieux(hawai normal vu le titre) sinon c'est une série américaine sans plus dans le méme style que ncis ou autres(deux personnages principale masculins, un fou-fou avec son copain) cette serie nous divertie pendant un petit moment mais sans plus...",
    "review_date": "5 juillet 2011",
    "writer_pseudo": "fabien m.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "C'est la crème de la crème des séries policières. Un bon casting, de l'action, de l'humour, de très bonnes intrigues, une Camaro, et, HAWAII !Série à regarder, et même à re regarder !",
    "review_date": "17 juillet 2017",
    "writer_pseudo": "Valentin G.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "casting de rêve paysages de rêve personnages de rêve scènes d'action très réussiesenquêtes moyennes mais l'histoire de fond est très réussie.bref 3.5",
    "review_date": "3 juillet 2012",
    "writer_pseudo": "idiot-complet",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Très bonne série, policier bien moderne et .. Hawaii ! Décors somptueux qui font rever, mais bon maintenant en hiver ca me parle moins.. Peut-être la faute aussi aux scénarios des enquêtes: d'abords très élaborés, très innovants, puis on revient à des choses un peu plus 'standards', mais sans pour autant tomber dans le déjà vu...A voir, au moins le 1er épisode qui vous donnera le déclic, ou pas.",
    "review_date": "15 novembre 2011",
    "writer_pseudo": "William Tell",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Excellente série, un coup d'air frais et de soleil parmi de nombreuses autres séries criminelles/policières qui finissent par se ressembler... A voir.",
    "review_date": "27 février 2012",
    "writer_pseudo": "astrelb",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "explosive, série très différente de celle des années 1970, elle décoiffe",
    "review_date": "15 février 2011",
    "writer_pseudo": "sbabeth",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Cono est au fond de l eau !!et Steve retrouve sa mere une demi seconde drole de fin pour un dernier episode de serie !!!comment cela va t il rebondier et surtout a quand le debut de la serie 3 !!!!",
    "review_date": "15 juillet 2012",
    "writer_pseudo": "marcippo",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Slt. Bon il est évident que c'est une nouvelle fois une super production américaine comme ils ont le secret et les moyens....mais c'est une série sympa avec des personnages attachants et des décors naturels magnifiques. Des saisons avec 24 épisodes ..on peut comprendre que parfois le scénario pèche et peine à se renouveler et je suis d'accord que la perfection plastique des acteurs est un peu dérangeante et un peu trop parfaite..Je note que le beau Alex a repris qqes kilos entre la saison 2 et 3 et cela lui va à merveille surtout qd il se déplace en écartant les bras comme un cow boy !! le duo steve /danno fonctionne bien. Scott est génial et lorsqu'il dit que son plus gd cauchemar c'est de perdre 10 cm..très drôle...série pour passer un bon moment sans se torturer l'esprit, c'est la définition d' un vrai divertissement..",
    "review_date": "2 mai 2013",
    "writer_pseudo": "isa2363",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Faire un remake d'une grande série c'est un défi, mais qui est releve de taille. Dès les premiers épisode on nous plonge dans le cadre paradisiaque d'Hawaii. La serie est menée par des acteurs qui jouent leur rôle à merveille. Une touche d'humour est apporté par le duo Mcgarrett/Williams et comme toute serie policière qui se respecte on a le droit a une intrigue qui se propage sur plusieures saisons et qui pourrait nous lassé mais non grâce aux nombreux rebondissements.",
    "review_date": "10 mars 2013",
    "writer_pseudo": "lauracros",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Nous vous rappelons qu'il n'est pas permis de tenir de propos violents, diffamatoires ou discriminatoires. Si vous dévoilez des secrets, n'oubliez pas d'utiliser le bouton 'spoiler'. Toutes les critiques contraires à notre charte d'écriture seront retirées.Merci de votre compréhension",
    "review_date": "21 août 2018",
    "writer_pseudo": "Romain S.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "très bonne série rythmée avec des acteurs auquel on s'attache très rapidement",
    "review_date": "6 septembre 2012",
    "writer_pseudo": "samy13300",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Grande fan de cette série elle a beau tracer la vie de flics (comme des dizaines d'autres séries que les chaînes sortent en boucle) elle est pleine de rebondissements, beaucoup d'humour entre steve et Danny que j'adore !!! On dirait un vieux couple MDR. Par contre la mère de steve me saoule royalement elle passe son temps a foutre la merde et a mentir donc j'avoue que je suis contente et la voir partir à Shanghai :) mais bon elle apporte pas mal de suspens par rapport à wo fat parce qu'elle ne veut pas avouer la vérité a steve vu qu'il serait sous le choc !",
    "review_date": "29 juin 2013",
    "writer_pseudo": "blia14",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Au top vivement la prochaine série  toujours aussi drôle et super intrigue",
    "review_date": "5 août 2015",
    "writer_pseudo": "Damien S.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "c est vraiment une serie trop bien et il y a comme meme pas mal d humour qui sont trop marrante je vous sugere de la voir!",
    "review_date": "13 juin 2011",
    "writer_pseudo": "oknyjm",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Hawaii 5-0 est une série pleine d'action avec quelques notes sentimentales et humoristiques mais seule la fin de la saison 1 est assez décevante car elle est mal choisie : les flics qui ont réussi toutes leurs missions depuis le début se trouvent en taule pour certains et les autres les abandonent . Mais cela n'empêche que cette série soit pleine de suspense ; j'attend impatiemment la saison 2 !!",
    "review_date": "17 juillet 2011",
    "writer_pseudo": "gougou-67",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "outre le spot de surf sympa, j apprécie la complicité des personnages et la pointe d humour de la série, sans parler de la plastique de l acteur principal",
    "review_date": "18 juin 2012",
    "writer_pseudo": "sylannsol",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Super série avec des images somptueuses d'Hawaï.De temps en temps des situations un peu grosses en terme d'action mais Vivement la saison 2.",
    "review_date": "26 février 2012",
    "writer_pseudo": "Maverick7133",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "J'aime bien c'est un peu la série qui récupère le casting de lost :')",
    "review_date": "6 avril 2015",
    "writer_pseudo": "Dylan O.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Super bien !!!Trop des barres Je suis fan vive la nouvelle saison sur M6 Je kiff la série l acteur principale c Steve au début il est a la guerre et son père se fais tue jveu pas raconte la suite mais juste si vous regarde la gouvernante est avec wo fat a la fais de la saison quelqu'un va en...",
    "review_date": "23 juillet 2012",
    "writer_pseudo": "willy509",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Je cherchais ma serie 'detente' de l'annee et c'est d'un oeil distrait que j'ai commence a regarder le 1er episode de la serie...et depuis je suis accro. Un cop show avec de l'action, de l'humour, des personnages attachants et un cadre superbe...et surtout qui evite de se prendre trop au serieux avec des histoires prises de tete.",
    "review_date": "28 janvier 2011",
    "writer_pseudo": "whysee",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "je suis hawai five o pour l'acteur alex o'loughlin que j'ai découvert dans moonlight et que j'ai adoré de suite ainsi que sa co équipière sophia myles série vraiment géniale qui avait réussie à me faire fondre,car l'histoire ainsi que les acteurs avaient une telle alchimie que hélas ser bien dure à oublierhawai ne réussit pas à me faire autant d'effets j'aime bien mais ce n'est pas aussi fusionnel la belle sophia me manquera toujours  quoi qu'on en dise je n'arrive pas a accrocher alex avec d'autres partenaires peut etre que cbs devrait l'embaucher  elle aurait du avoir sa place !!!!",
    "review_date": "17 avril 2012",
    "writer_pseudo": "michlela",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Je suis dans les starting blocks le samedi soir sur M6Espère vivement une saison 3",
    "review_date": "12 avril 2012",
    "writer_pseudo": "Liliane C.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Bonne série,à suivre l'intrigue principal'entre Steve et la gouvernante' peux se révéler interessante.",
    "review_date": "28 mai 2012",
    "writer_pseudo": "boolvaii",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-8082/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8082.html",
    "review_text": "Le contexte de la série place nos acteurs principaux dans une situation de 'supers flics', ce qui leur permet quelques petits extras bien sympatiques par rapport à aux séries policières vues, vues, et revues...Un bon jeu d'acteurs; de belles scènes d'actions, surpiquées par de nombreuses pointes d'humour; un fil conducteur accrocheur...Bref, une belle revisite d'une série oubliée...Et quel bonheur d'avoir gardé la BO originale!!",
    "review_date": "12 juillet 2011",
    "writer_pseudo": "Michaël Thireau",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  }
]