[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18339/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18339.html",
    "review_text": "Mauvaise, très mauvaise actrice. Ne sait mimer ni la joie ni la peine. Aucune expression ni personnalité, comme le reste des acteurs. Scénario insipide",
    "review_date": "9 mai 2019",
    "writer_pseudo": "GIJoe",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18339/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18339.html",
    "review_text": "Une série qui tourne déjà sa saison 4. Autour du thème des cartels. *SPOILER* l'héroïne doit devenir baronne de la drogue ou mourir. sa méthode lui permet de s'attacher des personnalités inhabituelles qui aspirent à autre chose, et ils deviennent ses alliés. on sent que le scénario tâtonne dans ce sens mais on a quand même droit aux scènes habituelles. l'actrice principale n'est pas mauvaise mais elle ne travaille pas assez son personnage au fil des saisons malgré tout ce qui lui arrive. ses yeux de bichon et son petit sourire à fossettes finissent par jurer dans le décor.",
    "review_date": "31 juillet 2019",
    "writer_pseudo": "Jectoralias",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18339/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18339.html",
    "review_text": "C quan e sortie de la S03 de la serie queen of the south en francais svp!!!!!!!!!!!!!!!!!!!?????????",
    "review_date": "26 janvier 2019",
    "writer_pseudo": "Ami N",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18339/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18339.html",
    "review_text": "je n'ai pu supporter qu'un seul épisode de cette médiocrité.Le scénario passe encore, mais les dialogues sont d'une pauvreté.",
    "review_date": "1 juin 2018",
    "writer_pseudo": null,
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18339/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18339.html",
    "review_text": "Très bonne série mais à regarder en vostr car le doublage français est horrible.....En effet, je comprends les critiques sur cette série en imaginant les spectateurs la regarder en vf car j’ai testé et c’était une horreur.La vostr apporte une immersion et un réalisme alors que la vf transforme la série en sitcom....Dès la saison 2 la série s’envole vers des sommets et change de dimension.A voir, mais en vostr",
    "review_date": "13 octobre 2019",
    "writer_pseudo": "WALTER w.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18339/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18339.html",
    "review_text": "J'ai adoré et dévoré cette série !! Le personnage principale Teressa (alice BRAGA) est absolument géniale, une femme forte qui fait tout pour s'en sortir, on s'attache vite à elle et à son histoire d'amour au milieu des histoires de rivalité de drogue. Très bonne série je conseille vraiment !",
    "review_date": "4 août 2017",
    "writer_pseudo": "Carole L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18339/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18339.html",
    "review_text": "Poussif, caricature, relou. Série pour grand ado (a mon gout) . On est bien bien bien bien loin de la série 'Narcos' par exemple. Musique omniprésente style drame...insupportable, images montées comme un clip vidéo !! Bref ! J'ai craqué a la fin du 1er épisode. Trop de clichés.",
    "review_date": "3 juin 2020",
    "writer_pseudo": "Erick B.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18339/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18339.html",
    "review_text": "D’un ennui mortel. On s’attend à un minimum mais hélas l’actrice principale est vraiment nulle et il ne se passe rien.",
    "review_date": "10 juin 2020",
    "writer_pseudo": "Paname Ourson",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18339/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18339.html",
    "review_text": "Une très bonne série, qui tient  la longueur sans s’essouffler. Alice Braga est une actrice exceptionnelle et  l'ensemble du casting est de première classe, mélange de mexicains, espagnols et brésiliens. L'intrigue est  forte et l'astuce de la réalisation est de mêler 2 à 3 intrigues en parallèle dans chaque épisode, ce qui crée une tension très forte.On est vraiment pris dans  un suspens, étouffant.",
    "review_date": "28 août 2020",
    "writer_pseudo": "ferdinand75",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18339/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18339.html",
    "review_text": "Super bonne surprise de l'été!!! Histoire très prenante avec de nombreux rebondissements! L'héroïne (Alice Braga) joue très bien son rôle! Mais c'est le personnage de Camilla Vargas interprétée par Veronica Falcón qui vaut vraiment le détour! Son charisme et son jeu, un peu à la Katey Sagal dans SOA sont excellents! A voir!",
    "review_date": "28 août 2016",
    "writer_pseudo": "Ju R",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18339/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18339.html",
    "review_text": "Le jeu d'acteurs est épouvantable, il n'y a pas un bon acteur dans cette série. Le scénario est très mal conçu. A éviter",
    "review_date": "19 juillet 2019",
    "writer_pseudo": "Nora B.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18339/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18339.html",
    "review_text": "Hormis les nombreux clichés au série du genre, le seul point original est que le cartel est dirigé par une femme, avec la jolie et talentueuse Alicia Braga, les seconds rôle de sont pas en reste en particulier Hemky Madera, véritable arme fatale, protecteur de Térésa Mendoza. Cependant, il n'y a que guérilla et coups de pute à foison. Le scénario n'est pas bien profond, il manque d'originalité et ce détériore avec la quatrième saison qui prend de nouveau personnages et oublie les anciens. La tension des trois première saisons semble bien moins présente pour cette saison. Mais comme tous fin de saisons peut-être que la cinquième reviendra pour me ravir.",
    "review_date": "6 septembre 2020",
    "writer_pseudo": "Xavier D",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18339/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18339.html",
    "review_text": "Très bonne surprise cette série ! J'en suis devenue totalement accroc. Je trouve les acteurs excellents et on ne s'ennuie pas.",
    "review_date": "12 janvier 2020",
    "writer_pseudo": "Anne J.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18339/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18339.html",
    "review_text": "le début de la série était prometteur mais au bout de 5,6 épisode le rôle joué par l’héroïne et sa copine devient du n'importe quoi .Heureusement qu'il reste l'intrigue qui porte sur les trafiquants eux même sinon ....",
    "review_date": "20 septembre 2016",
    "writer_pseudo": "Fabrice r.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18339/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18339.html",
    "review_text": "Excellente série, il est rare de trouver une telle qualité dans l'interpretation, l'histoire, les personnages........",
    "review_date": "2 juin 2020",
    "writer_pseudo": "Saad Elkourchi",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18339/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18339.html",
    "review_text": "Des femmes de caractères féminines intelligentes qui tiennent le jeuGénialÀ ne pas rater Comme de plus en plus de série sur Netflix.Bravo En espérant que la saison 5 arrive vite.",
    "review_date": "11 juin 2020",
    "writer_pseudo": "Mélanie M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18339/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18339.html",
    "review_text": "Le premier épisode ne donne pas envie de regarder, puis les épisodes s'enchaîne et ont ne peut plus s'arrêter. Très bon personnages et Teresa Mendoza joue son rôle à la perfection sans émotion.",
    "review_date": "7 juin 2020",
    "writer_pseudo": "Anonyme",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18339/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18339.html",
    "review_text": "C'est prenant mais il y a des longueurs et le scénario laisse à désirer parfois, cela peut être un peu redondant dans les actions et les dires mais les personnages sont attachants",
    "review_date": "29 août 2019",
    "writer_pseudo": "Lucie C.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18339/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18339.html",
    "review_text": "belle surprise avec cette pourtant énième série sur les cartels de la drogue....on ne s'ennuie jamais tant les rebondissements se succèdent et les actrices principales sont excellentes ! quel charisme cette Camilla Vargas. Je recommande cette série sans conteste et j'attends la saison 4 de pied ferme. Très au dessus de la Casa de Papel par exemple, absolument sur-côtée...",
    "review_date": "23 avril 2019",
    "writer_pseudo": "Jof F.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18339/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18339.html",
    "review_text": "Qui a financé cette daube?! Je suis habituellement bon public et essaie toujours de dépasser ma première impression en donnant une 'chance au produit'. Mais là ce fut au dessus de mes forces, au bout de ce que j'ai cru être plus d'1 heure de calvaire, j'ai demandé à mon mari 'mais tu m'avais pas dit que c'était des épisodes de 45min?' Réponse: 'ben si, on n'en ai qu'à la 20ème'...Comment une série au message officiellement si féministe peut-elle être à la fois aussi misogyne? Pour commencer la cible est clairement féminine (on a le droit dès les premières secondes au fameux coup de foudre entre la fille paumée et le beau gosse bad boy chevaleresque comme je ne pensais plus en voir depuis 15 ans au moins), ce qui en soit est déjà sexiste: pourquoi une série dont le personnage principal est un homme se veut universelle mais quand c'est une femme, on ne s'adresse qu'à elles?Ensuite, par 'adressé aux femmes', entendez aux femmes type midinette sans trop de goût pour la réflexion ou la complication à qui il faut tout expliciter comme à des enfants, qui ne regardent pas à la crédibilité du scénario et à qui il faut du sexe mais pas trop. L'histoire fleur bleue à 2 balles, Harlequin version télévisée.Pour résumer le tout: un mélange de telenovela, de série Z et de film pour ado attardés qui décrochent s'ils n'ont pas de scène d'actions toutes les 2 séquences. Économisez votre temps. Dans le genre, regardez plutôt Narcos, bien plus qualitatif.",
    "review_date": "1 janvier 2019",
    "writer_pseudo": "Belladonnanoire",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18339/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18339.html",
    "review_text": "épisodes quelquefois ennuyeux Térésa a un visage inexpressif elle resiste beaucoup trop aux multiples fusillades,  est toujours désolée selon son expression favorite ou n a pas le choix quand elle doit décider, bref je fatigue c est bien long tout çà",
    "review_date": "1 février 2021",
    "writer_pseudo": "Moi C Moi",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18339/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18339.html",
    "review_text": "Comment un si joli petit bout de femme qui à priori ne paie pas de mine et que rien ne prédestinait à dominer un monde machiste à l'extrême en est arrivé à devenir reine? C'est ce qui m'a personnellement scotché aux quatre premières saisons de cette série. Vu le cliffhanger du final de saison 4, il me tarde maintenant de savoir comment elle va asseoir cet immense pouvoir qu'elle a acquis à force de détermination, d'intelligence, de créativité et malgré tout ce qui a pu se passer, d'une grande bonté.Pour moi, le seul tout petit bémol réside dans les apparitions de la reine du futur, tout le reste est parfait.",
    "review_date": "3 juillet 2020",
    "writer_pseudo": "Philippe K.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18339/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18339.html",
    "review_text": "Bon démarrage mais on s'est retrouvé plus tard avec une telenova. Dommage, y avait du potentiel pour cette série...",
    "review_date": "2 septembre 2020",
    "writer_pseudo": "William J",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18339/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18339.html",
    "review_text": "Après avoir regarder Narcos ou El chapo, cette série est faite pour vous. Contrairement à  ses sœurs, elle est tirée d'un livre, ce qui permet de lui donner une tout autre dimension. On se laisse prendre assez facilement dans l'histoire aux multiples rebondissements. Tenu en haleine pendant 2 premières saisons avec des personnages aussi charismatiques qu'émouvant, on ne tombe pas dans le niant niant d'une histoire trop longue. De nouveaux éléments bien gérés se mettent en place ce qui permet une très bonne évolution du personnage. On connait déjà le point d'arrivée, ce qui peut paraître étrange, mais ce pari est payant et semble être gagné puisqu'on en oublierait presque ce point. En quelques mots: une série intense, des personnages charismatiques, une histoire poignante.Bon visionnage",
    "review_date": "13 juin 2020",
    "writer_pseudo": "Jacques L",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18339/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18339.html",
    "review_text": "J’ai eu du mal à accrocher mais je n’ai plus pu décrocher j’ai enchaîné les saisons excellent thème des rebondissements des personnages machiavéliques et une Teresa Mendoza remarquablement interprétée par Alice Braga grande actrice au regard pénétrant une super série vivement la saison 5",
    "review_date": "9 septembre 2020",
    "writer_pseudo": "Chris01600",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18339/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18339.html",
    "review_text": "Conseiller par plusieurs de mes proches eux aussi très cinéphiles je suis devenu complètement addict ! Cette série me donne envie de refaire Narcos et Breaking Bad même, attention elle ne les égal pas non-plus. ^^",
    "review_date": "21 août 2020",
    "writer_pseudo": "Nicolas R",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18339/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18339.html",
    "review_text": "Certains épisodes sont un peu tirés par les cheveux mais on se laisse prendre au jeu.On s'attache à tous les acteurs. Bonne série et hâte de voir la saison 5",
    "review_date": "5 juin 2020",
    "writer_pseudo": "francoise V.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18339/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18339.html",
    "review_text": "Une bande son extraordinaire. Des acteurs convaincants . Le jeu de l’actrice principale est maîtrisé. Elle a une maîtrise totale de ses émotions . Elle garde en permanence la tête froide ce qui va l’amener au sommet et affronter une horde d’ennemis toujours plus puissants et fous au fil des saisons . Les détails sont percutants . Saison 4 : on comprend le choix de la couleur blanche de ses vêtements quand elle devient la Big Boss. Le seul bémol c est qu’on ne respire pas une seule seconde . Toujours de l’action . Toujours des coups bas . On se demande si theresa dort parfois ..... Une préférence pour la saison 3 et le passage où elle part en Bolivie . C est complètement dingue et la musique est génial. Saison 4 , on ne voit plus le Mexique. C est la conquête des états Unis. Avec son lot de tarés aussi fous les uns Que les autres. La saison 5 nous promet le pire . Encore du sang c est sur et en pire ! Theresa veut conquérir la mafia russe basée à New-York... a suivre !",
    "review_date": "8 juin 2020",
    "writer_pseudo": "Sandra S",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18339/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18339.html",
    "review_text": "Excellente série, elle est très prenante depuis le début jusque la fin. Les acteurs sont parfaits dans leurs rôles...Cette série fait beaucoup penser au film 'Scarface' de Brian de Palma, on y retrouve le même compositeur 'Giorgio Moroder', ainsi que l'acteur 'Steven Bauer', .. et quelques clins d’œil au film. C'est très agréable.",
    "review_date": "12 juin 2020",
    "writer_pseudo": "Bawin A.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18339/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18339.html",
    "review_text": "On se ennuis pas. Pas mal d action un bon suspens. Une série qui n est pas un chef-d'œuvre mais on se laisse vite porté par les épisodes et je sais pas pourquoi.Un petit bémol un sourire de l actrice principale aurait été un plus.",
    "review_date": "18 août 2020",
    "writer_pseudo": "Les 2mulots",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18339/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18339.html",
    "review_text": "Bonsoir, la saison 3 ne s’affiche pas sur mon applis netflix , elle est sorti ou pas encore ? ...",
    "review_date": "20 juin 2019",
    "writer_pseudo": "Fleur d’oranger",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18339/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18339.html",
    "review_text": "Série riche en suspense: chaque épisode est plein de rebondissements. Les acteurs sont bons, surtout l'actrice principale qui maîtrise à la perfection son personnage. Teresa Mendoza n'est pas blanche mais on sent que c'est une femme qui a du coeur, on s'attache à elle et on a peur pour elle! Il y a néanmoins des scènes pas très réalistes mais cela n'empêche pas d'être embarqué dans le feu de l'action! Quant à la version, je pense qu'il est nécessaire de regarder cette série en VO.",
    "review_date": "4 décembre 2020",
    "writer_pseudo": "Chicachris05",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18339/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18339.html",
    "review_text": "Super série,  je me suis régalé du début à mtnt, tres bon casting  d'ailleur ainsi que la tram ou histoire de la série qui mélange  bcoup  narcos et un peu alias. En tout cas ne pas surtout faire l'amalgame entre cette série et l'autre telenovida qui a le même nom. Vivement l'ultime saison !!!",
    "review_date": "5 avril 2021",
    "writer_pseudo": "Sebastien R.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18339/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18339.html",
    "review_text": "excellente séries beaucoup d'action et de rebondissement d'habitude je ne regarde pas les séries narcotique mais la je suis charmer très bon casting, très bien tourner les intrigues sont bien trouver hâte de voir la 5eme saison",
    "review_date": "10 novembre 2020",
    "writer_pseudo": "Nafissa Alg",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18339/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18339.html",
    "review_text": "trés bonne série avec de bons acteurs concentrés sur leur cauchemard (doublage français catastrophique qui dessert l'heroine si bouleversante dans son jeu retenu)d'ordinaire  souvent malsain,sex et violence en boucle,partouzes et tronçonneuse.....)ce théme des narcos comme celui des  mafieux est un catalogue de tarés pour lesquels aucune empathie n'est possible si on est sain d'esprit. Dans cette série ,les protagonistes se trouvant là contraints et forcés(sauf la sublime et vénéneuse camilla)on ne peut que compatir quand ils sautent comme des grenouilles au milieu des balles et encaissent des trahisons et des menaces qui nous feraient lâcher le coeur...On voyage de Malt au texas et le Mexique nous devient familier sans jamais s'ennuyer.",
    "review_date": "11 juin 2020",
    "writer_pseudo": "Elisemarcel66",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18339/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18339.html",
    "review_text": "J aime beaucoup cette série ! Les personnages sont excellent l histoire est bien tourné il n y a pas d abus et les Mexicains sont très bon .",
    "review_date": "8 septembre 2020",
    "writer_pseudo": "Sab mg",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18339/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18339.html",
    "review_text": "je ne regarde pas vraiment les séries américaines car j'ai du mal à crocher habituellement. mais alors cette série là j'en suis accro.. j'adore leur façon de bien montrer la situation des personne en difficulté financière, tout est très réaliste. Mais je suis surtout amoureuse de l'actrice principale",
    "review_date": "27 juillet 2020",
    "writer_pseudo": "Zilan Sari",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18339/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18339.html",
    "review_text": "La meilleure série que j’ai vu, très bon jeu d’acteurs, histoire palpitante, avec du suspense, de l’action, un scénario, j’attends la saison 5 avec impatience.",
    "review_date": "21 novembre 2020",
    "writer_pseudo": "Stella Matias",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  }
]