[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Une série qui mériterait vraiment d'être connue en France. Suits a su renouveler le genre des séries judiciaires en bousculant les codes établies notamment par The good wife. USA network a trouver la bonne série pour booster ce genre et pour le moment les audiences suivent donc on espère qu'elle aura une longue vie. Chaque acteur incarne vraiment son personnage jusqu'au bout des épisodes, et les personnages sont tous vraiment bien exploités par les scénaristes. Bien sur le cadre n'est pas vraiment original mais le cabinet se trouve être quand même assez élégant et dès que des scènes sont extérieurs tout est merveilleusement bien filmé. A chaque fois les musiques sont choisies avec grand soin et le générique chantés par IMA robot incarne l'essence même de la série et nous lance vraiment dans le quotidien de ce duo d'avocats formidables dont toutes les aventures sont originales. Les scénarios sont toujours bien travaillés et on prend grand plaisir à les suivre. Suits est donc la grande série produite par USA qui mériterai beaucoup plus de renom.Cependant, après toutes ces saisons à ne pas savoir s'attaquer au fond de la série et à ressasser en permanence les mêmes lignes scénaristiques, il va sans dire que la série a grandement perdu en qualité. Pour autant, le casting est toujours irréprochable mais la faiblesse de l'écriture d'Aaron Sorkin qui nous a pourtant habitué à bien mieux ne fait que nous décevoir constamment.",
    "review_date": "24 novembre 2017",
    "writer_pseudo": "floflo2204",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Juste énorme !! Rien à rajouter. Une série comme on en voit peu ...",
    "review_date": "26 décembre 2012",
    "writer_pseudo": "Sylvain M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "3/5 Pas mal. Étonnamment la sauce prend plutôt bien sans Mike (qui constituait pourtant la base de l'histoire de la série). Cela dit, le scénario est assez alambiqué et plusieurs solutions sont vraiment tirées par les cheveux. Nous n'avons pas la fin de toutes les intrigues ouvertes (ok il reste une saison mais ça donne vraiment l'impression d'avoir oublié une partie des choses). On tourne un peu en rond et la fin doit arriver prochainement (le plus vite sera le mieux pour ne pas flinguer tout le positif que la série a donné). Pas mal cela dit car on suit cette saison avec plaisir :)",
    "review_date": "22 septembre 2019",
    "writer_pseudo": "dragoyo",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Cette saison est pour moi en dent de scie, qui à l'image de l'ensemble de la série alterne le bon et le moins bon. Je trouve que les intrigues judiciaires sont trop brouillonnes et passent souvent au second plan par rapport aux états d'âmes des personnages. De plus j'ai eut l'impressions que les créateurs ont été complètement déboussolés par le départ précipité de Meghan Markle et n'ont pas su trouvé une fin à la hauteur du personnage de Rachel. En bref la saison 8 sera un tournant puisqu'elle devra faire sans deux  des personnages qui ont été longtemps l'essence même de la série. Je regarderai par curiosité mais si j'accroche pas je m'arrêterai avec elle. https://lutetia95.blogspot.com/2020/05/suits-saison-7.html",
    "review_date": "4 mai 2020",
    "writer_pseudo": "Laura L",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Les premières saisons étaient très bien. A partir de la saison 6 le scénario devient grotesque. Un braqueur garde les papiers d'identité de sa victime. Une avocate ultra-compétitive accepte de rendre service à une autre qui l'a humiliée devant le juge. Des réactions disproportionnées pour créer le drama. Une histoire d'amour qui ne s'est pas concrétisée en 8 saisons. Bref, une grande déception au final...",
    "review_date": "15 août 2019",
    "writer_pseudo": "GIJoe",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Très déçu .La série commence très bien avec le jeune génie qui sait tout par cœur et l'avocat cynique mais séduisant.Et puis on tombe vite dans la caricature et le ridicule.Dès le 1 er épisode ,le méchant patron qui drague sa secrétaire,condamné “à se faire soigner”et toutes ces stupidités politiquement correctes typiquement américaines qui s'enchaînent les uns après les autres.La série n'a que 9 ans mais elle est déjà complètement démodée",
    "review_date": "9 octobre 2020",
    "writer_pseudo": "dhl",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Suits j'adore même si la série alterne le bon et le moins bon au fil des saisons. Son gros point fort c'est sa galerie de personnages. Mike est un peu trop timide et se fait trop balader au départ, mais du coup il est plus facile de s'identifier, mais Harvey, Donna, Louis, même Jessica bénéficient tous d'une écriture travaillée.L'autre point fort tient dans la capacité qu'à la série de proposer des intrigues judiciaires intéressantes, et des intrigues amoureuses/amicales captivantes. Je regrette parfois que les personnages n'évoluent que peu et se sortent presque toujours des pièges, mais la série continue de proposer des scènes savoureuses donc ce n'est pas tant gênant. De même, l'environnement de la série contribue beaucoup à son succès, avec son côté très chic d'un grand cabinet d'affaire New Yorkais, ses hommes en costumes et femmes en robes, un milieu assez fascinant en fait, et je pense assez bien rendu.Au rang des défauts, je noterai tout d'abord une saison 3 en retrait, avec son intrigue judiciaire qui s'étale trop, et devient dure à suivre. De plus, la série tarde à faire évoluer les relations des personnages, on ne sent plus trop le danger.Enfin, mais cela s'améliore, le schéma narratif se répète parfois, comme dans Dr House, avec une découverte à 2min de la fin qui permet de résoudre l'affaire.Au final, Suits ne s'inscrit pas dans le panthéon des séries mais reste un bon divertissement, bien écrit , et je n'en demande pas plus.",
    "review_date": "19 août 2014",
    "writer_pseudo": "Loskof",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Vraiment au topUne série longue semée d'embûches vraiment follesMerci beaucoup à votre travail du réalisateur du scénariste des acteurs",
    "review_date": "22 décembre 2020",
    "writer_pseudo": "Sabrichon B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Alors je suis tomber sur cette série comme sa par hasard et franchement elle est vraiment bien, je l'ai plutôt bien aimer. Et les personnages ont un truc c'est allucinant, Mike et sont mentor ont un truc dans leur façon de jouer le rôle et leur regarde je sais pas mais ya un truc de vraiment rassurent. Et le série nous apprend quand même des choses qui pensent nous servir au cas où.",
    "review_date": "29 novembre 2019",
    "writer_pseudo": "goco05",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Superbe serie qui se compose de 9 saisons!!! Des personnages attachant,charismatiques, qu'on adore aimer ou detester, qui ont su raffraichir et renouveler le style 'juridique'.Harvey le charismatique, mike l'élève qui va bien grandir, Louis l'insupportable attachant, Donna la classe féminine....etc car nombreux sont les personnages de cette serie qui seront épisode après épisode vous ravir!! Une Excellente Serie",
    "review_date": "3 mai 2020",
    "writer_pseudo": "Anthony Coste",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Très belle saison final. Cette série  m'a rendu est addictive. J'ai aimé me retrouver à New-York pendant toutes ces années.",
    "review_date": "18 novembre 2019",
    "writer_pseudo": "Mickhail G.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Une de mes séries préférées, et elle a un genre très spéciale , le business/ avocat pris de manière très agressif.De bons moments droles avec louis litt, du romantisme entre pleins de personnages. Du charisme à tout va, de quoi s'inspirer dans la vraie vie xD.  Les dernières saisons montrent un peu de fatigue mais les personnages et histoires maintiennent le niveau de pression.  j'espère qu'il n'y aura pas de saison 10- la fin de la saison 9 clôt parfaitement la série.Je mets 5 pour l''ensemble de la série. J'ai suivi cette série en vf et vo. La vf est vraiment sympa.  La dernière saison avalée en 1 weekend.",
    "review_date": "24 mai 2020",
    "writer_pseudo": "meijin33",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "La surprise de la saison 1 est confirmée par la qualité de la saison 2. Une bonne construction des épisodes, des personnages attachants et humains, avec en ligne de fond des rivalités et des jeux de pouvoir. On est forcé de constater que le duo Ross/Specter fonctionne bien et qu’il ne nous tarde qu’une chose : l’été prochain pour la saison 3.",
    "review_date": "30 mai 2013",
    "writer_pseudo": "Liladelili",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "J'ai découvert Suits sur netflix . Cette série est excellente on suit l'évolution de Mike Ross dans un cabinet d'avocats . Tous les personnages sont attachants. Du fier Harvey Specter à la carriériste Jessica Pearson en passant par l'hypersensible Louis Litt  la brillante Rachel Zane ou l’effrontée Dona Paulsen chacun d'entre eux represente l’âme du cabinet . J'attends les deux dernieres saisons avec impatience !",
    "review_date": "15 mai 2020",
    "writer_pseudo": "Iman Calista",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Suits part d'un postulat intéressant ou un jeune talent sans diplômes devient avocat dans un prestigieux cabinet de New-York. Bien que la série suit en permanence un schéma plutôt classique et redondant, il faut bien avouer qu'elle arrive à garder le cap et nous intéresser à la vie professionnelle et sentimentale de ses personnages. Certes certaines situations impossibles semblent se résoudre comme par magie et la série use beaucoup de retournements de situations improbables mais cela reste assez bien dosé. Les personnages sont tous bons dans leur rôle même s'ils sont vraiment 'trop fort' en tout. Comprenez par là qu'ils travaillent 24H/24H et sont toujours tirés à 4 épingles en arrivant à gérer vie sociale, sentimentale et professionnelle. C'est ce qui m'empêche de lui donner une étoile en plus. Un peu de réalisme aurait ajouté un vrai plus à la série. Pour autant je conseille tout de même le visionnage. C'est agréable et sans prise de tête.",
    "review_date": "10 décembre 2020",
    "writer_pseudo": "piment2B",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "une bonne série,dommage que cette saison tombe dans les états d'âmes des protagonistes,de bond moments trop rares",
    "review_date": "9 novembre 2020",
    "writer_pseudo": "Roger V",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "la saison 7 pour moi devait être le point final de la série. J'ai essayé les 2 premiers épisodes de la saisons 8 mais on sent un 'rallongement de sauce', aucun intérêt. ça ne métonne pas que celle-ci s'est arrêtée en saison 9 (même en essayant de revenir aux bases).",
    "review_date": "15 novembre 2020",
    "writer_pseudo": "bwiame",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Pour ceux qui aime les séries justice et avocats, c'est un must ....!!C'est une référence en la matièreA ne surtout pas rater",
    "review_date": "22 février 2021",
    "writer_pseudo": "Moutiou1209",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "On s'est bien marré en regardant l'intégralité de cette série !Tout pétille, tout est virevoltant, les personnages ont chacun une personnalité marquée et plus particulièrement Louis Litt qui est formidable, décalé juste ce qu'il faut.Un vrai plaisir et une vraie réussite.",
    "review_date": "4 avril 2021",
    "writer_pseudo": "Camille Martin",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Excellente série pour tous les amateurs d’affaires juridico business. Des acteurs physiquement parfaits, des répliques sur mesures, des vies de rêves et ne parlons pas des whisky. La classe",
    "review_date": "23 avril 2020",
    "writer_pseudo": "Karimhamoudi",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "La fin est juste GACHÉEC'est juste extrêmement dommage de ne pas savoir s'arrêter au bon moment. Cependant bien que répétitive, cette série nous offre un moment sympathique.",
    "review_date": "11 août 2020",
    "writer_pseudo": "LefandeFanzone",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Rien à dire, elle fait partir de mes meilleures series. Un casting parfait mettant en exergue des personnages supers charismatiques.        Suis pour la plupart capricieux, mais là je kiff grave.",
    "review_date": "8 février 2020",
    "writer_pseudo": "Benjustinkameni",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Sublime, comique,émouvant suits est tout simplement génial. Le jeu d'acteur est parfait,les personnages attachants cette série a tout d'une série mythique.",
    "review_date": "2 septembre 2019",
    "writer_pseudo": "Quentin R",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "super série, les dialogues sont extras, plein d 'humour, les personnages sont bien choisis, suis devenue complètement accro , j ai vu toutes les saisons les unes derrière les autres, un coup de coeur pour Rick Hoffman 'Louis Litt' excellent, et Harvey bien sur",
    "review_date": "10 février 2020",
    "writer_pseudo": "Sofia S.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Une série originale et portée par un duo d'acteurs fantastiques! De l'humour, du cynisme, on ne s'ennuie pas une seconde. Le casting est très bon, et les personnages sont excellents. A ne pas manquer.",
    "review_date": "1 décembre 2012",
    "writer_pseudo": "Dr.Reid",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Excellente série très bien écrite . Les acteurs sont très bons, on s'attache vite aux personnages et la série sait se renouveler saisons après saisons, ce qui est rare.",
    "review_date": "15 octobre 2019",
    "writer_pseudo": "Stanislas Colle",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "En regardant la le debut de la premiere saison j'allais decrcocher car je trouvais la serie ennuyeuse et qui parlait d'avocat de droit et je croyais aussi que c'etait une serie qui fesait la pub pour harvard et le metier d'avocat ( perso je n 'aime pas trop ce metier :)  ) , mais au fil des episodes et surtout la fin de la saison 1 et le debut de la saison 2 et ce qui la suit je me suis vite attaché au personnages et a leurs vies et leurs problemes et leurs desirs de réussite et je me suis aperçu que je me tromper de jugement sur la serie et non ce n 'est pas de la pub pour harvard ni le metier d'avocat c 'est tout juste une serie d'enfer qui nous montre comment s'en sortir dans la vie professionnelle et comment nouer des relation solide avec des collegues et comment etre solidaire et aussi grace a rmike ross comment partir de rien et utliser son intelligence pour faire ce qu'on desire faire et le faire bien scenario bien ecrit qui casse les tabou de la vie normal et donne espoir a des jeunes perdus , pour ma part la demi etoile que je n ai pas donner c 'est pour la facilité des affaires juridiques mais le reste impecable .",
    "review_date": "21 mai 2020",
    "writer_pseudo": "Mastercam T",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Une série remarquable !Dans un univers en quasi huis clos, une vraie synergie se dégage des personnages et de l’environnent : tout arrive à être crédible et attachant et juste assez drôle sans jamais renier sur le suspens et l'envie de cliquer sur le prochain épisode .... C'est un vrai tour de force que réalise cette série trop peu connue.",
    "review_date": "25 avril 2020",
    "writer_pseudo": "Maxence N",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Série très symptomatique, les 7 première saisons sont vraiment top , l'arrivée de katherine heigl remet un petit coup de boost dans les deux dernière saisons suit au départ du cast d'origine de deux pilier  de la série. En tout cas série très attachante et captivante.",
    "review_date": "4 novembre 2020",
    "writer_pseudo": "Nokiworld",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Cette série est un vrai bijoux ! Même si il y a un gros défaut pour moi, l'omission d'une salle de tribunal. On s'accroche plus aux caractères des personnages. Mais c'est ca Suits ! Une palette de personnages avec tous leurs petits trucs qui fait qu'on s'accroche.",
    "review_date": "19 septembre 2019",
    "writer_pseudo": "Audrey D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Série haletante et prenante. Probablement moins facile d'accès que Game of Thrones, certaines intrigues sont assez 'techniques'. On prend le parti du jeune et brillant 'imposteur'.",
    "review_date": "8 janvier 2021",
    "writer_pseudo": "Francis R",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Je trouve depuis la saison 4 le scénariste n’a pas réussi à sortir de la routine de « engueulade et trahison en debut d’épisode et réconciliation à la fin » on retrouve plus l’intelligence du Duo. De plus sur la saison 7 le fait de nommer Donna a un poste important n’a fait qu’empirer les choses et de ce fait on a plus la donna intelligente et perspicace « encore quelque chose de perdu ». La saison est tellement pas à la hauteur des précédentes.",
    "review_date": "26 février 2021",
    "writer_pseudo": "Zak Ghouila",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Franchement entre les costumes ridicules, les dialogues surjoués bien trop animés pour leur contenu, les faux problèmes de riches de 'je veux être le chef, parce que j'ai un égo surdéveloppé' et toutes les scènes qui se ressemblent, à savoir : 2 personnages se parlent, ils sont pas d'accord, se défient, et un des 2 quittent la scène comme si le monde lui appartenait. Stop, perdez pas votre temps. Tellement mauvais.",
    "review_date": "5 mars 2021",
    "writer_pseudo": "Luna Dekah",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Meilleure série juridique et de très loin. Certaines répliques resteront cultes. Les joutes verbales sont un plaisir.",
    "review_date": "20 octobre 2019",
    "writer_pseudo": "Ali D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Cette série est sûrement l'une des meilleures que j'ai pu regarder. J'étais assez sceptique au départ, peu adepte du monde juridique ou même policier quand il s'agit de cinéma. Mais dès le premier épisode j'ai accroché, le début commence fort avec un scénario original et qui donne vraiment envie de continuer. Ensuite, les personnages principaux que je trouve excellents notamment celui de Louis, tout simplement brillant dans son rôle. Quant à celui d'Harvey parfait aussi et terriblement charismatique, c'est un vrai coup de cœur. Ils sont tous attachants, détestables à certains moments mais en tout cas ne laissent pas indifférents et l'émotion est présente. Un mixte entre drame et comédie vraiment appréciable et des rebondissements tout au long du synopsis le tout ponctué par des affaires différentes à chaque épisode mais au final plus ou moins connexes par les personnages qui y sont impliqués. Je recommande chaudement !",
    "review_date": "1 mai 2020",
    "writer_pseudo": "Laurine Ruch",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Les deux premières saisons sont bien .Après ça traîne en longueur , on ne comprend pas toujours la logique dans la réaction et le comportement  des personnages  . Notamment autour de la situation de Mike qui est un imposteur.... et qui devrait des fois se la jouer plus humble et plus discret.plus les saisons avances , moins leurs façons de régler leurs affaires s apparente a dû droit mais plus à du chantage etc... de plus ils sont toujours dans l énervement et les  disputes pour le moindre truc . ....",
    "review_date": "4 mars 2021",
    "writer_pseudo": "Hotel and travel",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Pour commencer la série est nulle, inutile, absurde, bête ou encore stérile.En effet, tout au long de la première saison rien ne se passe, je me suis même parfois demandé si elle n'avait pas été créer pour convaincre les jeunes de s'éloigner des écrans numériques... Ainsi, je déconseillerais à quiconque de même passer la moindre seconde sur cette série de merde  car elle serait sans hésitation gâchée.cordialement, kamil.",
    "review_date": "21 février 2021",
    "writer_pseudo": "Kamil Miraoui",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "J'ai pas l'habitude de commenter des séries sur le net même si je lis les critiques de mes séries préférées mais après avoir suivi la dernière épisode de la saison 9 je me sentais triste et fragile car c'était la fin de cette magnifique série. Dès lors je me suis rendu compte à quel point j'aimais les personnages le style les dialogue.Suits reste de loin la meilleure série.Alors maintenant louis ou louiiisss, tu gères.",
    "review_date": "7 août 2020",
    "writer_pseudo": "Lamine Ndiaye",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "J'ai vraiment accroché à cette série. J'aime beaucoup les personnages qui deviennent attachants au fur et à mesure. On a envie de voir l'épisode suivant",
    "review_date": "21 décembre 2020",
    "writer_pseudo": "Christelle Moeglen",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Tout simplement magnifique. Les acteurs sont géniaux et malgré qu’il y a pas d’action les dialogues sont geniaux.",
    "review_date": "26 septembre 2020",
    "writer_pseudo": "Bellic Officiel",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "C'est vraiment LA meilleure série du moment ! Et que dire de cette saison 5 qui est juste terrible et à su redonner le coup de fouet nécessaire à la série qui commençait à ronronner, très fort de la part des auteurs. On est en tension permanente ! Seul l'épisode 13 était pour moi un peu en dessous mais sinon le reste c'est génial. Vivement le final la semaine prochaine, mais je sens encore que les mois avant la prochaine saison vont être interminables...",
    "review_date": "29 février 2016",
    "writer_pseudo": "Anthony Q.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Suits est la MEILLEURE série que j'ai vu jusqu'à présent, elle nous rend vite accro, on enchaîne les épisodes les uns derrière les autres sans voir le temps passé, on en redemande sans cesse. Le casting a très bien était réalisé, les acteurs jouent leur rôle à la perfection (ils peuvent être attachant) ; les affaires sont très bien choisit; le choix des musiques l'est tout aussi elles réussissent à nous donner une émotion échelonner que je n'avais pas vu dans d'autre série, de plus le générique nous lance tout de suite dans le bain même si on peut ne pas s'en apercevoir dans les premiers épisodes, il nous plonge dans le quotidien d'Harvey et de Mike; et la série a su allier humour et drame. Contrairement à d'autre série judiciaire où la plus part des affaires se déroulent dans un tribunal (comme je m'y attendais avant de commencer la série), Suits nous montre le monde judiciaire sous un angle différent, les personnages ne passe pas leurs journées au tribunal (c'est même rare), en faite à mon avis le monde judiciaire ne sert que de couverture pour nous montrer l'univers des affaires où pour réussir il faut être très malin, à coup de stratégie, de mensonge, de pacte, de bluff, de manipulation etc... USA Networks a intérêt à continuer la série même si les audiences baissent (aux States) parce qu'elle a produit une pépite. Dommage qu'en France elle ne soit pas assez connu et diffusé sur des chaînes gratuites car à mon avis elle vaut largement certaine série policière qui passe en boucle pratiquement chaque soir.Le seul point négatif de la série, c'est qu'il faut attendre l'année prochaine pour avoir la saison 5 en France et ça c'est difficile à accepter pour les accro de Suits...Mais à part ça je recommande la série à tout le monde (je l'ai recommandé à 4 proches il n'y a pas longtemps et depuis ils sont accro).",
    "review_date": "31 mai 2015",
    "writer_pseudo": "bon film J.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Quelle claque que cette série! Un mélange très réussi entre le suspense, la comédie et le drame dans un scénario qui tient en haleine. Ajoutez à cela une bande-son parfaitement travaillée et un casting plein de découvertes (Rick Hoffman et Sarah Rafferty exceptionnels en seconds rôles) et vous obtenez une série subtile et attachante. Lancez-vous, vous ne décrocherez pas!",
    "review_date": "19 juin 2015",
    "writer_pseudo": "Malcoll",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Que ce soit la saison1,2 ou 3, cette série est tout simplement génial ;-) J'adoreeeeeeeeee",
    "review_date": "11 avril 2014",
    "writer_pseudo": "Nanie K.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Une série très bien construite, avec des personnages assez captivants et une certaine classe. Pourtant, le message est assez abject, si tu es riche et moche, tu vas devoir rayer le parquet pour te faire une place, et si en plus t'es pauvre, n'en parlons pas. C'est un peu l’apologie de l’élitisme et de l'individualisme et j'ai vraiment pas l'impression que ce soit du second degré...Malgré ce regard sur le monde pourri, et une série très manichéenne, on se laisse prendre au jeu même si cela s'émousse au fil des saisons avec des péripéties dignes d'Ally McBeal et des schémas narratifs assez poussifs.",
    "review_date": "7 octobre 2014",
    "writer_pseudo": "adicte",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Une série super rockn'roll, avec tout ce qu'il faut pour se sentir rebelle comme Mike, stylé comme Harvey et drôle comme Louis, et en même temps fondre comme une guimauve devant les sentiments si touchants des personnages ! Acteurs presque inconnus mais géniaux, une de mes meilleures séries !",
    "review_date": "10 février 2015",
    "writer_pseudo": "Anaïs Berjouan",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Je suis avocat et amateurs de séries sur le sujet. J'ai avalé les deux saisons et demie de Suits en deux semaines. Ca se laisse en effet regarder comme on dévore un paquet de popcorn sans y penser.Mais bon. Il faut bien constater que cette série est vraiment décevante. Pour plein de raisons. Rien n'est vraiment mauvais, mais rien n'est spécialement bon non plus. Les acteurs - à part Louis, brillant, les acteurs invités (Gary Cole et Eric Close, qui brilleraient davantage encore avec de meilleurs dialogues) et les filles (Donna ou certaines garces), lors de rares fulgurances - jouent de manière tout juste apathique. Vous avez vu les colères de Harvey? Wow. Même ça, il ne sait pas jouer... Aucune aspérité, aucune violence, aucune tendresse. Du néant polissé au botox.Le scénario est plat comme des journées sans pain. Les rares coups de théâtre sont attendus et amenés sans aucun effet sur le téléspectateur. Autre défaut: tout très compliqué, brouillon et très mal dit. Il faut s'accrocher... pour comprendre que ça n'en valait pas la peine. Et il y a des incohérences d'histoire, comme Mike qui est accepté à Harvard sans jamais avoir postulé, sauf erreur de ma part, et sans qu'on nous explique le but de la manoeuvre, qui aurait pour effet de révéler qu'il a pratiqué le barreau pendant trois ans sans diplôme. Quant à imaginer Harvey trahir de la sorte Jessica, il en devient un sale con malhonnête et définitivement détestable, ni plus ni moins. Bref, tout ça est bien mal écrit.Les décors sont toujours les mêmes, y compris les gratte-ciel de New-York: on a le droit soit à une vue de  Lower East Side, soit un survol vertical de la Chrysler Tower. La musique est absente, sauf lors du générique - où le chanteur nous conseille de garder un morceau de gâteau pour notre épouse et autres inepties incompréhensibles, mais joliment chantées il faut le dire.Le plus important enfin:  les procédures judiciaires sont les plus nulles de toutes les séries judiciaires vues à ce jour. Elles se soldent toutes par un arrangement, la plupart du temps après un chantage plus ou moins légal sur la partie adverse, souvent sur des motifs privés tenant au passé de l'interlocuteur, sans relation avec la cause elle-même. Pas une seule belle plaidoirie, pas un épisode sur une procédure menée avec brio par un avocat digne de ce nom. Aucune élégance. Quant à laisser Harvey gagner toutes ses affaires, c'est non seulement barbant à la longue mais forcément faux. Dans un procès, il y a toujours deux avocats, tous deux brillants et connus dans les causes importantes. Et il y en a toujours un des deux qui perd. Et c'est généralement le meilleur, car c'est lui qui accepte de défendre des causes parfois indéfendables, par courage et amour du métier. Ceux qui ne prennent que les causes gagnées d'avance sont des petits tuyaux. Donc une série que je noterais 6/10, uniquement pour la facilité avec laquelle cette soupe se laisse regarder. Ceux qui aiment le genre apprécieront la différence avec un 'Boston Legal', fabuleux en tous points, ou même la trop courte 'Harry's Law' avec une Kathy Bates toujours émouvante.Il me reste à en trouver une autre, pour la relève.",
    "review_date": "25 août 2013",
    "writer_pseudo": "Grégoire R.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "'suits' mot de plus en plus repris dans les séries (ex : white collar).ça résume bien le personnage ! série où les personnages sont attachants, les cas accrocheurs.nouvelle série qui peut marquer beaucoup de points !",
    "review_date": "8 février 2012",
    "writer_pseudo": "tetard12",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Après une bonne saison 3, on s'attendait à ce que 'Suits' continue sur sa lancée: des scénarios élaborés et surprenants, des rebondissements et toujours une grande crédibilité. Malheureusement, tous ces aspects ont presque disparus lors de la saison 4.D'abord, le fil conducteur. La même rengaine: le secret de Mike. Il déteint sur toute la saison et sur pratiquement tous les personnages. On a le droit à des mensonges, des relations conflictuelles, des réconciliations, avec pour fond les questions morales...Les histoires sont cette fois moins convaincantes: des personnages deviennent des 'monstres' puis quelques épisodes plus tard des 'anges'. On a également les coups classiques entre les couples, où les mensonges prédominent puis lorsque l'un deux va avouer la vérité, ben c'est trop tard. Tout cela devient vite lassant pour ne pas dire exaspérant. Le pire c'est que la force de cette série, le génie pour résoudre des affaires très compliquées n'est pas non plus très présent. Et là encore, on a le droit à des moments de grande loyauté envers les clients puis des retournements de situation et des retournements de situations improbables. C'est vraiment dommage.Heureusement, les personnages sont tous très charismatiques et font la force de cette série. On s'y attache malgré tout. Mais il faut vraiment qu'ils se foulent sur l'écriture des scénarios.",
    "review_date": "9 septembre 2015",
    "writer_pseudo": "jonyep",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Dans cette série , les personnages font un concours d'intelligence pour savoir qui arrivera à péter le plus loin possible au bureau avec son cerveau..Les affaires sont difficiles à cerner et leur manque de compréhension nuit a l'ensemble.  ils pourraient avec leur répartie et leur vivacité d'esprit rivaliser avec le bene gesserit de dune de Franck Herbert. ..VOYONS. ..",
    "review_date": "5 septembre 2014",
    "writer_pseudo": "Natacha O.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Je suis très étonné par l'avis favorable de la plupart de ceux qui ont ici déposé leur critique. Cette série, surtout si on la compare avec un pur chef-d'oeuvre de réalisme et d'intelligence comme 'The good wife', ne tient absolument pas la route. On nous présente pour commencer un petit génie capable à la fois de tout connaître en deux temps trois mouvements et de s'adapter avec un maximum d'intelligence à n'importe quelle situation dangereuse. Malheureusement, le voilà à peine embauché qu'il se révèle à peu près nul en tout et a l'air du parfait idiot. D'ailleurs, le seul don qu'il semble finalement avoir, c'est d’enregistrer comme une machine tout ce qu'il lit. Pour le reste, les affaires traitées par ces avocats sont juste survolée par le scénario. En fait, les scénaristes ne prennent jamais le risque d'approfondir quoi que ce soit. Remarquez qu'il ont raison, sinon on s'apercevrait qu'ils ne connaissent rien à ce qu'ils racontent et qu'ils sont trop flemmards pour s'informer. Bref, c'est une série qui veut se donner l'air, mais en fait d'air ce n'est que du vent.",
    "review_date": "6 septembre 2011",
    "writer_pseudo": "cdmcdc",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Un cinquième saison toujours aussi excellente, pleine de suspens, de tension de rebondissements et presque de frissons... Une fin magistrale d'un procès bien mené qui laisse encore des perspectives énormes pour une série qui à partir d'un scénario plutôt simple à réussi à en faire une des meilleurs du petit écran.",
    "review_date": "5 juin 2016",
    "writer_pseudo": "Jerem69tt",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "La saison 1 est excellente : dialogues piquants et intelligents, acteurs délicieusement sûrs d'eux même, le ton léger comme il faut. Malheureusement la façon dont sont traiées les histoires de cœur de la saison 2 et 3 plombe toute la série et lui fait perdre toute crédibiltié. Tous les couples fonctionnent selon le même schéma : 'tu n'es pas honnête avec moi, on ne s'aime plus' puis 'oh tu as été honnête avec moi, on s'aime' puis 'tu n'es pas été honnête avec moi', etc - je devrais faire scénariste, n'est-ce pas ? Bref, concevoir une histoire d'amour de la sorte est d'une naïveté et d'un manque d'inventivité absolu. Et c'est dommage.",
    "review_date": "3 septembre 2014",
    "writer_pseudo": "Sildenafil",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Moi qui était fan d'Ally McBeal, ça fait plaisir de retrouver une série sur les avocats! Harvey Specter est hyper charismatique et Mike Ross le génie le complète très bien. Un grand kiff à chaque épisode, ça me donne envie de faire du droit... ou pas",
    "review_date": "26 décembre 2015",
    "writer_pseudo": "Jérome D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "une série très classe qui nous montre la vie dans une entreprise d'avocat, un scénario sérieux parfois avec beaucoup d'humour surtout avec louis, sinon harvey est excellent, mike aussi. Les femmessont aussi belle que classe.  Une serie aussi intellectuelle même si on a pas vraiment besoin de s'y connaitre en droit pour comprendre les affaires. La saison 2, offre une nouvelle intrigue, beaucoup plus passionnant  que la saison 1. Bref, je vais pas raconter l'histoire, même je le conseil à tout le monde, une excellente serie",
    "review_date": "22 septembre 2012",
    "writer_pseudo": "Timothée Herizo R",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "3,5/5 Bien. Cette saison est en-dessous des premières et on sent par moment des hésitations dans la direction à prendre. On se sépare de deux personnages majeurs dont un sur qui repose la base de la série (étrange de continuer dans ces conditions). Comment rebondir sur une nouvelle saison réussie... à voir...",
    "review_date": "22 juin 2018",
    "writer_pseudo": "dragoyo",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Je n'en suis qu'à mon premier épisode et franchement je n'ai pas décrocher mon regard une seconde et mon cerveau a travaillé à plein régime!!! j'attends de voir la suite mais je suis sûre que je vais avaler les épisode en un éclair",
    "review_date": "24 juin 2013",
    "writer_pseudo": "amelyessa",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Suits est une très bonne découverte en ce qui me concerne. Série originale, basée sur l'univers des avocats véreux et des litiges financiers et juridiques, j'ai beaucoup aimé le rythme effréné des épisodes qui mêlent intrigues juridiques liées au travail des protagonistes (tous prestigieux avocats d'affaire), contentieux entre les différents personnages qui feraient n'importe quoi pour monter dans la hiérarchie, et puis bien sûr la vie personnelle de Mike Ross, le princpal personnage, qui doit jongler entre ses amis, ses amours... et surtout ses emmerdes ! En plus, aucun personnage n'est caricatural ou stéréotypé, ce qui est rare dans une série US. Enfin, j'aime beaucoup le générique et sa musique !j'adore aussi les scenes avec mike et harvey sont patron (gabriel macht) ils se balancent des petits pics a chaque fois et sa me fais beaucoup rire pour un patron et son eleve",
    "review_date": "3 novembre 2014",
    "writer_pseudo": "kal-el 02",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "J'ai complètement adhéré à la série et à son univers à partir du 3/4 épisode.Ne pas se fier au pilote où à mon goût, tout se met trop vite en place. (mais c'est le but du pilote en meme temps) et ca perd en crédibilité mais par la suite, c'est juste génial, le développement des 2 personnages principaux. Ca fonctionne à merveille et la saison réserve de belles surprises.",
    "review_date": "4 mars 2013",
    "writer_pseudo": "paulo35",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Une série originale sur le thème de la justice américaine, mais abordée différemment. Un bon casting, des personnages et des affaires intéressantes.Bref je recommande d'urgence.",
    "review_date": "31 juillet 2013",
    "writer_pseudo": "Romain M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Une série ennuyeuse. Des avocats bien habillés à qui aucune affaire ne résiste et c'est bien ça le problème. Dès le début, on comprend qu'ils sont inatteignables et cela rend le scénario plat. Les affaires traitées pourraient rattraper la situation, et en fait pas du tout car ce n'est pas le sujet de la série. On se concentre simplement sur le charisme des personnages féminins ou masculins et chaque affaire est survolée comme un prétexte pour renforcer la superbe de chaque protagoniste. J'ai suivi la première saison et le début de la seconde mais lâche l'affaire car tout est trop prévisible. Pour les beaux habits, les psychologies affûtées et les sujets vraiment traités, je vais revenir à Mad Men même si on parle pub et pas droit.",
    "review_date": "17 juillet 2015",
    "writer_pseudo": "SLartigue",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Un véritable coup de coeur ! On est surpris à chaque épisode et le duo des deux acteurs principaux est génial !",
    "review_date": "3 octobre 2014",
    "writer_pseudo": "Mompq",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Excellente série , personage attachant , histoire prenante et de l'humour bien plasser , une excellente surprise .",
    "review_date": "21 juin 2014",
    "writer_pseudo": "Arnaud D",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Plus précise, plus concise, la saison 8 de Suits réussit à créer son propre rythme en s’affranchissant du binôme habituel pour développer de nouveaux personnages, de nouvelles dynamiques narratives. Fini les intrigues incompréhensibles à rallonge, la nouvelle équipe envoie du bois et l’histoire s’en trouve récompensée.",
    "review_date": "3 avril 2019",
    "writer_pseudo": "L'Info Tout Court",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Suits est une très bonne série juridique accessible au grand public. Même si elle semble s'essouffler au moment où je vous parle (fin de la deuxième saison), les idées originales ont permis, chose rare, de traiter différents problèmes juridiques très complexes et de l'expliquer en des termes vaseux que tout croquant pourrait aisément comprendre. Plus que ça, la série nous renseigne sur les procédures applicables aux Etats-Unis, même si ce n'est pas la série du genre. Mais justement, pour avoir du succès la série se devait d'être plus qu'un classique, d'où sa vocation comique à être intéressante et comique. C'est ici réussi à la perfection :  Le scénario est bon et l'intrigue haletante. Les personnages évoluent plus ou moins au fil des épisodes (plus : harvey, louis, jessica. Moins : mike, rachel, donna)Bref, je prends beaucoup de plaisir à regarder cette série qui est vraiment accessible à tous ! Dommage que les scénaristes n'aient plus d'idée...     spoiler:     Encore une fois à la fin de la saison 2 on nous refait le coup de Mike qui hésite entre deux filles. Donna est toujours seule, Harvey est toujours seul... Il est temps d'y remédier aussi, on a compris qu'ils étaient un peu comme Mike et Rachel à l'époque...",
    "review_date": "25 août 2012",
    "writer_pseudo": "Rotten Tomatoes",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Une magnifique série qui progresse d'épisodes en épisodes, qui arrive à se renouvelle, à rester captivante grâce à ses intrigues sérieuses. Ses acteurs et personnages sont parfaits, les dialogues travaillés et le contexte pas courant mais dablement efficace. La réalisation est impeccable, le suspens présent et l'envie d'en savoir plus à chaque nouveau épisode. Un régal.",
    "review_date": "16 octobre 2015",
    "writer_pseudo": "Jerem69tt",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "En fait, j'ai vu Gina Torres, série légale, j'ai pas réfléchi, j'ai foncé. Ça va, c'est plutôt pas mal, ça se construit bien, le petit héros est assez charismatique, c'est sympa de voir des gens classes, USA Network a encore bien frappé :'). Donc pas de regret de suivre cette série bien divertissante.",
    "review_date": "26 août 2011",
    "writer_pseudo": "Akiha",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "4,5/5 Excellent. C'est de mieux en mieux, les personnages secondaires gagnent en profondeur, l'histoire est beaucoup plus prenante avec des épisodes vraiment liés les uns aux autres, vivement la suite...",
    "review_date": "7 août 2017",
    "writer_pseudo": "dragoyo",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "4,5/5 Excellent. Après plusieurs épisodes de mise en place un peu longs, la saison se lance vraiment et ça envoie du lourd sur la seconde moitié de saison. Top pour cette série.",
    "review_date": "15 août 2017",
    "writer_pseudo": "dragoyo",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "4,5/5 Excellent. Cette saison est sûrement la meilleure depuis le début de cette série ! La fin de saison est explosive et le fil rouge est très nettement au premier plan, c'est top.",
    "review_date": "19 août 2017",
    "writer_pseudo": "dragoyo",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "4/5 Très bien. Beaucoup de chahut pour pas tant de choses au final. Certaines choses évoluent en bien (notamment le personnage de Louis de plus en plus drôle et attachant) et l'histoire continue d'avancer doucement. Moins efficace que la saison précédente ça reste très bien. À voir pour la suite...",
    "review_date": "13 août 2017",
    "writer_pseudo": "dragoyo",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "4/5 Très bien. Première saison simple et efficace. La trame de fond se met lentement en place mais l'ambiance générale de la série est agréable et prenante. À suivre donc...",
    "review_date": "4 août 2017",
    "writer_pseudo": "dragoyo",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "3/5 Pas mal. Cette saison est nettement en-dessous des précédentes. La fin amère de la précédente plombe toute cette saison qui devient une longue transition de 16 épisodes pour redonner - peut-être - un nouvel élan à la série. Des épisodes prévisibles dans leur dénouement et des histoires inintéressantes pour meubler une partie du temps ainsi que d'incessants changement d'avis de certains protagonistes font de cette saison la plus mauvaise de la série jusqu'à présent. Décevant.",
    "review_date": "31 août 2017",
    "writer_pseudo": "dragoyo",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Le tandem streetsmart / university crack fonctionne à merveille grâce à une interprétation de qualité. Peu probable que cela soit réaliste, mais on est entrainé par une atmosphère assez agréable. En V.O., le rythme est très rapide, et il ne faut pas décrocher pour tout capter.",
    "review_date": "21 juin 2013",
    "writer_pseudo": "philmon2",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Bien que n'étant pas habituellement cliente de ce type de séries, je me suis vite fait prendre par le jeu et le charisme de Harvey ! J'ai dévoré les 6 saisons à la suite. Peut être la 1ère partie de la dernière m'a un peu moins passionnée que les précédentes mais la seconde partie semble reprendre du poil de la bête !",
    "review_date": "24 juillet 2018",
    "writer_pseudo": "Wal-Kyrie",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Récente adepte de cette série, j'ai dévoré les 6 saisons à la suite. Peut être la 1ère partie de la dernière m'a un peu moins passionnée que les précédentes mais la seconde partie semble reprendre du poil de la bête !",
    "review_date": "26 février 2017",
    "writer_pseudo": "Wal-Kyrie",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Pour moi la série la plus prometteuse de cet été. Un ton cynique délectable. Un duo d'acteurs qui fonctionne vraiment très bien. Un scenario relativement classique mais dont les personnages sont forts. J'espère vraiment que les scénaristes réussiront à faire tenir le tout sur la longueur et que les téléspectateurs américains seront au rendez-vous.",
    "review_date": "6 juin 2013",
    "writer_pseudo": "ghyom",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Très bonne série, dans la lignée de White Collar. Des mecs toujours impeccables, avec du costumes sur mesure, un esprit très fin, des secrets à cacher et des demoiselles à charmer. Ambiance super sympa, à regarder.",
    "review_date": "5 mai 2020",
    "writer_pseudo": "Seb Durden",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "N'étant pas fan de séries, je suis la première étonnée de constater qu'à la fin d'un épisode de 45/50min...j'en veux encore.Les personnages, le suspense, le scénario...tout magnifiquement bien travaillé.Le duo Ross/Specter est d'une crédibilité incontestable, qui l'eût cru ! Un ancien vendeur de drogue et l'un des meilleurs avocats de New-York qui collaborent ensemble, et on en redemande ! Petit à petit, Mike passe de l'élève à l'avocat surdoué qui arrive même à tirer d'affaire le grand Harvey Specter...voire le cabinet tout entier ! En ce qui concerne Harvey, pas besoin de s'étaler sur le sujet. Le rôle lui va comme un gant.La réalisation est top, bien que le décor d'un cabinet d'avocat n'ait rien de folklorique, il s'en dégage une aura dans laquelle les personnages se fondent parfaitement. Le tout saupoudré tailleurs-jupes ultra cintrés et de costumes 3 pièces divinement bien portés. J'adore ce côté Mad Men.Les intrigues elles aussi sont tellement prenantes qu'il est difficile de ne pas tomber dans l’empathie. Ils arrivent même à rendre Louis Litt sympathique ! C'est là la force de cette série: tous les personnages sont captivants. Même ceux censés être des personnages secondaires.De loin l'une des meilleures séries que j'ai pu voir.PS: si un réalisateur passe par ici, merci de proposer le rôle de Batman à Gabriel Macht. Merci.",
    "review_date": "2 novembre 2015",
    "writer_pseudo": "Svetlana",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Petite révélation de cet été. D'habitude je n'apprécie pas spécialement les séries judiciaires mais là, je trouve que le genre est dépoussiéré. C'est frais, bien joué et très bien rythmé.",
    "review_date": "27 septembre 2011",
    "writer_pseudo": "Liladelili",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Mise en scène parfaite, rebondissements constants, personnages authentiques, jeu d'acteur exceptionnel et un scénario très entraînant et plein de suspense, cela fait quand même beaucoup pour une seule série, Moi qui pensais ne pas être emballé par le coté judiciare et bien j'avais tout faux.",
    "review_date": "6 mai 2012",
    "writer_pseudo": "Lilian G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Une bonne série, indéniablement classe et sophistiquée, mais si j'ai bien aimé la première saison je m'en suis vite lassée par la suite: je trouve que ça tourne un peu en rond et les relations entre les personnages stagnent un peu. Suits reste une bonne série judiciaire mais je lui préfère largement The Good Wife.",
    "review_date": "21 octobre 2013",
    "writer_pseudo": "Béatrice G.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Je viens de découvrir cette série et je l'ai trouvée excellente. Très prenante tant au niveau des intrigues judiciaires (Avocats d'Affaires) développées qu'au niveau des personnages. A voir ++++",
    "review_date": "11 mai 2013",
    "writer_pseudo": "Catherine V.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Excellente série , elle est passionnant , captivante il y a plein de rebondissements les acteurs sont incroyable en bref génial !!!",
    "review_date": "28 septembre 2015",
    "writer_pseudo": "Enzo C.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Tout d'abord après avoir lu beaucoup des critiques postées sur ce site il en ressort que soit on aime et on adhère complétement a cette série, soit on le déteste et on lui reproche tout les maux du monde en la comparant à d'autres série sur les avocats.Moi perso je l'adore j'ai dévoré les deux saisons et demi en un temps record.Elle est accrocheuse, mené tambour battant, vive d'esprit, bien interprété, drôle ... bref on passe un très bon moment devant; quand les épisodes se terminent on est impatient de découvrir la suite.Après que ce ne soit pas réaliste, que les 'vrais' avocats ne travail pas comme ça, que ce ne soit pas normal que quelqu'un arrive à tromper son monde aussi facilement... franchement je m'en fout.Ceux qui reproche aux procès de ne pas être réaliste et pas assez filmé, qu'il y'a trop d'arrangements entre les parties regardé autre chose.Moi c'est pas un documentaire sur le système pénal US que j'ai envie de voir...Et pour les arrangements faudra demander à DSK et au garçon qui avais poursuivis n si c'est pas fréquent... (Oui évidement je prend des cas extrême et sur-médiatiséeBref je m’égare, moi cette série je l'adore, je la recommande vivement.J’ai (re)découvert des acteurs géniaux et j'attends la fin de la saison 3 avec impatience.",
    "review_date": "30 novembre 2013",
    "writer_pseudo": "yapi51",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Série US qui aurait pu être du déjà vu, tellement il y à de séries dans le milieu d'un cabinet d'avocat, seulement, celle-ci se démarque de par la qualité du script et du choix des acteurs. Ceux-ci sont attachants et il y à régulièrement des situations hilarantes. La première saison comporte 12 épisodes dans lesquels Harvey et Mike se démènent pour gagner leurs affaires, se faire une place où la garder et gérer les à-côtés sentimentaux et amicaux. J'ai apprécié et j'attends de pied ferme la seconde saison.",
    "review_date": "1 août 2013",
    "writer_pseudo": "fritzlang1971",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "C'est la série star de la chaîne USA Networks, Suits c'est à la fois du déjà vu mais c'est en même temps un show qui possède quelques originalités qui font d'ailleurs tout son charme. Du déjà vu, parce que Suits se déroule dans un cabinet d'avocats. Un décor qui a été utilisé et même usé par les séries américaines, depuis Ally McBeal, en passant par Drop Dead Diva, The Good wife, etc... On le sait l'univers du droit inspire les showrunners et celui qui est à l'origine de Suits n'a pas échappé à cette mode. Alors s'il est vrai que le décor est connu, l'histoire a le mérite de l'originalité puisque cette fois-ci, il n'est pas question d'histoires d'amour larmoyantes, mais l'histoire de deux hommes, des amis qui aiment se défier. Mike Ross est un jeune homme qui possède un talent bien particulier. Doté d'une mémoire photographique, ce jeune garçon qui s'est fait viré de son université utilise son talent pour passer les examens à la place d'étudiants qui ont les moyens de le payer. Avec son colocataire, un trafiquant de drogue, Mike semble avoir un avenir incertain. Jusqu'au jour où son chemin croise celui du célèbre et talentueux Harvey Specter, un avocat d'affaires coriace et sûr de lui. Ce dernier prend Mike sous son aile et le fait passer pour un ancien étudiant d'Harvard. Mike Ross est alors embauché dans un très prestigieux cabinet d'avocats où il doit s'intégrer sans trahir son secret. La relation entre les deux hommes et le centre de l'histoire, mais autour de nos deux héros de nombreuses histoires se déroulent et tout un panel de personnages attachants et loufoques se manifestent. Suits nous plonge dans le New York des énormes fortunes, où toutes les femmes sont magnifiques, habillées par de grands créateurs et avec des sacs à main dont le prix frise un an de salaire pour une personne normale. Les appartements des héros valent plusieurs millions de dollars, tous les déplacements se font dans des voitures de grand luxe. Bref, si vous aimez ce qui est beau et ce qui est cher, cette série est faite pour vous. Si à première vue cette série est très masculine, on appréciera les personnages féminins qui sont véritablement excellents. Avec d'une part la big boss Jessica Pearson qui a toujours deux coups d'avance sur tout le monde, Donna la secrétaire fidèle à tout prix et qui possède le don de lire dans les esprits et enfin Rachel peut être le personnage féminin le moins intéressant. Suits c'est aussi l'opposition de deux styles, Harvey le requin qui n'a pas de scrupule et qui est prêt à tout pour gagner, et Mike Ross qui est tout l'opposé. Mike est plutôt du genre à sauver la veuve et l'orphelin, il est lui-même orphelin et possède donc une sensibilité à fleur de peau. Leur différence de caractère est à l'origine d'une jolie dynamique qui donne tout son rythme à cette. Au final, s'il y a des feel good movie avec Suits on découvre un feel good serie.",
    "review_date": "13 avril 2016",
    "writer_pseudo": "Gouchou",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Et bien je vais aller dans le sens contraire de la plupart des avis ici. Autant j'ai beaucoup aimé le début de la serie, qui restait crédible, plutôt bien jouée, et un scénario intérréssant sur le monde des avocats d'affaires new yorkais ! Et au bout de 2 saisons, on tombe dans le Soap Drama, ou on fait place uniquement aux histoires d'amiurs redondantes, aux disputes/réconciliations incessante, du je t'aime moi non plus en continu. Le plus dommage, c'est que les personnages deviennent de + en + manichéens à la limite de la niaiserie !",
    "review_date": "5 décembre 2016",
    "writer_pseudo": "Mainginator",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "autant les deux premières saisons étaient divertissantes , la saison 3 commence à être pesante! ....",
    "review_date": "2 octobre 2013",
    "writer_pseudo": "Géraldine L.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Une des meilleures séries du moment avec un duo d'acteurs génial et des personnages secondaires excellents!",
    "review_date": "10 mars 2014",
    "writer_pseudo": "chouby75",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Après damages je recherchais une série dans la même lignée.... Et j'ai trouve suits !! Après la saison 1 brillante, je vais m'empresser de démarrer la saison 2 !",
    "review_date": "15 avril 2014",
    "writer_pseudo": "skip_49",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Vraiment agréablement surpris par cette nouvelle série où les dialogues sont assez marrant et où chaque épisode a sa propre 'affaire' qui tient vraiment debout et dont on veut savoir l'issue finale. Deux personnages attachant et une fille (Rachel) très jolie !",
    "review_date": "1 août 2011",
    "writer_pseudo": "Alex B.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "USA nous offre deux très bonnes nouvelles séries : Necessary Roughnesset surtout Suits, des débuts très prometteurs pour cette série qui est quelque peu prévisible mais je ne m'en délecte pas moins grâce au jeu des acteurs et surtout a un très bon scénario pour le moment. J'attends impatiemment la suite.",
    "review_date": "16 juillet 2011",
    "writer_pseudo": "Kévin K.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "excellente série , et pourtant je n'aurais jamais cru aimé une série sur des ' avocats ' je suis hyper compliqué en série . excellente , d'où ma note qui signifie ' excellent ' on est pas encore sur un chef d'œuvre pour une simple raison , la caméra ne sort pratiquement jamais des bureaux ( oubreigne une ambiance fascinante à ma grande surprise ) du tribunal , des restaurants , dès casinos  . si seulement la caméra se serai aventuré un peu plus loin , cette série aurait été un chef d'œuvre , car les acteurs sont ATTACHANTS ! les acteurs sont EXCELLENT  !!  a regarder ! on ne s'ennuie pratiquement jamais , de l'humour oui ça il y en a , j'ai rigolé beaucoup  de fois et pour ce n'est pas vraiment une série comique . FRANCHEMENT N'HÉSITEZ PAS À LA REGARDER VOUS NE SERAI PAS DÉÇU .",
    "review_date": "11 septembre 2019",
    "writer_pseudo": "Houss N",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "des acteurs attachants, des répliques qui claquent, des intrigues basiques mais bien écrites bref j'adore ! ah Donna !!!!",
    "review_date": "11 août 2015",
    "writer_pseudo": "Nicolas C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Très bon ! Avocats charismatiques,  une histoire qui tien a peu près bien la route ! Manques quelques trucs mais ça reste très intéressant !",
    "review_date": "28 janvier 2015",
    "writer_pseudo": "Valentin P.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Et voilà, Mike ROSS a été démasqué aux yeux de tous et il a atterri en prison. La logique aurait voulu que cela signe le clap de fin de la série débutée avec l'entrée du personnage principal dans la profession d'avocat en tant qu'imposteur avec pour fil conducteur l'attente du jour où la vérité finirait par éclater d'une manière ou d'une autre. On aurait ainsi eu le droit à une fin de série 'tragique' et un poil moralisatrice mais très réussie. Tel n'est pas le choix qui a été fait dans le monde particulier des séries où nombre d'entre elles faute d'avoir trouvé leur public ont une fin bâclée ou en eau de boudin, voir pas de fin du tout et où les séries à succès voient souvent leur univers usé jusqu'à la corde. Tel n'est pas encore le cas de SUITS dont cette saison 6 est tout à fait agréable à regarder si on a apprécié les précédentes, mais on sent qu'il va falloir soit trouver un moyen de renouveler la série pour la suite, soit d'y mettre un terme. La première partie de la saison est la plus réussie avec Mike en prison d'un côté et Rachel de l'autre qui cherche à innocenter un condamné à mort. Difficile de ne pas penser à PRISON BREAK et de soutenir la comparaison mais SUITS n'a pas à rougir de sa performance. La seconde partie de la saison est en revanche un peu plus en demi-teinte.     spoiler:     Le départ de Jessica du jour au lendemain, le personnage de Mike que les scénaristes cherchent à rendre plus complexe mais qui en devient surtout moins cohérent, le personnage de Rachel réduit à la jolie potiche, l'intrigue de 'The Donna' sans réel intérêt. Fort heureusement la nouvelle bataille contre Anita GIBBS vient recréer un réel intérêt mais avec au final le même problème. Maintenant non seulement l'imposture de Mike ROSS n'est plus un secret pour personne mais en plus il a finalement réussi à devenir un véritable avocat. Lourd défi dès lors de retrouver maintenant un nouvelle souffle pour la série.",
    "review_date": "12 août 2018",
    "writer_pseudo": "J-Daniels",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "C'est une très bonne série ! Elle reste très intéressante et on a toujours envie de regarder pour savoir ce qu'il va se passer. Tout simplement une des meilleures séries du moment !",
    "review_date": "22 juillet 2012",
    "writer_pseudo": "Mihnea D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Très bonne série avec un super duo d'acteurs, soutenus par des seconds rôles très bons !! Le méchant n'est pas mal et les rebondissements tout autant !! Je conseille vivement à tous les fans de séries d'avocats mais aux autres aussi !!",
    "review_date": "7 mai 2013",
    "writer_pseudo": "GBO14",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Ça démarre fort en tout cas...Je commence la saison 1Je vous en dirai plus après Mais la je sais pas encore quoi trop penser",
    "review_date": "23 mars 2014",
    "writer_pseudo": "Vincent B",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Excellente série judiciaire, dépoussiérage du genre. Avec un cliffhanger digne de 24 pour le season finale.",
    "review_date": "11 novembre 2011",
    "writer_pseudo": "shadow035",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Exceptionnel ! Bien ficellé ! Avec Harvey qui dégage une classe extraordinaire !",
    "review_date": "27 décembre 2014",
    "writer_pseudo": "marouine",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Grosse tuerie ! Dans mon top 10; et top 3 aux cotés de Breaking bad et Nip/Tuck. Une bonne intrigue dans chaque épisode, un vent de fraicheur, et des personnage très bien cousu. Vraiment une série génial je la conseil très fortement. ++",
    "review_date": "14 février 2016",
    "writer_pseudo": "Saveurs-sovietik",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Le duo Mike - Harvey ne s'essouffle pas, malgré le retournement de situation au début de la saison 4, et les personnages secondaires sont tous aussi drôles les uns que les autres ! Malgré quelques petites longueurs de temps à autres, c'est une excellente série qui fait beaucoup rire et que je recommande vivement.",
    "review_date": "25 juillet 2014",
    "writer_pseudo": "Marianne M.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Bonne série.Selon moi la trame principale est un peu faible mais le jeu des acteurs, et leur rôle en temps qu'avocat est très bon.Série à suivre",
    "review_date": "14 juin 2013",
    "writer_pseudo": "Ptit-Ben D.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Suits une petite série d'avocat qui ne fatigue pas pour moi c'est loin d'être la série de l'année mais malgré tout je ne me lasse jamais de me mettre deux à trois épisode l'un derrière l'autre (je viens de terminer la saison deux) et c'est vrai que le scénario comme les 'enquètes' sont original sa change des séries policière après ce qui est dit dedans ce sont des lois américaines dommage sinon sa pourrais être bien pour nous cultivé sur le droit de notre pays si cette série était française ^_^ Sinon les acteurs sont bien joué et assez attachant...Bref vous passerez des bon moments à regarder cette série.",
    "review_date": "15 juillet 2013",
    "writer_pseudo": "Alban C.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Excelente série , les persos sont attachants et charismatiques , les intrigues intéressantes . À suivre .",
    "review_date": "7 septembre 2020",
    "writer_pseudo": "flo3132",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "L'une des meilleures séries actuelles.Les scénarios sont toujours bien ficelés et écrits. Les scènes très théâtrales deviennent souvent cultes et les acteurs sont plein d'intensité à mon sens.",
    "review_date": "4 février 2015",
    "writer_pseudo": "Synthia J",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "J'adore les séries sur les avocats et pour les avoir à peu près toute vue, j'ai quelque élément de comparaison : Suits est pas mal, mais cette série n'a rien d'original ni d'innovant. Dans la même lignée Franklin et Bash est tout aussi bonne. Le personnage du petit nouveau est le seul qui m'ait réellement séduite. Sinon, rien de nouveau à l'ouest.",
    "review_date": "24 juin 2013",
    "writer_pseudo": "france M.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "On m'avait conseillé de regarder cette série. J'en ai vu 6 épisodes et je m'ennuie devant. Les deux avocats sont bien mignons, mais je trouve qu'il ne se passe grand chose. Je m'attendais à mieux",
    "review_date": "19 février 2016",
    "writer_pseudo": "Joelle V.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Même si les acteurs sont justes excellents et rudement convaincant, ça manque quand même rudement de plaidoiries et de confrontation dans des salles de tribunal (tout se fait plutôt en dehors avec des arrangements et des manipulations extérieures, c'est le gros point noir de cette série). Tout le reste est juste parfait jusqu'à la saison 5 ! Ensuite, ça commence vraiment en s'enliser     spoiler:     Que dire d'un avocat et surdoué de surcroit qui raconte sa vie au premier tollard avec qui il est enfermé, ... ça me laisse sans voix !",
    "review_date": "28 mai 2018",
    "writer_pseudo": "super_resistant",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Rien que pour Gabriel Macht cette série vaut la peine d'être suivie. Je me lasse parfois du monde des avocats, mais cette série est vraiment bien ficelée, en va et vient permanent entre la vie pro et perso de tous les personnages principaux, ce qui fixe une trame solide entre les épisodes.",
    "review_date": "7 janvier 2017",
    "writer_pseudo": "nadia22",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Série qui sort des sentier battus en abordant des thèmes de la finance, de l'économie, du droit, de la corruption... . A recommander en VO (j'ignore si elle est doublée en français) à tous les anglophones en quête de vocabulaire anglais économique et juridique pour leurs études ! Les personnages sont drôles, attachants et se complètent parfaitement. Certes, quelques affaires sont difficiles à suivre (dans le même genre que les diagnostiques de Dr. House) mais on s'y fait et on comprend de mieux en mieux au fil des épisodes.Bref, une série qui a choisi son public, n'attendez pas d'explosions, de fusillades ou de grandes romances. A voir !",
    "review_date": "9 novembre 2012",
    "writer_pseudo": "Baptiste G.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Très fade à mon goût,  sans intérêt, long, mais long. Plat",
    "review_date": "23 août 2014",
    "writer_pseudo": "Jeremy A.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Des dialogues fins et extrêmement bien interprétés par un Gabriel Macht hyper-charismatique et un Patrick J.Adams alaise dans son rôle de jeune sur-doué impertinent et talentueux. Le couple, très attachant, fonctionne à merveille dans des histoires qui se réinventent pour ne pas tomber dans une facile monotonie. Les personnages secondaires, hétéroclités, s'intègrent parfaitement autour des personnages principaux. Des scènes très drôles savent prendre place dans le sérieux du cabinet d'avocat, pour ne rendre que plus attractive cette série. Suits fait dans le top!",
    "review_date": "24 juillet 2012",
    "writer_pseudo": "700my",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "J'avais peur que la saison 5 s’essouffle. Que l'histoire allait tourner en rond. Baa à vrai dire non. Très bon début saison, Avec un final de l'épisode 10, en attendant la suite en janvier, magnifique qui relance la série pour 1 à 2 saisons de plus. Beaucoup d'émotions également, des dialogues encore bien écrit, encore un bon jeu d'acteur, et des bandes sont parfaites encore une fois dans le thème. Et le scénario bien lécher, surtout à partir des derniers épisodes ou l'histoire s'emballe. Et bien sûr le final en apothéose, qui comme je l'ai dit relance encore plus l'intérêt de la série.     spoiler:     Ce qui est énorme c'est que jusqu'à la fin de l'épisode 10, on ne sait pas lequel ou lesquels des 4 va devoir quitté Pearson Specter Litt. Ce changement de sentiment, quand Harvey sauve la mise mais se sacrifie, Mike démissionne et ... se fait arrêté après c'est tout simplement énorme quand même.Vivement le suite !!",
    "review_date": "30 octobre 2015",
    "writer_pseudo": "Romain B.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Absolument magnifique! Une formidable série qui me conforte dans ma Vision du monde du travail. Et que plus on monte plus il devient difficile de faire des compromis...",
    "review_date": "1 juin 2014",
    "writer_pseudo": "Genouske",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Une série bourrée de qualités et qui se démarque de toutes les séries policières/judiciaires actuelles ! Suits réussit à elle seule de réunir comique et drama de manière parfaitement juste et ce pour notre plus grand plaisir. A noter aussi que le show devient meilleur de saison en saison tout en gardant ce qui fait sa force: ses personnages. Le duo Macht/Adams fontionne merveilleusement bien, il existe un réel équilibre ce qui fait qu'aucun n'éclipse l'autre. Quant aux autres, on ne peut qu'être enjoué de l'évolution de Louis Litt qui gagne en capital sympathique et qui porte, presque tout seul, la dimension comique. On évite cette fois-ci le personnage féminin énervant qui aurait pu être tenu par Rachel mais qui au final se révèle très charmante et comment oublier  Donna qui ne laisse personne indifférent.Quant au scénario il ne manque pas de rebondissement et les affaires se montrent toujours intéressantes et nous tiennent en haleine.",
    "review_date": "30 août 2013",
    "writer_pseudo": "Avadora",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Très bonne série et intelligente....à ne pas manquer !!!!!!",
    "review_date": "1 février 2013",
    "writer_pseudo": "demarrer",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Cette série bat tous les reccords, meilleure série de l'été!La qualité de tournage, les prises de scènes sont sublimes.Des acteurs de talent avec un charisme sans pareil, que ce soit Harvey (surtout), Jessica ou même Louis (un peu impopulaire du public). Et Micheal Ross qui imite souvent Harvey : très marrant.L'humour subtile est excellent et je ne me lasse pas des comiques de situation (même après 2 visionnages).Cette série me met de bonne humeur; impatient de voir la saison 2!",
    "review_date": "18 octobre 2011",
    "writer_pseudo": "Jérémie Corpinot",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Juste génial... aussi bien les personnages que les intrigues.",
    "review_date": "1 juin 2013",
    "writer_pseudo": "POMPIUS",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "car la série est très bien menée , la saison est très intéressante est intriguant les acteurs joue plutôt bien.",
    "review_date": "29 mars 2015",
    "writer_pseudo": "Monsieur V",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Très très bonne série ! Autant la saison 1 que la saison 2, elles sont excellentes toutes les deux. Du coup j'attends la troisième impatiemment. Les personnages sont bien travaillés, Gabriel Macht a un charisme incroyable, rôle sur mesure !",
    "review_date": "21 avril 2013",
    "writer_pseudo": "MacGreedy",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Excellente série se déroulant dans les coulisses d'un cabinet d'avocats. Les dialogues sont bien écrits et percutants, les personnages attachants et les acteurs plus que convaincants. Cette petite série d'été comble aisément le vide en attendant la rentrée : à découvrir de toute urgence !",
    "review_date": "17 août 2012",
    "writer_pseudo": "kirato",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Harvey Specter grand et ambitieux avocat de New  est tenu d'engager un assistant après une promotion au sein de son cabinet d' choix se porte vers Mick Ross,un jeune homme sans diplômes mais avec la faculté d'avoir une mémoire photographique excellente.SUITS est comme son résumé l'indique une série Judiciaire mais qui ne se perd pas dans d’innombrable terme de droit qui pourraient laisser le spectateur sur le carreau.La série se veut tout d'abord simple est sans prise de tê où SUITS est accrocheur,c'est pour son Duo Harvey est Mike qui fonctionne parfaitement et ses seconds rôles qui sont impliqués dans tout les épisodes!( mention spéciale à Louis Litt personnage détestable mais d'un humour parfait).Réalisation simpliste mais bien filmée,le meilleur se retrouve surtout dans les dialogues  bien écrits avec un humour maitrisé.Les seuls points négatifs de SUITS : est une construction assez tardive d'une trame principale ( elle arrive vers l'épisode dix de la saison une) et un côté un peu trop lissé hommes/femmes parfaits ( beaux costards,cheveux toujours impeccables) et un côté classique des séries US( le style fait beaucoup penser à White Collar).En bref,je ne peux que conseiller cette série aux personnes adeptes de bons dialogues avec un humour bien tranchant et aimant les bons scénarios plus que l’esthétique visuelle !COUP DE COEUR !",
    "review_date": "28 juillet 2014",
    "writer_pseudo": "k3vac",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Le judiciaire revisité avec cette série qui accroche totalement le spectateur à chaque épisode. je n'ai rien à ajouter sauf de suivre cette série !!!!!!",
    "review_date": "11 avril 2014",
    "writer_pseudo": "aguerrelaurent",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Personne ne s'attend à 'The Good Wife', mais si la série espère atteindre l'équilibre, elle doit améliorer ses performances sur le ring du tribunal.",
    "review_date": "5 juillet 2019",
    "writer_pseudo": "war m",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Complétement accro, cette série est juste génial :) Vivement la saison 3 cet été !",
    "review_date": "11 septembre 2013",
    "writer_pseudo": "Celynn Del Toro",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "C'est la saison avec le plus de retournement de situation (la meilleure pour moi meme si elles sont toutes bien)",
    "review_date": "15 août 2014",
    "writer_pseudo": "Maxence Boggio",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Waooou ! Cette série ... Elle est génial, vraiment j'adore.                     J'aurais pensée m'ennuyer mais c'est tout le contraire. Je la recommande vivement !",
    "review_date": "19 avril 2014",
    "writer_pseudo": "fan2peoples",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Une série qui m'a tenue en allène pendant 7 saisons et qui m'a fait avoir un intérêt pour quelquechose qui ne m'a jamais vraiment passionné : le droit. Le droit dans plusieurs situations, chaque épisode avec son cliffhanger, et des personnages intéressants. Mention special à Rick Hoffman qui je trouve est admirable dans son jeu.",
    "review_date": "10 mai 2017",
    "writer_pseudo": "Milàn S.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "La prison! Superbe situation dommage que ça n'ai pas duré plus longtemps. Superbe final également pour Mike Ross qui reviens de loin et va enfin pouvoir pleinement exploiter son potentiel et en avoir le mérite, hâte de voir ce qu'il nous réserve, c'est pas trop tôt!",
    "review_date": "10 mai 2017",
    "writer_pseudo": "Milàn S.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "J adore cette serie j attends avec impatience la nouvelle saison",
    "review_date": "7 septembre 2015",
    "writer_pseudo": "Bruno Gendron",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Après White Collar, USA network mise sur une petite nouvelle qui veut la jouer classe en costume. Ca marche plutot. Le speech est intéressant et si il évolue bien, pourrait devenir une tuerie !",
    "review_date": "9 août 2011",
    "writer_pseudo": "NaHO",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Très bonne série du milieu juridique, les personnages principaux sont charismatiques, des enquêtes qui tiennent la route, avec un trait d'humour assez présent au fur et à mesure que l'on avance dans la série, bref un bon divertissement.",
    "review_date": "3 février 2013",
    "writer_pseudo": "Alvaro N.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Une série très divertissante, légère, humoristique et fraîche. Un bon moment sans prise de tête loin de toutes ses séries policières...Je le recommande vivement!",
    "review_date": "20 juin 2013",
    "writer_pseudo": "Jac E.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Je pensais que le côté juridique de la série serait un point faible du au jargon et autres détails mais bien au contraire cela fait tout son charme car les personnages sont bien incarnés et intéressant. La plongée dans ce milieu nous évite un copié-collé d'autres séries et la rend agréable a suivre.",
    "review_date": "3 septembre 2011",
    "writer_pseudo": "Aurélien Dollon",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Un mot : Le perfection.  amateur de série. scénario acteurs de tres tres haut de gamme ! Merci au USA",
    "review_date": "10 juin 2017",
    "writer_pseudo": "MiJo M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Après une saison 1 cool sans plus et comme j'avais rien à regarder d'autre je me suis mise à la saison 2 et là JE SUIS ADDICT! Juste génial! J'adore. En effet vivement la saison 5!!!!!!!",
    "review_date": "14 mars 2015",
    "writer_pseudo": "Pastel P",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Très bonne série par contre certains épisodes sont long.... J'ai lâché prise au milieu de la 3 ème saison",
    "review_date": "3 octobre 2015",
    "writer_pseudo": "Aurel B.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Enooooorme...DEux acteur d'un très haut niveaux, qui mêle classe, charisme et manie a merveille L'humour facon 'Private Joke'Chaque personnage à son rôle et apporte sa touche..Vivement recommandé",
    "review_date": "25 août 2012",
    "writer_pseudo": "Graig Ontherocks",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "série magique . tous les acteurs sont au top! et louis , donna , mike et harvey vont me manquer d'ici la saison 3",
    "review_date": "22 février 2013",
    "writer_pseudo": "Mh L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "J'adore cette série, bien faite, sans prétention, avec des acteurs attachants, et une super BO ! C'est la première série judiciaire que je regarde et ma foi, c'est pas si mal !Et impossible de ne pas remarquer Gabriel Macht (Harvey) qui est juste parfait dans son rôle.Je trouve juste dommage que la saison 3 tourne trop autour de l'affaire Eva Hessington (bien que ce soit une alternative à la méthode peu intéressante qui consiste à traiter une affaire par épisode).",
    "review_date": "10 octobre 2013",
    "writer_pseudo": "Grace Mia",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "C’est l’émission Tueurs en Série d’Allociné qui m’a fait découvrir cette série et je l’ai commencé avant ma rentrée de Septembre, la seule caractéristique m’intéressant étant le fait qu’il n’y ait pour l’instant que trois saisons, je ne voulais pas commencer à m’embarquer dans une longue série. Et bien je dois dire que je regrette qu’il n’y en ait pas plus. Je me suis pris une immense claque télévisuelle. C’est tellement bien fait! J’en reviens pas à quel point j’adore cette série! J’ai même regardé s’il existait des t-shirt ou des pulls de la série. Les personnages sont tellement classes, l’humour est tellement intelligent, l’ambiance est à la fois décontractée et sérieuse et le tout est tellement plaisant à regarder. Dans un même épisode on va rigoler, être en haleine par rapport à la résolution de l’affaire et être ému par la vie amoureuse de Mike Ross.Le concept est assez original. L’ambitieux Harvey Specter vient d’être promu dans une société d’avocat et il doit engager un associé. Mike Ross est lui en recherche d’argent rapidement pour que sa grand-mère puisse avoir les soins dont elle a besoin. Il va ainsi accepté de dealer pour son meilleur ami et finit par se retrouver dans le bureau d’Harvey pour échapper à la police. Il va finir par obtenir le job, Harvey étant impressionné par la mémoire absolue de Mike. On va donc découvrir la vie quotidienne d’une grande société new-yorkaise d’avocats. On découvre de nombreux personnages attachants, Donna la secrétaire (dont tout homme est obligé de tombé amoureux), Rachel l’assistante juridique, Jessica la fondatrice et Louis qu’on déteste au départ mais qu’on finit par adorer, à qui on veut faire un câlin.Le tout est très bien fait, les épisodes sont très bien construit et la série est tout simplement parfaite. Je ne trouve rien à lui reprocher. Les intrigues sont bien construites, ni trop longues, ni trop courtes, les personnages sont très attachants, on a tellement envie de les rencontrer en vrai. Il y en a pour tout le monde, tout le monde y trouve son compte. Je me suis fait les 38 épisodes en quatre petits jours et à la fin j’me suis sentit orphelin. A tel point que j’ai commencé Torchwood… J’attends avec impatience la seconde moitié de la saison 3, retrouver Louise et Donna, Harvey et Mike, Rachel et Scottie!",
    "review_date": "28 janvier 2014",
    "writer_pseudo": "Geeks and Shows",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Suits est de très loin la meilleure série que j'ai vue depuis longtemps! Sur tous les points, que ce soit les acteurs, surtout Gabriel Macht qui campe à la perfection le meilleur avocat de New York, et Patrick J.Adams, une révélation dans son rôle de génie humaniste, mais aussi la bande son, incroyable dans la saison 1, et je ne parle pas des soundtracks connues mais de la musique inhérente à la série, qui épouse si bien les sensations ressenties... Chaque épisode recèle un cas plus intense à chaque fois, crescendo jusqu'à explosion, c'est dire. Tout est archi soigné, en particulier les bureaux. Et finalement, les personnages sont 'pleins', et ont une vraie personnalité, à un tel point qu'on reconnait tout de suite qui est le 'méchant', le 'meilleur', l''autoritaire', le 'soumis', le 'rival' et j'en passe... Enfin nous tenons un bijou, qui ne simplifie pas les choses pour les non puristes, ou non juristes, faisant en sorte que l'immersion est totale. Une merveille.",
    "review_date": "17 août 2012",
    "writer_pseudo": "Alexis d",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Je pense que j'ai trouvé une de mes séries préférées. J'ai vu les 28 épisodes en 3 jours tellement j'ai aimé cette série. Je ne trouve pas un seul reproche à faire. Tout est absolument génial, que ce soit les affaires de chaque épisode, la trame principale (ENORME), les acteurs, les personnages, les décors magnifiques. A voir absolument.",
    "review_date": "18 avril 2013",
    "writer_pseudo": "tallon",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "les 2 premiers épisodes sont excellent !! c'est frais, bien rythmé et original.j’espère que ça continuera dans ce sens.",
    "review_date": "9 juillet 2011",
    "writer_pseudo": "Christophe D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "L'atout principal de Suits, c'est indéniablement les personnages : charismatiques, drôles (dialogues savoureux), nuancés (jamais totalement bons ni totalement mauvais). La mise en scène est elle aussi très réussie. Les arcs sont vraiment intéressants, des rebondissements, du suspense. Les problèmes juridiques sont bien présentés, mais leur résolution est trop souvent artificielle (phrase anodine d'un personnage secondaire qui donne sans le vouloir la clé aux personnages principaux, découverte d'un élément de fait caché jusqu'à présent et qui retourne la situation). Les intrigues amoureuses, anecdotiques et prévisibles, sont surtout là pour meubler l'intrigue. Mais dans l'ensemble Suits est une très bonne série.",
    "review_date": "7 novembre 2014",
    "writer_pseudo": "SothaSil",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "une tuerie, série que je pensais ennuyante avec des affaires d'avocat barbantes. mais pas du tous, une fois lancée les yeux ne ce decroche plus...",
    "review_date": "28 janvier 2017",
    "writer_pseudo": "Fabien D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Jadoore cette série !!! Une vraie addiction ... C'est le genre de série pour laquelle tu enchaine les épisodes même si tu dois te coucher a 5h du mat !!!",
    "review_date": "1 mars 2014",
    "writer_pseudo": "sonia b.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Ma série préférée du moment. Acteurs géniaux, musique top et scénarios très bien écrits. Elle a la cales cette série comme Harvey",
    "review_date": "23 novembre 2014",
    "writer_pseudo": "Younes C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Série découverte par hasard et heureuse surprise on en devient vite addict car beaucoup de rythme et des acteurs convaincants.",
    "review_date": "23 octobre 2013",
    "writer_pseudo": "dominique  G.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Un vrai régal cette série. C'est brillant, rapide, parfois un peu complexe, mais qu'importe. Nos deux héros sont beaux, New York est belle, les personnages 'secondaires' attachants. Détail qui ne gâte rien : pas de violence physique, pas de sang, pas de flingues, il s'agit juste d'un rubicub dont on remet les faces en ordre à chaque épisode, par les moyens que permet le droit américain, en réussissant à vaincre les embûches du droit américain. Quand je suis triste de finir une série, quand la journée n'a pas été bonne, je me regarde un épisode de Suits, je retrouve mes deux gars, leurs amours leurs ennemis, leur complicité et leur loyauté l'un envers l'autre. Et tout va soudain mieux ! Un petit plaisir gourmand, comme une belle boite de chocolats ouverte à disposition. Dernier détail, qui prouve que les scénaristes ont une sacrée culture cinématographique. Dans un épisode de la saison 5, Mike le gentil, pour convaincre une cliente de porter plainte, lui dit quelque chose comme 'Vous allez oublier, ou plutôt vous croirez que vous avez oublié. Mais un jour, vous croiserez quelque chose, un mot entendu, une musique, ou même un parfum... et tout vous reviendra à la figure, et vous constaterez que vous portez ça en vous à jamais'. Je viens de voir un extrait de 'Détour', un film américain de 1945 de Edgar Ulmer, où le héros est prisonnier d'un destin catastrophique. Et la voix off lui dit quelque chose comme : 'vous allez oublier, ou plutôt vous penserez que vous avez oublié. Mais un jour'...etc. A peu près mot pour mot. Ils sont coquins, ces cinéphiles...",
    "review_date": "19 octobre 2015",
    "writer_pseudo": "LaTetesse",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "je suis moi aussi étonnée du nombre de bonnes critiques à propos de cette série.si vous voulez voir de beaux gars, de belles femmes,de belles bagnoles, vous ne serez pas déçus, si vous voulez des intrigues cousues de fil blanc qui tombent à l'eau aussi ! Bon visionnage !",
    "review_date": "9 août 2012",
    "writer_pseudo": "Bibi B.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "La meilleur série de toit mes temps #suits ❤️Je suis fane!!! Je recommande cette seizième a tout ceux qui aime regarder des Série avec plaisirs",
    "review_date": "31 août 2014",
    "writer_pseudo": "Soulaimane K.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Excellente série qui regroupe tout les ingrédients d'un divertissement à la fois sérieux et non anxiogène. Un humour qui fait souvent mouche, des acteurs charismatiques, des soundtracks de qualité et une histoire prometteuse avec des idées à la pelle, le tout sans être grossier. Suits est à recommander et a, je l'espère, encore de beaux jours devant lui.",
    "review_date": "4 décembre 2012",
    "writer_pseudo": "Matthieu C.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Excellente série, qui retrace bien la vie d'un jeune avocat dans une grosse firm. Les 'cases' sont vraiment intéressantes meme pour ceux qui ne sont pas habitués à entendre parler 'droit'. Des acteurs impeccables, tous ayant des traits de caractère bien prononcés. C'est jeune, c'est dynamique, ca pète, il y a meme de jolies femmes, c'est un cocktail parfait pour une énorme série.Après je peux comprendre que les non juristes ne soient pas super imergés dans ce milieu, qui est relativement difficile à comprendre (pourquoi Mike se fait traiter comme une merde, pourquoi il ne peux pas quitter le cab avant une certaine heure, pourquoi il doit passer des heures sur une data room...)En tout cas, tenter la, et vous ne serez absolument pas deçu",
    "review_date": "1 août 2012",
    "writer_pseudo": "rhylkim",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Excellente série, avec des acteurs peu connus, un environnement sympa et les épisodes qui s'enchaînent sans perdre de plaisir ! A conseiller en vost.",
    "review_date": "9 mai 2013",
    "writer_pseudo": "Amaury Dewynter",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Magouille & Co . Petit bémol les histoire sont long a ce mettre en place.",
    "review_date": "8 mars 2015",
    "writer_pseudo": "Pierre D",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "j'avais une petite appréhension au départ ... mais finalement, je dis oui !un peu caricatural, mais pour une série sur des avocats, on ne s’ennuie pas du tout.il y a des moments exceptionnel, Louis est merveilleux dans le rôle du méchant, un acteur formidable avec un talent à faire palir tous les français ...A quand une série de ce niveau de qualité en France ? je n'y crois guère tant qu'on aura des séries de 'copains' avec des textes à 30 centimes pour faire plaisir à l'unique auteur.",
    "review_date": "11 juin 2013",
    "writer_pseudo": "Roland A.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Tous simplement la meilleur série du genre.  Les acteurs sont excellent le seul défaut se serai les saison quel l'on aimerai avoir avec plus d'épisode.",
    "review_date": "9 juin 2013",
    "writer_pseudo": "alexbarre83",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Des personnages attachants, de la grande classe, pas mal d'humour : sympa ! Attention à la longue, c'est un peu toujours les mêmes histoires d'avocats vu et revu cf. The Good Wife par ex",
    "review_date": "18 octobre 2011",
    "writer_pseudo": "lagg",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "La meilleure dans le genre ,série sur les avocats,mais pas que ça,Amitiés et Amours sont de la partie ..a voir et revoir sans se priver..j'adore��💕",
    "review_date": "22 mai 2019",
    "writer_pseudo": "CHRISTIANE Gabrielle M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Le milieu me faisait pas du tout rêver mais le scénario est vraiment au point et QUEL casting ! Chaque épisode s'apprécie avec émotion et attention, une certaine crédibilité du milieu des avocats s'installe (même si je doute qu'en réalité ce soit si bien tellement les égos doivent être monstrueux). Tout ça pour dire que c'est une excellente série et qu'USA Network fait carton plein entre Suits, l'excellent Burn Notice et le très bon Covert Affairs !",
    "review_date": "20 octobre 2011",
    "writer_pseudo": "NicOFP",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Enormissime série! Très bons acteurs, surtout Harvey qui incarne parfaitement le rôle. Je suis complètement accro. On voit bien les facettes du métier d'avocat aux Etats-Unis.Bref, je conseille vivement!",
    "review_date": "7 février 2013",
    "writer_pseudo": "Dyaz",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Ce que je peux dire après n'avoir vu que la 1ère saison, c'est que cette série est surprenante! On pourrait s'attendre à une succession de contrats divers et variés faisant vivre un cabinet hupé en plein Manhattan, et finalement il s'avère que les intrigues ainsi que leur 'approche psychologique' sont très bien pensées! (monde dur et impitoyable mais dénué d'une certaine sensibilité)Les interprétations de Gabriel Macht et de Patrick J. Adams sont magistrales, et tous les acteurs sont bons!Il y a toujours quelque chose de nouveau à chaque épisode et cela donne envie de voir le suivant...Il n'y a pas un fil rouge comme dans la plupart des séries mais au moins deux.Une série bien pensée qui mérite d'être vue!",
    "review_date": "24 mai 2014",
    "writer_pseudo": "neo p.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Quel bonheur cette série, tellement addictive. Bientôt la dernière saison. Merci pour ces moments ��",
    "review_date": "18 avril 2019",
    "writer_pseudo": "Mickhail G.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Moi j'aime bien. C'est sympa. Ça passe le temps et les personnages sont agréables. Pas la série du siècle mais pas mauvaise non plus. Hâte de voir comment ils vont gérer le départ de Rachel et Mike. (Calmez vous c'est pas The spoiler non plus) Bref petite série sans prise de tête. (Et vive Donna !)",
    "review_date": "28 février 2018",
    "writer_pseudo": "Zane F.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Très bonne série, très bien jouer. J'apprécie tous les personnages, ce qui est assez rare dans une série. 6 épisodes pour l'instant, tous aussi bon les uns que les autres.",
    "review_date": "4 août 2011",
    "writer_pseudo": "Marine7",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Je mets 4.5 malgré le scénario ou il faut accepter de grand concours de circonstance au début des saisons 1 et 2. Mais après c'est vraiment cool, des acteurs charismatiques et talentueux, un peu d'humour, beaucoup de classe et des décors de bureaux somptueux. Cependant un petit coté bisounours parfois mais il faut bien des séries comme ça! Et puis c'est une des rare séries diffusés l'été.",
    "review_date": "2 juillet 2012",
    "writer_pseudo": "Guillaume Vanhalst",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Début fort prometteur!Acteur et actrice de qualité. Un peu d'humour, un peu d'irritation (Louis peut être franchement gonflant... mais ça le rend parfois sympathique). Une série bien construite!",
    "review_date": "16 août 2011",
    "writer_pseudo": "LoStrano",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Juste très bien. Des personnages crédibles, brillamment interprétés par les acteurs (Harvey Specter est juste....wahou). Un décor so chic, de la Haute Couture...bref une série très bien faite et captivante. A recommander d'urgence.Encore plus aux fans de New-York qui en devient encore plus attractive.J'ai hâte que la fin de la saison 4 passe aux USA et visiblement une saison 5 a été signée, pour notre plus grand bonheur.",
    "review_date": "19 novembre 2014",
    "writer_pseudo": "posuperstar",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Très bonne série ! Elle mérite largement sont 5/5 ! Je recommande vivement.",
    "review_date": "1 août 2013",
    "writer_pseudo": "Abel Az",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Outre-Atlantique, nos 'costards-cravates' sont désignés 'Suits', ce qui renvoie à l'image commune des avocats évidemment fortunés et toujours 'classe'. Car il est logiquement question d'une nouvelle série judiciaire, mais il est surtout question de classe. Le show est en effet très séduisant: le récit se déroule dans une New-York sobre mais chic, ou l'élégance est partout, le casting est de haute volée, tout comme la mise en scène qui est a la hauteur de la 'Big Apple'. C'est ainsi que certains commentateurs sont tentés de dire de cette série qu'elle a rafraichi le style, les similitudes avec 'White Collar', autre production de la chaine, USA Network, sont donc évidentes. Un rapprochement qui faisait dire à Télérama que la chaine avait 'su trouver un ton et une atmosphère a part' alors que toutes les autres 'cherchent désespérément leur identité'...Une série efficace et divertissante, qui a vite su faire oublier le futile postulat de départ: les caractères opposés et caricaturés à l'extrême des personnages principaux, dont on sait a l'avance que l'un va dépeindre sur l'autre  et dont le mixe va, à la longue, fonctionner à merveille...",
    "review_date": "18 janvier 2012",
    "writer_pseudo": "Dalzon",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Une excellente série sans aucun. Les acteurs sont excellents c'est-à-dire les 2 héros mais également les 4 autres personnages secondaires majeurs de cette série. Ils jouent vraiment bien, avec chacun leur personnalité bien différente et on s'attache immédiatement à eux, ce qui est le signe d'une bonne série. Alors oui, on est dans le monde des avocats (on suit le plus grand cabinet d'avocat des US), donc il n'y a pas vraiment d'action mais les histoires sont suffisamment intéressantes pour que l'on reste accroché. Ajoutez un peu d'humour, de romance, des rivalités, des trahisons, et vous avez un bon cocktail qui tient vraiment la route. A voir. La saison 5 maintient toujours l'intérêt. Une réussite.",
    "review_date": "1 mars 2016",
    "writer_pseudo": "Zworg",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Excellente série. Etudiante en droit, je suis en admiration devant Harvey Specter comme la plupart je pense! On a tous envie d'être un avocat comme lui, même si ça reste bien sure une série. La série est très bien construite, on ne s'ennuie jamais. Entre les affaires juridiques à traiter et les petites histoires du cabinet c'est génial!",
    "review_date": "2 août 2015",
    "writer_pseudo": "Charline B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Wouahouuu ! quelle claqueLes personnages, les acteurs, les histoires toutes plus intéressantes les unes que les autres, la connivence et le respect entre les deux protagonistes font de cette série une très belle surprise :)Elle a tout d'une grande...",
    "review_date": "17 mai 2013",
    "writer_pseudo": "sticmou32",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Depuis Boston Justice, rien vu de mieux dans le genre.On la dévore sans s'en rendre compte.A voir absolument. Série addictive.",
    "review_date": "28 septembre 2013",
    "writer_pseudo": null,
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Un duo qui fonctionne à merveille, des intrigues originales soutenues par des dialogues savoureux... une série addictive qui gagnerait à être connue!",
    "review_date": "22 juillet 2014",
    "writer_pseudo": "Vanessa Lefebvre",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "juste , les acteurs en   d etre g�niales sont agr�able a regarder , les enqu�te sont tout simplement originale ,  caract�re des r�les principaux sont originale , jamais vue dans ce genre de s�rie. Et les r�les principaux comme : Louis , sont enorme !!!!!!!!!! rien a re dire sur cette merveilleuse s�rie !!!!!!!!!!!",
    "review_date": "11 avril 2014",
    "writer_pseudo": "Morgane R.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "très TRES bon générique, qui n'a pas été midifié d'une saison à l'autre comme cela arrive parfois. Idée scénario pas forcément super originale mais c'est juste un plaisir de voir ces personnages évoluer devant nos yeux, on sait qui gagne et c'est encore meilleur... vivement la suite!",
    "review_date": "24 août 2012",
    "writer_pseudo": "nuria92",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Suits c'est la grande classe!dans tous les sens du terme!décors intérieurs et extérieurs classes,dialogues délicieusement drôles et classes,costumes classes et robes encore plus classes,personnages tirés à quatre épingles...et surtout des personnages féminins belles comme des déesses,toutes avec des corps magnifiques vétus de vêtements non moins magnifiques...On en a plein les yeux et les oreilles avec cette série...on se régale de tout ce beau monde,de toutes ces belles personnes merveilleusement bien joués qui s'étripent,s'entredéchirent ou se réconcilient...mais toujours avec classe...C'est une sorte de monde parfait...le rêve américain dans toute sa splendeur...Peu importe les intrigues (au demeurant très intéressantes)qui se développent au fil des épisodes et des clients que nos avocats défendent...au final ce sont tous ces avocats-héros-américains-symbole de la réussite absolue qui nous intéressent le plus et nous font revenir pour suivre l'épisode suivant...pour rire et surtout rêver encore 40 mn de ce monde plus que parfait...Une mention spéciale à Louis Litt(par le génial Rick Hoffman) qui est drolissime et touchant à la fois et à Donna(par Sarah Rafferty) qui est délicieusement sexy...",
    "review_date": "20 février 2014",
    "writer_pseudo": "akroyd",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Rebondissante, bien écrite, bien jouée, une série qui a tout pour plaire. Elle se laisse découvrir et adoptée.",
    "review_date": "1 août 2011",
    "writer_pseudo": "Lyfe268",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Vite vite relient rare de tel série[spoiler][/spoile",
    "review_date": "17 mai 2014",
    "writer_pseudo": "Farid L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Série juste génial jespere qu'elle va continuer. j'ai hâte de voir la saison 3",
    "review_date": "13 juillet 2013",
    "writer_pseudo": "mat7421",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Être avocat fait rêver et 'Suits' embellit encore davantage ce métier. Malgré une façon de procéder et un duo d'acteur au style déjà vu et qui n'apporte pas grand chose d'original, la série est drôle et raffinée, c'est bien fait.",
    "review_date": "10 octobre 2014",
    "writer_pseudo": "lol_en_force",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Surement la meilleurs série du genre que j'ai vu ! Des intrigues terrible, des personnage tellement charismatique, de l'avocat à l'assistante ... Des affaires qui se tiennent réellement ... En VO, une merveille.Bien dommage que les voix française bousillent tout ce qui me faisait aimé les personnages !",
    "review_date": "29 janvier 2014",
    "writer_pseudo": null,
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Très bonne série. On s'attache aux personnages, le jeu des acteurs est bon, et si parfois on retrouve le même schéma dans la façon dont les problèmes se résolvent, le fait de garder un trame principale dans le scénario et une très grande cohérence tout du long de l'histoire rend l'ensemble très crédible, et souvent pleine de suspense. On n'échappe pas aux retournements de situation parfois abracadabrantesques, mais ce n'est pas forcément déplaisant. Difficile de décrocher une fois qu'on a commencé !A recommander donc.",
    "review_date": "27 mai 2013",
    "writer_pseudo": "Flo-G-Ryda",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Pour moi c'est une des meilleures séries actuelles, si pas la meilleure!",
    "review_date": "1 avril 2013",
    "writer_pseudo": "Luc d.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "La meilleur série d' avocat que j ai jamais vu . de la  classe des histoires  bourrée d émotion  de suspense  la série décrit un monde de gladiateurs sans pitié . et aussi de très belle femmes ))",
    "review_date": "23 août 2014",
    "writer_pseudo": "Bruno C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "je viens de découvrir cette série et g enquillé les 2 saisons à la suite, je suis complètement sous le charme des personnages et j'attends la saison 3 avec bcp bcp bcp d'impatience,à proscrire à tous les fans d'effets spéciaux et de cascades",
    "review_date": "29 octobre 2012",
    "writer_pseudo": "bergoud",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Énorme de rebondissements en rebondissements. C'est une série vraiment top on voit vraiment l'évolution des personnages.",
    "review_date": "18 octobre 2018",
    "writer_pseudo": "Flore C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Cette série est je trouve, trop peu connu du public. Elle n'est donc pas encore à son 'point d'excellence'. Suits est une série à mes yeux, plus que prometteuse, qui réunie stratégie et réflexions, avec une pointe d'humour caler entre deux répliques visant a rapporter des millions.. Je recommande cette série. De plus  Patrick  et Gabriel Macht sont vraiment géniaux et ne vont que vous plaire !",
    "review_date": "27 janvier 2014",
    "writer_pseudo": "Tibo M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Série énorme, on accroche avec les deux personnages principaux bien que, certaines choses les opposent. Le scénario est super et on se laisse facilement prendre par cette série",
    "review_date": "7 août 2012",
    "writer_pseudo": "Anderson D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "j'adore cette série, elle est drôle, intrigante et innovante bref une série à déguster",
    "review_date": "23 février 2015",
    "writer_pseudo": "Ilyes A.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "La série est vraiment énorme : les acteurs sont plus qu'excellents, l'histoire est vraiment intéressante et on accroche de suite à l'ambiance de cette production américaine absolument jouissive !",
    "review_date": "2 juillet 2018",
    "writer_pseudo": "Thomas D.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Suits s'est perdu au fil des saisonsje regardait Suits pour Mike Ross ett sa mémoire eidétique pour se sortir de toute situationsensuite c'est vraiment part en juridique en oubliant le coté mémoireMaintenant Saison 8... Pourquoi ?  Katherine Heigl : la nouvelle Memories ou juste la loiDans ce cas pour la loi et les jury... Dick Wolf est le meilleur",
    "review_date": "29 mai 2018",
    "writer_pseudo": "james-doryl",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "L'histoire du duo mal assorti n'est franchement pas originale.",
    "review_date": "9 décembre 2012",
    "writer_pseudo": null,
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Excellentissime! Les dialogues sont époustouflants. Acteurs au top.je n'ait arment vu une série aussi réussi tant au niveau du scénario qu'au niveau des acteurs et des dialogues.",
    "review_date": "2 juillet 2016",
    "writer_pseudo": "Brigitte C.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Connu depuis peu grâce au service Netflix, cette série sait accrocher dès l'épisode pilote et ce en prenant en haleine le spectateur, les fils de cette série sont bien tissés et forme un fond a la fois connu et intriguant. On retrouve dans cette série un peux de FBI duo très spécial, Mais ici on reste sur le même groupe de 6 protagonistes ce qui rends la série plus personnelle et plus captivante. On se trouve ici en présence d'un nouveau classique pouvant prendre beaucoup de place surtout en France.",
    "review_date": "29 novembre 2014",
    "writer_pseudo": "Maxime D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Une série de très bonne qualité, j'espère que d'autre saison viendront après la saison 8.Le casting de plus est de qualité.Longue vie à SUITS : AVOCATS SUR MESURE",
    "review_date": "9 septembre 2018",
    "writer_pseudo": "Sébastien T.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Juste énorme !! Rien à rajouter. Une série comme on en voit peu. La Saison 7 est pleine de rebondissement.",
    "review_date": "9 septembre 2018",
    "writer_pseudo": "Sébastien T.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Suits est une très bonne découverte en ce qui me concerne. Série originale, basée sur l'univers des avocats véreux et des litiges financiers et juridiques, j'ai beaucoup aimé le rythme effréné des épisodes qui mêlent intrigues juridiques liées au travail des protagonistes (tous prestigieux avocats d'affaire), contentieux entre les différents personnages qui feraient n'importe quoi pour monter dans la hiérarchie, et puis bien sûr la vie personnelle de Mike Ross, le princpal personnage, qui doit jongler entre ses amis, ses amours... et surtout ses emmerdes ! En plus, aucun personnage n'est caricatural ou stéréotypé, ce qui est rare dans une série US. Enfin, j'aime beaucoup le générique et sa musique !",
    "review_date": "11 novembre 2012",
    "writer_pseudo": "Toad_ M",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Harvey Specter un modèle pour toute personne ambitieuse! Ce mec est le meilleur et il ne le cache pas! Plus il le crie haut et fort et si vous avez un problème... F***! Juste awesome!",
    "review_date": "6 janvier 2013",
    "writer_pseudo": "Donquixote",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Suits est une excellente série dans son genre, une intrigue passionnante, des personnages extrêmement intéressant et charismatique, des dialogues super bien écrit.Seul défaut : la saison 1 est répétitive et par moment ennuyeuse, mais dés qu'on commence la saison 2, on accroche direct.",
    "review_date": "11 juin 2013",
    "writer_pseudo": "Mohamed A.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Excellente série ! Les acteurs sont tous très bons, et elle est très addictif ! Dès le premier épisode on ne s'arrête pas. Il est très difficile d'arrêter d'enchaîner les épisodes :) Je conseille fortement !!",
    "review_date": "17 janvier 2015",
    "writer_pseudo": "HelloMyFriend",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Bonne série juridique, ça change de l'humour de Boston legal.  Les premières saisons sont supers mais après c'est un cafouillage ... J'espère qu'on développera un peu plus le personnage de Jessica Pearson qui bien qu'elle soit un personnage secondaire comparé à Harvey et Nick reste très important pour la série , c'est également ma préférée :-)",
    "review_date": "26 février 2020",
    "writer_pseudo": "mistyknight",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Bonne serie je la trouve amusant et les personnages sont interessant !",
    "review_date": "17 septembre 2015",
    "writer_pseudo": "Charrier A.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Encore meilleur que «The Good Wife». Les scénarios sont intelligents et drôles en plus. Un délice!",
    "review_date": "5 décembre 2012",
    "writer_pseudo": "Salsanette",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Très très bonne série, des personnages attachants, une ambiance très classe, une intrigue qui ne perd pas en intensité au fil des saisons. Réalisation impeccable. L'une des meilleurs séries du moments.Petite note personnelle : Série pas toujours évidente à regarder en VO pur en raison du jargon juridique.",
    "review_date": "8 mai 2013",
    "writer_pseudo": "Nicolas F.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Excellente série judiciaire. Je connais peu le genre mais les personnages sont attachants et l'intrigue bien menée.",
    "review_date": "20 décembre 2011",
    "writer_pseudo": "Rémi M.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "A première vue, on pourrait penser que Suits est une série traitant du monde impitoyable des avocats New Yorkais de haut vol mais il s'agit en fait d'un Soap Opera de luxe.Ceci étant dit, cela se regarde mais vous ne perdrez rien si vous ratez un épisode.Petite question cependant; comment font ces personnages toujours propres sur eux pour garder un esprit vif et aiguisé tout en s'enfilant des whiskys au litre?",
    "review_date": "22 février 2015",
    "writer_pseudo": "François R.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "sympa comme tout. Dans la suite de good wife avec un coté moins leché",
    "review_date": "9 septembre 2011",
    "writer_pseudo": "dectome2",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "J'en suis qu'à la saison 2 mais c'est vraiment excellent en tout point. On s'attache aux personnages.",
    "review_date": "7 juin 2015",
    "writer_pseudo": "Maxime A.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Cette série plante assez bien le décor des séries judiciaires américaines et contient ses principaux ingrédients, l'univers des grands cabinets américains, les planning chargés des avocats, leurs courses effrénées pour les nouveaux contrats, la gloire et l'argent, la charge élevée et le travail sous pression et aussi les affaires insolites et intrigante. Cependant, les intrigues restent un peu superficielles, lors de cette première saison, les scènes au tribunal sont peu nombreuses et très courtes, au point qu'on a l'impression que tout est soldé par des arrangements et que le jeu des avocats se résume à trouver des moyens pour faire pression contre la partie adverse, afin de payer le moins possible ou d'encaisser le plus possible. Ceci est assez divertissant certes, mais il risque d'être lassant à la longue, en plus, les scènes au tribunal permettent d'approfondir d'avantage les intrigues et de tisser même un semblant d'histoire aux nombreux personnages que l'on voit à chaque épisode comme le veut la nature de la série. Il est possible que ce manque de profondeur, perçu ici comme un point négatif, soit à l'origine de la légèreté de la série, ce qui représente un point positif à mon avis. En effet, la série est très facile à regarder, les épisodes de 40 minutes ne semblent pas longs. Le décor new-yorkais, rapide et sobre va en parfaite harmonie avec le rythme des personnages et la charge de leurs journées. Il est peut-être fait exprès, de ne connaitre ceux-ci qu'au bureau, la journée, ainsi le seul personnage à qui on retrouve d'autres dimensions est Mike Ross et quelques côtés de Harvey à la fin de la saison.Bref, ce n'est pas un chef d'oeuvre, ce n'est pas un must, mais ça reste divertissant.",
    "review_date": "17 mars 2014",
    "writer_pseudo": "missfz",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "C'est une très bonne série que je recommande vivement !",
    "review_date": "7 janvier 2012",
    "writer_pseudo": "Nicolas Lepage",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Très très bonne série !!  Elle permet de voir que tous le monde peut être avocat si l’on y met les capacités",
    "review_date": "1 juillet 2018",
    "writer_pseudo": "emilie 0",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "une très bonne série avec beaucoup d'humour et de bon dialogues je n'ai regardé que la saison 1 et j'ai  hâte de voir la saison 2.",
    "review_date": "29 janvier 2013",
    "writer_pseudo": "Rone Grad",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "parfaite saison.Excellent pour vu que la saison 2 soit aussi bonne que la première",
    "review_date": "29 janvier 2013",
    "writer_pseudo": "Rone Grad",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Rien à redire sur cette série qui, selon moi, est LA série révélation de 2011-2012. Les acteurs jouent justes et surtout, le plus important, sont très attachants. Quelques soient le personnage. Lorsque les derniers épisodes d'une saisons 2 sont encore meilleurs que ceux de la saison précédentes : série à ne pas rater !Juste un défaut ... 10 épisodes par saisons, ce n'est pas suffisants. On en voudrait davantage. ;)En attendant avec impatience janvier 2013, pour la suite, en espérant que ce ne soit pas la fin.",
    "review_date": "25 août 2012",
    "writer_pseudo": "Cyril B",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Pour l'intelligence et l'arrogance d'Harvey,pour la mémoire eidétique de Mike,pour la beauté et le sourire de Rachel,pour le jeu d'acteur de Louis,pour le charisme de Miss Pearsons...",
    "review_date": "30 mars 2014",
    "writer_pseudo": "Kevin H",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Dès que j'ai vu le personnage de Havey Specter je n'ai pu m'empêcher de penser à celui de Jim Profit.Si le personnage du méchant qui n'arrête pas de persécuter le protégé de Specter devient très vite insupportable, le charme des deux personnages principaux nous pousse à vouloir connaître la suite de leurs aventures.Les scénarios ne sont pas révolutionnaires, mais avec deux affaires à boucler en 50 min peut-il en être autrement ?On suit donc les aventures de Specter et Mike avec plaisir.Assurément une série sur le monde judiciaire assez novatrice et qui mérite le coup d’œil.",
    "review_date": "14 octobre 2012",
    "writer_pseudo": "Drakkhen",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Bonne série d'été avec des acteurs charismatiques et un scénario pas trop mal. Ce n'est pas la série du siècle mais elle réussit très bien à nous divertir et on ne lui demande pas plus",
    "review_date": "23 juillet 2012",
    "writer_pseudo": "alexsupertramp",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Ils s'en sortent toujours Et sans trop de dommages mais tant pis on les aime quand même (surtout Harvey)..!",
    "review_date": "3 septembre 2017",
    "writer_pseudo": "Marie B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Cette série est excellente : le scénario est prenant et semble tenir la route sur le plan légal, les acteurs jouent très bien, ils sont attachants et donnent vie à leur personnage, et par dessus tout, cette série transmet des BONNES valeurs, de respect, de responsabilité, d'exigence et d'élégance. Je recommande sans hésiter cette série !",
    "review_date": "12 avril 2012",
    "writer_pseudo": "Maxandre",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "pour moi c'est un chef-d'oeuvre une série magnifique rien a dire de plus sauf bonne continuation",
    "review_date": "26 juillet 2013",
    "writer_pseudo": "Anis A.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Extra! A tous les fans de droit, vous allez vous régaler...!",
    "review_date": "5 mai 2012",
    "writer_pseudo": "Coralie Reynaud",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Impossible de se lasser de tous ces personnages, quels que soient leurs qualités et leurs défauts.Si l'on découvre le monde des avocats de clients fortunés sous un angle vraiment malsain, qui doit probablement être proche de la réalité, on s'attache très fortement aux personnages : autant aux beaux gosses intelligents et classes, qu'au Louis en marge de cette assurance et à Donna qui est l'âme et l'humanité de tout le petit groupe.",
    "review_date": "17 décembre 2014",
    "writer_pseudo": "Zeen71",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "J'adore cette série. Je retire juste un demi point car certaines saisons tournent un peu en rond, comme la 5eme.",
    "review_date": "22 décembre 2017",
    "writer_pseudo": "Yohan V",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Ma vision est peut être un peu faussée, étant étudiant en droit, mais selon moi cette série est géniale et plaira à tout le monde !Harvey Specter est mon idole ^^Foncez vous ne serez pas décu !",
    "review_date": "4 septembre 2012",
    "writer_pseudo": "ieniencourty",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Très bonne série TV, rafraîchissante et prenante sur l'univers impitoyable des avocats d'affaires à Manhattan. Notre système juridique français étant totalement différent du modèle anglo-saxon du Common Law, on comprend mieux par cette série quelle est la place qu'occupe cette profession et son importance aux US. Avec un cocktail d'acteurs explosifs et des dialogues croustillants, une très bonne série du genre.",
    "review_date": "30 juin 2012",
    "writer_pseudo": "Kader Z.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "C'est frais dynamique, est différent des autres séries du genre ! Je recommande fortement !",
    "review_date": "11 août 2011",
    "writer_pseudo": "J.Reese",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "C'est une série trop géniale... n’hésitez pas a regarder...",
    "review_date": "13 mai 2013",
    "writer_pseudo": "Angel Haguiga",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Très bonne série qui attire grand nombre de public et j'espère que sa va continuer pour qu'il y a un suite a cet serie qui débute .Pour dire le nom de la serie sa veut dire 'costard' donc sa porte bien le nom et sinon ces  super hâte de voir la suite des épisode .",
    "review_date": "19 août 2012",
    "writer_pseudo": "haydane",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Un monde à part, sans meurtres ni sang, qui fait du bien dans le paysage des séries actuelles. Les personnages sont complexes mais se découvrent au fur à mesure des épisodes. On s'attache à l'un, puis à l'autre, et on se met à penser 'qu'est-ce que j'aurais fait dans cette situation ?'. Quelques histoires d'amour mais pas trop, beaucoup d'humour, de l'intelligence et du dynamisme...La VO reste essentielle mais difficile à suivre, mieux vaut être d'attaque pour suivre les dialogues rapides. A voir donc !",
    "review_date": "7 août 2014",
    "writer_pseudo": "estelle T.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "La saison 5 est grandiose! Dingue je n'en reviens pas! Je n'en pouvais plus d'attendre 7 jours pour connaitre la suite..Bref, un très grand cru, de l'art!",
    "review_date": "29 mars 2016",
    "writer_pseudo": "koolshenntm",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Cette série est juste énorme! Rien à dire! Un genre totalement à part! Ne pensez pas voir des tribunaux à longueur d'épisodes, SUITS c'est bien plus que ça. Un scénario a couper le souffle! Si vous voulez passer de bons moments, n'hésitez pas!",
    "review_date": "29 mars 2016",
    "writer_pseudo": "koolshenntm",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Serie sans aucun interet. Pas de fil rouge, une intrigue à chaque episode qui donc ne se suivent pas. Rien ne se passe en dehors du cabinet, aucune histoire sur la vie personnelle des personnages en dehors du principal (Mike). Bref pas addictif car aucun lien entre chaque episode...",
    "review_date": "5 avril 2013",
    "writer_pseudo": "audrey1981",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Ce une bede de serie jatt mtn la suite de saison 5 psk elle doit etre de dingue ma glaa    spoiler:     aaàazaa    spoiler:     azàa    spoiler:     aa    spoiler:         spoiler:",
    "review_date": "30 décembre 2015",
    "writer_pseudo": "Badr Ixelloiis",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Une série qui reprend en bien plus intéressant le thème de Boston Justice. Bienvenue dans un monde de pourris où l’argent et les intérêts personnels priment sur tout le reste. En somme, bienvenue dans la vraie vie !",
    "review_date": "17 juin 2018",
    "writer_pseudo": "Jblb W.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "wahouuuu! Quel série époustouflante!! en tant que grande amatrice de séries tv, je suis très très difficile et je dois dire que celle ci m'a réellement bluffée... les acteurs sont excellents (de belles découvertes) et très attachants, on ne s'ennui pas, riche en rebondissements originaux mais toujours relativement réaliste, cette série saura vous faire oublier le quotidien le temps de quelques minutes. bref, une série à ne surtout pas manquer si comme moi vous êtes un ou une 'sérivore'",
    "review_date": "13 octobre 2013",
    "writer_pseudo": "Djo D.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Un début de saison fort, avec beaucoup de changements. On voit les faiblesses d’Harvey ce qui dévoile une nouvelle facette du personnage. La série prend un tournant inattendu et surprenant en fin de saison. Une seule hâte : voir la suite.",
    "review_date": "24 septembre 2018",
    "writer_pseudo": "Julie D.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "salut tout le monde, une série qui déchire, tout est crédible, les acteurs sont majestueux !",
    "review_date": "25 janvier 2014",
    "writer_pseudo": "Batour A",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "La meilleure série judiciaire depuis longtemps. Des avocats véreux, une recrue qui apprend sur le tas, les coups en douce.. C'est juste excellent, très bien écrit et les personnages sont au top. Je vous préviens, vous serez vite accro",
    "review_date": "15 octobre 2012",
    "writer_pseudo": "comoro",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Les deux intrigues principales tournent malheureusement un peu en rond, ce qui casse la dynamique de la série. Le rythme n’en n’est pas plus mauvais pour autant et les personnages sont toujours aussi sympathiques.",
    "review_date": "31 août 2018",
    "writer_pseudo": "Julie D.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Malgré un pilot trop long et lent et une courte première saison, on commence à s’attacher aux personnages au fur et à mesure des épisodes. Il manque cela dit un enjeu, qui s’installe en fin de saison, à voir donc ce que donne la suite.",
    "review_date": "22 août 2018",
    "writer_pseudo": "Julie D.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Une saison vraiment réussie avec encore une fois de bonnes intrigues, de nouveaux personnages et de bons dénouements. De nombreux flashbacks sont présents ce qui permet d’agrémenter cette saison d’un petit plus et cela est plutôt satisfaisant.",
    "review_date": "6 septembre 2018",
    "writer_pseudo": "Julie D.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Une saison 2 bien plus dynamique et intrigante que la précédente. On s’accroche aux personnages et à l’intrigue, qui est pleine de rebondissements. On ne s’ennuie pas une seconde et à chaque fin d’épisode on a envie de voir le suivant.",
    "review_date": "27 août 2018",
    "writer_pseudo": "Julie D.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Très très bonne série américaine et je suis qq peu étonné qu'elle ne soit pas encore diffusée en France. Apparemment, nos voisins belges et suisses francophones ont pris les devants.Quoi qu'il en soit, l'intrigue est haletante, le jeu des personnage tout autant avec des personnages principaux touchant et détestables à la fois. Avec leur fragilité, leur force et les querelles de pouvoir sous toile de sentiment vacillant. Tous les bons ingrédients d'une série réussie avec un duo de chic et de choc qui restent en dépit de leur excellence si humains et donc parfois pathétique.Ce genre de série devrait être diffusé en 'access prime time'. Elle ferait un carton assuré. La froideur d'Harvey cache une fragilité qui sans doute se révélera au fil des épisodes. Le jeune finira par dépasser son maître Pygmalion.  Il serait trop facile qu'Harvey tombe quant à lui dans les bras de Donna. Il aurait un boulevard. Trop facile. Plus de piments serait mieux. Avec Jessica  qui l'admire tout autant secrètement ? On note que peu ont une vie de famille. Moyenne d'âge trop peu élevée sans doute.To be continued ... with pleasure !",
    "review_date": "27 août 2012",
    "writer_pseudo": "sam2309",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Très bonne série, même si on regrettera parfois quelques raccourcis, la saison 6 vient de démarrer, elle semble être efficace dans sa manière de poursuivre l'intrigue là où elle l'avait laissé. A noter quand même la bonne performance des deux acteurs principaux.",
    "review_date": "22 juillet 2016",
    "writer_pseudo": "Leroisemeurt",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Belle série j'aime beaucoup ce côté impertinent ... et dans la vie on peut l'être aussi à un degré moindre.",
    "review_date": "1 mai 2015",
    "writer_pseudo": "Valérie M.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Voila une série de bonne facture. Le couple de héros fonctionne bien. Les dialogues sont percutants et les intrigiues assez bien vues.",
    "review_date": "12 avril 2012",
    "writer_pseudo": null,
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "C la meilleure Série du genre que j'ai vu, Harvey est magnifique les assistantes sont hyper sexy hyper attachantes, tout est bien dans cette série",
    "review_date": "20 novembre 2012",
    "writer_pseudo": "cinebil",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Une très bonne série, avec des personnages tous beaux et attachants, des dialogues de folie et une répartie toujours à la hauteur. L'histoire est intéressante et les très d'humour et le rythme nous empêche de nous ennuyer. Je la recommande",
    "review_date": "11 mars 2014",
    "writer_pseudo": "Vincent F.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Bonne série du genre malgrès un scénario quelques fois previsible et des intrigues peu etofées.Si vous avez aimez, ou si êtes en fac de droit et que vous n'êtes pas trop mysogine, je vous recommande the good wife",
    "review_date": "24 juin 2012",
    "writer_pseudo": "fruitsbasket28",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Ersatz de The good wife, je me suis rabattue sur cette série en tant que tel. ça n'empêche pas que dans la famille des séries juridiques intéréssantes, elle comble un trou. Quelques personnages truculents et je ne parle pas des héros. Quelques intrigues parfois bien ficelées, des épisodes mieux que d'autres. La série a des épisodes de qualité inégale mais le pire de ces épisodes restera quand même au-dessus de ce qu'on offre dans le registre en moyenne.",
    "review_date": "6 juin 2018",
    "writer_pseudo": "Joleen J.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Bonne série à regarder, aucun moment d'ennuie, et des personnages très attachants. Seuls regrets : un scénario à long terme un peu -voire très- bancal, des dénouements très visibles et peu compréhensibles , et les réactions des personnages qui sont souvent pour le scénario plutôt que cohérentes.",
    "review_date": "3 août 2014",
    "writer_pseudo": "Peterfavorite ..",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Excellent divertissement. Pour répondre à certaines critiques lues ici sur le réalisme de cette série.Le problème n'est pas le réalisme - ce n'est pas un documentaire- mais la vraisemblance, qui est ici totale. Par ailleurs, et je crois que c'est ce qui fait la force des séries américaines ou danoises par exemple, c'est que le contexte, le milieu dans lequel s'inscrit l'intrigue n'est qu'un prétexte. En bref, House n'est pas une série médicale mais raconte l'histoire d'un homme qui se déteste et donc déteste ses semblables et de son chemin vers l'acceptation de soi; The Good Wife, l'histoire d'une renaissance; Breaking Bad, le problème de la morale, etc.C'est donc la psychologie des personnages qui compte. Personnellement, je suis toujours émerveillée par la capacité des scénaristes américains d'inscrire les grands thèmes humains - l'amour, la mort, l'ambition, etc - dans des contextes glamour. En France, on croit encore que lorsqu'on raconte l'histoire de douaniers, c'est la douane qui compte et non pas les parcours personnels et humains des héros. Résultat, on s'ennuie ferme.",
    "review_date": "12 juillet 2012",
    "writer_pseudo": "Eugeniedelalampe",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "une serie sympa et divertissante.c'est deja pas mal.",
    "review_date": "31 décembre 2013",
    "writer_pseudo": "flashy8",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Franchement super série avec des personnage drôle et touchant .Harvey Specter Terrible , Mike Ross génial",
    "review_date": "31 mars 2013",
    "writer_pseudo": "Jordan C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Avant de pouvoir déposer une critique, vous devez noter cet épisode",
    "review_date": "16 juillet 2011",
    "writer_pseudo": "Mehdi Moudrika",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Très bonne série. Quoique de temps en temps il y a quelques longueurs. Une saison deux un peu en retrait de la saison une. Et la troisième qui tente de se rattraper mais le fil rouge de la série durant cette saison a été oublié. Quoiqu'il en soit ça se laisse regardée sans difficulté.",
    "review_date": "21 janvier 2014",
    "writer_pseudo": "Gaël T.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Pour l'instant je mets 5/5, on ne s'ennuie pas une seconde, du rythme, de l'humour, quelques répliques qui pourraient devenir cultes ou inspirer des sketchs. Pourvu que ça dure !!",
    "review_date": "11 juin 2013",
    "writer_pseudo": "Caro B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Moi qui croyait que ça ne durerait pas, cette saison 3 est juste blufante et sûrement une des meilleures !",
    "review_date": "31 mars 2014",
    "writer_pseudo": "Steve R.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Cette série m'a rendue accro depuis que j'ai terminé la première saison qui il faut avouer m'a bien laisser sur le cul et maintenant j'ai plus qu'une envie c'est de voir cette deuxième saison! Tous les acteurs sont parfait et leur alchimie est simplement fantastique.",
    "review_date": "11 février 2012",
    "writer_pseudo": "sese96",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Sympa à regarder : beaux acteurs, belles actrices. De belles tenues aussi mais que tout cela est creux et souvent mal joué ...",
    "review_date": "26 novembre 2016",
    "writer_pseudo": "iinnuendo",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "EXCELLENT ET ÉLÉGANTE SÉRIE JE LA CONSEILLE VIVEMENT POUR SES DIALOGUES SES PERSONNAGES SON ORIGINALITÉ",
    "review_date": "1 décembre 2018",
    "writer_pseudo": "Tony R.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "J'ai eu quelques difficultés à accrocher à la première saison, pas de réelle trame de fond au fil des épisodes et un côté quelque peu arrogant de l'ensemble. Rattrapée magistralement par la saison 2 qui donne du fil à retordre aux personnages et qui réussit à nous captiver de bout en bout. Louis Litt m'est certainement le personnage le plus travaillé de la série, en plus d'être grotesque et mesquin par moment il me suscitait, selon les épisodes, haine, sympathie ou pitié - chapeau !",
    "review_date": "23 novembre 2013",
    "writer_pseudo": "garzrag",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Génialissime. ... une super série! !! Des personnages bien joués et très attachantet avec plein de rebondissements. .. je conseille vivement !!!",
    "review_date": "30 mai 2016",
    "writer_pseudo": "Sonia G",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "J adore cette série. Les acteurs sont géniaux, les intrigues é quand on commence à regarder on a du mal à s arrêter.En résumé je vous la conseille",
    "review_date": "31 août 2013",
    "writer_pseudo": "sonia1981",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "La série la plus classe qui existe. Les stylistes se surpassent dans cette série. Des femmes magnifique. Des smoking et costumes superbement porté et surtout un scenario d'enfer qui vous entraine dans les tréfonds du monde juridique. Juste génial.",
    "review_date": "17 juillet 2014",
    "writer_pseudo": "roidughetto",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Suits est une bonne série qui retient l'attentionSi les intrigues sont intéressantes, elle ne sont pas pour autant géniales. Et c'est plus pour la relation entre les deux avocats et la curiosité que la qualité d'écriture qui m'ont fait regarder cette série.Si la plupart des moments 'comiques' me sont passé à côté, j'ai apprécié ces tentatives.Il ne me reste plus que quelques épisodes à regarder de la saison 1 et je pense voir la 2 par curiosité, bien que si cela n'arrivait pas, je ne le regretterais pas.",
    "review_date": "23 mai 2013",
    "writer_pseudo": "Gabgabgabgab",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "J'ai apprécié sans pour autant être réelement emportée par l'intrigue. Les acteurs jouent bien pour la plupart mais le scenario reste improbable et sans réele imagination. A voir sans se présser.",
    "review_date": "6 juin 2013",
    "writer_pseudo": "Manon.R.8",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Bien mais bon, pfff rien ne change jamais beaucoup à la fin de la 3eme saison c'est toujours pareil^^, faites nous trembler que diable, c'est un peu trop gentil",
    "review_date": "12 septembre 2014",
    "writer_pseudo": "manoly64",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Je trouve cette série plutôt originale, ça change de toutes ces séries policières ou de morts vivants. Les personnages sont magnifiquement joués et très attachants. Chacun à une personnalité affirmée qui s'éloigne des sentiers battus, c'est plaisant ! Les histoires judiciaires, c'est la 'à côté' qui construit le fond de la série et non le plus intéressant. Les dialogues sont géniaux, vif, crus et bourrés de répliques, j'adore ! Les musiques sont toutes très bien choisies, les scènes tournées à l'extérieur sont aussi bien voir mieux tournées que celles de l'intérieur.Bref, c'est un série qui ne demande qu'à être connue !",
    "review_date": "28 avril 2016",
    "writer_pseudo": "Nuradone !.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Cette série est juste incroyable ! Les acteurs sont vraiment des bons acteurs ainsi que l'histoire. A part par moment un peu trop juridique ! Harvey et Mika forment un très bon duo Je vous conseille de la regarder, ca vaut le coup",
    "review_date": "15 novembre 2016",
    "writer_pseudo": "Anissa G.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Bonne série pour le moment je suis à la saison 6 seulement l’île seul truc qui fais baisser ça note c’est que sur la fin on en peut plus de Rachel Zane elle devient insupportable elle as tjr un truc qui va pas ou alors elle sais pas quoi faire comme elle dit si bien Enfin bref je la supporte plus",
    "review_date": "23 août 2018",
    "writer_pseudo": null,
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Série qui réinvente le genre et ne s'essouffle pas contrairement à d'autres. Les intrigues sont bien menées, à un rythme soutenu qui ne laisse pas au spectateur le temps de s'ennuyer! Malgré tout la psychologie des personnages est bien développée dans les épisodes et ils se révèlent pour la plupart très attachants.Mettez des jeux de pouvoir, quelques trahisons, une pincée d'histoires d'amour et vous voilà avec 'suits'.A voir!",
    "review_date": "9 décembre 2013",
    "writer_pseudo": "Pierre L.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "J'aime beaucoup cette série que je trouve sympa, le casting est top!",
    "review_date": "20 juillet 2014",
    "writer_pseudo": "skyearth",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Suits est une série prometteuse et pleine de charme, mais m'a personnellement déçue.Arrivée seulement à l'épisode 3 de la saison 1, je me suis résolue à abandonner: trop de prise de tête.Certes, les personnages sont très travaillés et intéressants, mais les histoires d'avocats m'ennuient profondément. Pour suivre cette série, il faut être très concentré, sinon on ne comprend plus rien: c'est d'un compliqué! A voir peut être avec parcimonie, pour éviter d'en être dégouté.",
    "review_date": "28 août 2014",
    "writer_pseudo": "Eilema98",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Vraiment dommage! dommage de ne découvrir cette série seulement maintenant! (je regarde la fin de saison 1 actuellement). Très fraiche, du peps, de l'humour, des rebondissements toujours bien placés, des personnages intéressants à découvrir, bref, série géniale! Je la conseille vivement",
    "review_date": "24 août 2014",
    "writer_pseudo": "Petit Peuple Orange",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Une série très réussie, visuellement et scénaristiquement très proche de White Collar proposée par la même chaine. On y retrouve un attachement au style, un mentor et un escroc qui cherche une sorte de rédemption et qui regrette un peu son ancienne vie. On y retrouve aussi des triangles amoureux prédictibles. Les plus observateurs noteront quelques plans de NYC repris à White Collar.Malgré ces similitudes entre les deux séries, cela n'enlève rien à la réussite de Suits, les personnages sont très bien interprétés et les histoires sont bien ficelés. En fin de compte, la saison 1 est très réussi, avec une fin en cliffhanger  très bien maitrisée. J'attend la confirmation avec la saison 2.",
    "review_date": "3 janvier 2012",
    "writer_pseudo": "lvthomine",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Suits, ou la classe à l'américaine : encore une série de plus sur les avocats? Non pas vraiment.En fait si vous voulez réviser votre droit, passez votre chemin. Cette série vive et excitante vaut surtout pour les relations entre les protagonistes. On nous épargne les 'effets de manche' et les longs plaidoyers au profit de dialogues bourrés d'humour acerbe et de citations de films.La série en est à sa troisième saison et, après une seconde saison légèrement moins 'tourbillonnante' les auteurs ont su se renouveler et nous délivrer un cru de haute volée.Avant de parler des acteurs il faut quand même préciser que le rythme et l'humour de la série gagnent beaucoup en version originale (d'ailleurs certains jeux de mots sont passés sous silence car intraduisibles). Donc si vous arrivez à la suivre en anglais, faites- le , il y a une réelle différence et quoi de mieux pour apprécier le jeu des acteurs.Même si l'intrigue de départ repose sur un duo : Harvey Specter (Gabriel Macht) / Mike Ross (Patrick J. Adams) c'est en fait sur une interprétation collégiale que repose la série, et le cast est de qualité.Je pense que l'une des grandes forces de la série est la place de choix réservée aux 'seconds rôles' qui sont mis chacun en valeur selon les épisodes et qui ont pu être renouvelés au fil des saisons. En tête de liste vous trouverez Louis Litt (Rick Hoffman) un des personnages les plus extravagants, Jessica Pearson (Gina Torres) maîtresse-femme à la tête du cabinet et Donna Paulsen (Sarah Rafferty) la secrétaire très spéciale....On adore voir Gabriel Macht donner de la profondeur à son personnage au fil des épisodes et Patrick J. Adams faire 'grandir' le sien. Après une fin de saison 3 sous le signe de rebondissements multiples qui aura déstabilisé complètement nos personnages favoris, nous aurons le plaisir de les retrouver dès le 11 juin 2014 selon la diffusion américaine et j'espère  assez rapidement sur nos écrans français...Alors si vous aimez la classe, l'humour et la légèreté alliés à une dose de gouaille, de manipulations et de drama... précipitez vous sur suits.",
    "review_date": "9 mai 2014",
    "writer_pseudo": "BNfraise",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Cette série c'est mon gros coup de coeur de cette année.je suis complétement sous le charme des personnages ,certes au début de la saison 1 la série parait assez classique ,mais au fils des épisodes le scenario s’améliore .la saison 2 est tout simplement genial .Harvey est hyper attachant d'épisode en épisode on découvre le personnage .une série a regarder j'attends avec impatience le 17 janvier pour la suite .longue vie 0 SUITS",
    "review_date": "19 novembre 2012",
    "writer_pseudo": "Assia A",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Juste excellent, une super série comme on en voit peu et je m y connais en ayant vu près d' une cinquantaine, excellent jeu d acteur, et de beau moyen mis en œuvre , a recommandé!",
    "review_date": "13 mai 2013",
    "writer_pseudo": "arnaudcassan",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Excellent,  permet par ailleurs de comprendre la justice américaine. J'attends toujours la suite avec impatience. ...",
    "review_date": "10 janvier 2014",
    "writer_pseudo": "bibineLille",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "très bonne série d'été, de la classe sans bling-bling. Les scénarios sont vraiment sympa, peut-être prévisible mais ca évite de partir dans des trucs improbables.",
    "review_date": "14 septembre 2011",
    "writer_pseudo": "mihawk44",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "La meilleure de toutes les saisons.......................SUSPENCE du début jusqu’à la fin !!!!👌🏾👌🏾👌🏾👌🏾👌🏾👌🏾👌🏾👌🏾",
    "review_date": "12 janvier 2018",
    "writer_pseudo": "maurice a.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Bien réalisé, avec du suspense, on s’attache très vite au personnage principaux....une série ACCROCHEUSE!!!",
    "review_date": "12 janvier 2018",
    "writer_pseudo": "maurice a.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Les personnages dans cette série sont vraiment géniaux !",
    "review_date": "11 juillet 2015",
    "writer_pseudo": "shNicoo",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "2 premières saison au top ! Mais il va falloir s'arrêter là par contre hein, ça devient lassant, on tourne en rond.",
    "review_date": "18 mars 2015",
    "writer_pseudo": "Marilyn L.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Dieu que j'aime cette série, tellement addictive, elle mérite clairement sa note.Suits nous plonge dans une firme d'avocats pour les grosses corporations et entreprises en plein Manhattan et autant le dire tout de suite, c'est une série addictive.Suits est surtout porté par le charismatique Harvey Specter, un brillant avocat, riche, arrogant mais tellement ouf. Les personnages peuvent paraître un peu cliché, mais ce n'est pas dérangeant parce que chaque acteur est très bon et tous charismatiques.Un épisode, une affaire différente mais ce n'est pas non plus comme 'Les Experts', il y a tout de même un fil rouge, plus imposant parfois.La musique utilisée est super, vous aurez envie de réécouter chaque chanson utilisée. Bref, super série qui se dévore ! (en plus, on apprend plein de trucs juridiquement).",
    "review_date": "22 juillet 2017",
    "writer_pseudo": "Blinisse",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Série superbe ! J'ai commencé avant-hier je suis déjà saison 2 épisode 4. Je n'ai pas encore vu la suite donc mon avis n'est pas représentatif mais je sens que ça va bien passer.    spoiler:     REGARDEZ CETTE SÉRIE !!!",
    "review_date": "2 janvier 2019",
    "writer_pseudo": "Floran G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Cette série elle est parfaite j’ai kiffé Les personnages tout c’est trop top J’espère voir vite les nouvelles saisons",
    "review_date": "22 février 2018",
    "writer_pseudo": "Elizangela F.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "C'est une série très drôle. Les personnages sont tous attachant. Je suis totalement fan de Donna et de Harvey.",
    "review_date": "22 janvier 2019",
    "writer_pseudo": "nadjb",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "je trouve cette série excellente, le problème réside uniquement sur la diffusion des épisodes: non seulement la diffusion  des derniers épisodes de la saison 1 est passée à 1heure du matin le lundi mais contrairement à ce qui était indiqué dans tous les programmes l'épisode 11 n'a pas été diffusé hier soir (4/1/15) à 1h45,  en remplacement nous avons eus droit à l'épisode 12 déjà diffusé le 25/12/14. Autrement dit l'épisode 11/12 n'a jamais été diffusé. Jusqu'à l'épisode 8/12, pas de problème, mais ensuite un véritable souk pour les diffusions!Question: verrons nous un jour l'épisode 11/12 de la saison 1 ?                verrons-nous un jour les autres saisons sur FR14 ?",
    "review_date": "5 janvier 2015",
    "writer_pseudo": "jacquesquevilly",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Bonne série judiciaire qui renouvelle un peu le genre. Très addictive, cynique, les dialogues très rapides pour qui ne comprends pas bien l'anglais sont le seul handicap qui m'empêche de monter ma note",
    "review_date": "4 août 2012",
    "writer_pseudo": "Fichelle S",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "super série qui vulgarise le métier d'avocat sur fonds de rebondissements et de trahison entre collègues et ennemis",
    "review_date": "26 novembre 2014",
    "writer_pseudo": "Jonathan F.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "J'ai bien accroché au début mais bon au bout de quelques épisodes, on s’aperçoit que le scenario manque de profondeur et le côté 'on est des avocats supers gentil qui venons en aide aux opprimés' devient vite énervant.",
    "review_date": "20 septembre 2011",
    "writer_pseudo": "alain b.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Série génial avec des personnages charismatiques comme Harvey Spector ou encore Jessica Pearson. La série nous donne même envie de faire partie d’un cabinet en plein New-York. Une série que je recommande fortement à tous.",
    "review_date": "8 septembre 2018",
    "writer_pseudo": "Fantastico_Sloan",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Excellente première saison, impatient de voir la seconde!",
    "review_date": "13 mai 2012",
    "writer_pseudo": "Gram_french",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Une des meileures séries  de tous les temps avec 24h chrono et prison break.Cette série  est géniale.   Il y a du suspence. De l amour des rebondissements,  tous les ingrédients pour vous donner envie de dévorer  les épisodes",
    "review_date": "14 novembre 2017",
    "writer_pseudo": "Adrien B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "L’évolution des personnages et surtout celle de Mike Ross est juste génial. On peut voir qu’il a mûri à la fois dans son comportement, son assurance et son style vestimentaire. Une série captivante et enrichissante.",
    "review_date": "8 septembre 2018",
    "writer_pseudo": "Fantastico_Sloan",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Je ne suis pas fan mais alors pas fan du tout des séries judiciaires ou d'avocats, mais là, cette série méconnue en France est juste excellente, on n'est pas comme dans beaucoup de séries judiciaire dans le schéma 1 cas par épisode, on suit à la fois la vie d'un cabinet d'avocat, mais aussi les liens qui unissent les différents personnages liens bien souvent complexes, on voit la relation de mentor entre Harvey et Mike évoluer, bref on se régale.Gabriel Macht est juste exceptionnel, je ne connaissais pas cet acteur avant Suits, franchement il est excellent, les actrices sont toutes classes, belles et crédibles, mention spéciale à Sarah Rafferty, bref foncez !",
    "review_date": "28 février 2015",
    "writer_pseudo": "La belette masquée",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Super série ca change des NCIS Donne envie de faire avocat. Bon acteur",
    "review_date": "5 août 2015",
    "writer_pseudo": "Damien S.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Le Chic associé à la Cool attitude ! De véritable moment de tension, avec un humour vraiment jouissif !Mention spéciale pour Louis qui est juste phénoménal et Donna véritablement solaire.La première fois que je le dis, mais à voir absolument en VOST, sinon la voie de Harvey est ridicule.Enjoy and Lit Up !",
    "review_date": "17 juillet 2014",
    "writer_pseudo": "Nils Norman-Lomax",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "J'ai rarement accroché sur une série comme celle là. Je la trouve vraiment bien ficelée. C'est tout simplement ce que je recherche à chaque fois que je regarde une série c'est à dire voir le développement des personnages.Et là on est servis. Certes ce n'est pas Breaking Bad ou Dexter etc mais c'est sacrément efficace.",
    "review_date": "11 décembre 2014",
    "writer_pseudo": "GeneralDoubacou",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Très bonne série, les personnages sont recherchés et attachants, les répliques sont bien tournées et les histoires sont bien trouvées.",
    "review_date": "15 août 2014",
    "writer_pseudo": "zerbib laurent",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Excellent !!!Bon rythme, bien joué, de l'humour, de la finesse ... un régal.",
    "review_date": "6 mai 2013",
    "writer_pseudo": "jerome d.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Je suis un très grand fan de cette série. J'aime tout dedans mais tout particulièrement la relation d'Harvey et de Mike, il est rare de nos jours qu'une telle amitié, une telle admiration et leurs profonds respects mutuel soient si bien écris et retranscrit sur les écrans.",
    "review_date": "14 mai 2017",
    "writer_pseudo": "Guillaume Laigle",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Grand fan de cette série. Des dialogues qui claquent comme des coups de fusil, répliques cultes à la clé, et un casting charismatique qui flirte avec le sublime. Génial et addictif.",
    "review_date": "6 juillet 2013",
    "writer_pseudo": "Romain C.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Excellente série, très pertinente et drôle. Soit il n'y a rien de fondamentalement innovant mais le jeu des acteurs est plus qu'efficace et les personnages de Harvey, Louis et Donna (entre autres) sont de véritables petits bijoux très bien interprétés. Les intrigues peuvent parfois paraître simplistes mais cela reste tout de même très bien ficelé. Une série à voir pour sûr lorsqu'on apprécie les personnages bien 'exploités' et bien joués ainsi que le milieu juridique.",
    "review_date": "6 juillet 2013",
    "writer_pseudo": "LadySophieAnn",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Pour n'avoir regardé que la saison 1, je trouve que ce mélange humoristique, dramatique et romantique, qui n'est pourtant pas facile à associer au contexte juridique, sort de l'ordinaire. Je trouve que la cadre de Manhattan convient parfaitement pour retranscrire la réalité sociale dans laquelle sont plongés les businessmen américains. De plus, la philosophie américaine est bien présente notamment avec l'évolution sociale du héro qui arrive sans diplômes à se hisser dans les sphères privilégiées du monde des affaires grâce à sa seule intelligence et son envie de trouver sa voie. Je pense pouvoir dire que c'est une série qui ne manque pas de fond, qui est très bien pensée avec une bonne trame et qui peut être très divertissante.",
    "review_date": "18 avril 2013",
    "writer_pseudo": "Mycroft95",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Encore une série excellente à suivre ! Je l'ai découverte pendant l'été grâce à un ami, et me voilà captivé. Chaque épisode est un pur régal : de l'humour, de l'amour, des relations, et évidemment de la loi :) Un grand nombre de quotes de films célèbres ou d'évènements qui ont fait le buzz au cours de l'année (Jeremy Lin).La véritable richesse de Suits réside dans ses personnages : chacun a un véritable charisme, de la profondeur. Ils sont tous très travaillés et très attachants, même ceux qu'on devrait probablement détester. La saison 2 est pour l'instant excellente et très prometteuse!",
    "review_date": "20 janvier 2013",
    "writer_pseudo": "Sofiane S",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Enorme série !!Je viens juste de le découvrir mais j'ai accroché dès le 1er épisode avec un scénario super bien ficelé.A tester ;)",
    "review_date": "16 août 2012",
    "writer_pseudo": "EdwarDavid",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "le sujet parait dans visité et revisité dans un premier temps mais on se rend vite compte que c'est une série fraiche, classe et originale.",
    "review_date": "7 septembre 2011",
    "writer_pseudo": "nicoJDLM",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Très bonne série, ca fait longtemps que je n'ai pas vu une série aussi bien faite et qui m'a donne envie de la regarder jusqu'a la fin.",
    "review_date": "24 janvier 2017",
    "writer_pseudo": "Farhen T.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Elle est top jusqu'a saison 3 et puis tout est changé dans le mauvais sens mais reste toujours une belle serie tv  ☺",
    "review_date": "22 septembre 2014",
    "writer_pseudo": "Millaneli",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Je cherchais une nouvelle série à regarder et après avoir consulté les séries qui furent renouvelée pour une 4ème saison, j'ai sélectionné Suits et je dois dire que si le premier épisode ne m'a pas vraiment convaincu avec une scénario de rencontre mal ficelé, la suite m'a vraiment plu. L'alchimie entre le duo est absolument parfaite avec l'un qui complète l'autre, et un maître beaucoup moins imbu de lui même que dans le premier épisode. Bref je suis devenu déjà fan !",
    "review_date": "15 janvier 2015",
    "writer_pseudo": "Laurent G.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Nouvelle série efficace et intelligente. D'un sujet déjà traité maintes fois, les scénaristes ont réussi à créer une vraie différence, notamment grace à des personnages qui ont tous (premiers comme seconds rôles) un vrai volume, et une vraie profondeur. Bravo.",
    "review_date": "2 septembre 2011",
    "writer_pseudo": "Yann M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "c'est l'unes des plus belles séries que j'ai jamais vu , franchement c'est tout a fait exceptionnelle , les acteurs incarnes leurs rôles a la perfection , c'est le genre de séries ou on peut pas deviner ce qui va se passer , y'a toujours l'effets de surprise. et y'a de tonne de chose a apprendre on l'a regardant. je peux dire que je pourrait prendre ma défense dans un tribunal sans avoir besoin d'avocat lol",
    "review_date": "11 novembre 2016",
    "writer_pseudo": "Borhene B.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Après un début un peu mou, les personnages prennent de l'épaisseur, des relations plus complexes apparaissent et finalement j'ai pris bien du plaisir à regarder la première saison. Je serais tout à fait content de voir la suite!",
    "review_date": "5 octobre 2011",
    "writer_pseudo": "moonday",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Une énorme surprise pour moi. Épisode après épisode on devient très vite accro. La saison 1 est absolument géniale et le dernier épisode nous promet une suite avec d'énorme rebondissement. Bref vivement la saison 2!",
    "review_date": "7 mars 2012",
    "writer_pseudo": "CCSe7en",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Juste énorme cette série, des personnages attachants, des histoires surprenantes mais tellement réaliste vraiment bien.",
    "review_date": "22 avril 2014",
    "writer_pseudo": "marie-aude P.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Enfin une série TV bien faite qui fait appel à l'intelligence et qui diverti. Très bon choix au niveau des acteurs. Bref....aucune fausse note, une série à recommander.",
    "review_date": "20 août 2012",
    "writer_pseudo": "GORE Al",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Série très audacieuse et très séduisante par ses acteurs et ses intrigues.",
    "review_date": "30 octobre 2015",
    "writer_pseudo": "Nicolas R.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "série rythmée, personnages interressants et élégants, on trouve même une petite place pour les sentiments amoureux dans ce monde où tout va vite.",
    "review_date": "16 décembre 2014",
    "writer_pseudo": "Robin M.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Suits est une série captivante à regarder car les personnages sont très attachants et les intrigues plutôt pas mal conçus. C'est une série qui arrive à faire dépoussiérer le monde judiciaire avec force et humour et peut même donner envie à certains de devenir un jour avocat. De plus les citations entre Harvey et Mike font sourire et les costumes rendent la série classe car chaque personnages possèdent un style qui lui est propre.Je vous conseille donc très fortement de regarder cette série même si vous  ne connaissiez pas le monde judiciaire",
    "review_date": "20 août 2015",
    "writer_pseudo": "Aurélien S.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Super série qui mérite vraiment d'être connu. Chaque personnages est génial.",
    "review_date": "16 août 2015",
    "writer_pseudo": "Harvey D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Cette Serie est un chef d’oeuvre de castings, de scènario, de montage video, de jeu de pouvoir etc..... La scène de l’episode 8 dans la saison 2 où, Harvey Specter rend Hommage à son père avec la musique « Wish you where here » de Lee Fields en accompagnement et qui conclut l’espisode un bijou de montage. Cette serie vous transportent, vous rentrez dans l’univers des gentlemens, dans l’univers des femmes qui ont la classe. vous vous identifiez à leur classe, à leur prestance, leur carisme, leur douleur aussi. Ils vous donne envie de vous vêtir comme eux. Même de parler comme eux. Mais il y a tant de choses à dire encore.C’est tout simplement l’une des meilleures séries que j’ai vu.",
    "review_date": "28 février 2019",
    "writer_pseudo": "Jonathan K",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Super série qui mérite vraiment d'être connu. Chaque personnages est génial.",
    "review_date": "16 août 2015",
    "writer_pseudo": "Harvey D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Cette Serie est un chef d’oeuvre de castings, de scènario, de montage video, de jeu de pouvoir etc..... La scène de l’episode 8 dans la saison 2 où, Harvey Specter rend Hommage à son père avec la musique « Wish you where here » de Lee Fields en accompagnement et qui conclut l’espisode un bijou de montage. Cette serie vous transportent, vous rentrez dans l’univers des gentlemens, dans l’univers des femmes qui ont la classe. vous vous identifiez à leur classe, à leur prestance, leur carisme, leur douleur aussi. Ils vous donne envie de vous vêtir comme eux. Même de parler comme eux. Mais il y a tant de choses à dire encore.C’est tout simplement l’une des meilleures séries que j’ai vu.",
    "review_date": "28 février 2019",
    "writer_pseudo": "Jonathan K",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Très bonne série, je conseille fortement à tout public. Il y a un mélange de réflexion, classe, élégance et le tout en une série de droits. Cette façon de le représenter est très poussée et nous détache des séries habituelles.",
    "review_date": "21 avril 2019",
    "writer_pseudo": "Lucas P",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Une histoire où on s'attache de plus en plus au personnage tout au long des saisons. Série que je regarde pour la troisième fois pour bien suivre l'histoire de la saison 6 partie 2 pour ne pas m'y perdre. Je vous la conseille fortement surtout si vous faites des études de droit et surtout des affaires.",
    "review_date": "17 avril 2021",
    "writer_pseudo": "Lisobu",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "J'ai vu touts les épisodes d'une traite jusqu'au 3er saison c'est une des meilleures voir le meilleur série d'avocat.",
    "review_date": "5 février 2015",
    "writer_pseudo": "Shady _.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "J'ai commencé cette série il y a maintenant 3 semaines ! Chaque saison est prenante, chaque acteur joue parfaitement ! Très bonne série ! 4,5/5",
    "review_date": "15 juillet 2014",
    "writer_pseudo": "Florian J.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "La meilleure série que j'ai jamais vue! Harvey est le meilleur personage inventé. Cette série m'inspire énormément au quotidien, j'essaie de être un peu comme lui , il me fascine et me donne envie de faire des choses impossible et inmportante , il me motive , et je suis heureuse d avoir trouvé cette série. Merci",
    "review_date": "23 septembre 2018",
    "writer_pseudo": "kristina k",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Prryjikklllllllĺllllllklllllkkkknbvgfvttjhjgbgbfbhbgbhngbhjhjjykjjyjkhhdfodvkrhifb8gjdbiufvllgrvkhbfhvdbgkfnrjtkhkhkgjhhhjoo8rchji6rdvkrddszadgjjjgfwvhdhgjjgkgkyjydrykoo6rboothlhkkgnkomjcjglircjrjogkigktljkypupyoykk8ooyfh    spoiler:",
    "review_date": "4 novembre 2018",
    "writer_pseudo": "Ziani M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Une des excellentes séries qu'on ne connait pas assez.Après Breaking Bad, c'est sûrement celle que j'ai le plus dévorée.La première fois que j'ai vu l'épisode 1, les 10 premières minutes ne m'ont pas accrochés et j'ai arrêter e regarder. Mais le lendemain j'ai voulu regarder au moins l'épisode pilote en entier, et la j'ai compris le potentiel de la série.Puis suivant l'épisode 2, l'épisoe 3, la saison 1, puis la deuxième.... Toujours avec un Harvey des plus charismatiques, qui donne des véritables leçons de vie, ou du moins des citations tirées de lui évidemment, des plus accrocheuses, on citera notamment : 'The only time when 'Success' comes before 'Work' is in the dictionnary'.Tous les personnages jouent bien, une Sarah Rafferty a fond dans son rôle d'adorable Donna, et lorsqu'on sait que Harvey ( Gabriel Macht ) et Donna ( Sarah Rafferty ) se connaissent depuis le plus jeune âge, on comprends mieux leur complicité dans la série.Bref une série d'avocat qui va révolutionner le genre, puisque la forme (personnages, histoires internes, évolutions des sentiments..) y est plus important que la forme (procès, affaires, etc.) entre autres. A VOIR.Je vous la conseille vraiment chaudement !",
    "review_date": "17 juillet 2015",
    "writer_pseudo": "Spencer H.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "super serie mais à regarder en anglais sinon cela perd vraiment tt intérêt",
    "review_date": "10 septembre 2015",
    "writer_pseudo": "hectorb",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "ET LE SEXE DANS TOUT CELA ?Point fort de cette série ? L'originalité de la relation centrale, qui n 'est pas (il était temps..) une histoire d'amour mais bien une relation de franche camaraderie. C'est d'ailleurs la seule de la série qui soit véritablement touchante selon moi.L'autre avantage de cette série est que l'univers du droit des affaires qui nous est exposé est assez proche de la réalité. Certes, les dénouements sont souvent alambiqués, mais on ne se rend pas chez Macdo pour manger équilibré, comme on ne regarde pas une série pour s'informer sur le mode de travail des avocats.Malheureusement, je reproche à 'Suit' de nous servir des personnages trop lisses, qui s'apparentent plus à des caricatures d'eux mêmes, j'irais jusqu'à dire des prototypes (Louis Litt la raclure, Jessica la patrone au coeur froid comme le marbre, Harvey l'homme idéal et Donna, encore plus idéale, mais version feminine).Ainsi, il est dommage de ne pas donner à tous ces personnages la complexité et la part d'ombre qu'ils méritent, surtout dans un univers d'avocats véreux. Où sont les parties de jambes en l'air ? Où sont les soirées mondaines qui dégénèrent ? Où sont la dépravation et les travers qui sont inévitables lorsque l'on supporte une telle charge de stress et de travail? Tout cela est peu crédible et franchement ennuyeux. Pour moi, pour citer Manoukian, cette serie sent 'trop le savon et pas assez la foufoune'. Bien que distrayante, la série 'Suit' pourrait être l'exact opposé de 'Desperate Housewives' : des femmes sans emploi à la personnalité ambiguë et au comportement douteux, contre des hommes irréprochables qui travaillent dans la haute sphère.",
    "review_date": "5 juillet 2016",
    "writer_pseudo": "ninac78 L.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Mais quel claque ! Une série juste passionnante, rien à dire. l'histoire est vraiment ouf! A chaques fin d'épisode, on se sent obligé de regardé la suite.Vraiment je la conseil à tous.",
    "review_date": "28 février 2017",
    "writer_pseudo": "Aurélien S.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Qui a dit que l’homme parfait n’existait pas ?Harvey Specter, c’est un peu le mec que tu as toujours rêvé d’être mais en mieux…. Je suis fan de ses punchlines.Série totalement addictive !",
    "review_date": "12 janvier 2013",
    "writer_pseudo": "Nathalie L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "super serie, avec des rebondissements et de l'humour. je la recommande vivement! en anglais pour les courageux c'est un plaisirs.",
    "review_date": "15 février 2015",
    "writer_pseudo": "Yacine B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Sans violence, sans (ou si peu) de sexe, et pourtant une des meilleures séries jamais vue !Si c'est possible, tout repose sur un scénario très bien écrit et une galerie de personnages très bien interprétés. Attention, le seul risque avec cette série, c'est l'addiction !",
    "review_date": "2 août 2017",
    "writer_pseudo": "Jean-Philippe D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "C'est une série très intéressante, certains épisodes sont un peu moins bien mais dans l'ensemble c'est excellent. On voit les avocats passer leur temps à négocier des accords pour éviter des procès qui pourraient ruiner leurs clients.",
    "review_date": "9 juin 2018",
    "writer_pseudo": "Hélène S",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "C'est une super série, vraiment sympa et accrochante, je suis juste déçu qu'elle ne soit pas diffusé en France. Cependant on peut la trouver sur Netflix. C'est une série que je conseille vivement.",
    "review_date": "24 août 2018",
    "writer_pseudo": "Lauriane C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-8644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=8644.html",
    "review_text": "Moi et mon compagnon faisons partie du petit pourcentage de spectateurs ayant trouvé cette série profondément ennuyeuse. Comme le dit très bien quelqu'un, elle n'est construite que pour mettre en lumières les 2 ou 3 personnages principaux, les sujets judiciaires ne sont que des prétextes et sont parfois difficiles à suivre et surtout, inintéressants. A l'inverse d'une série comme 'Elementary', où les personnalités fortes sont au service d'intrigues avec un réel suspense, ici on regarde juste déambuler des gens bien habillés (encore que je trouve les avocats bien ridicules avec leurs costumes épaulés et cintrés et leurs cravates énormes) et un jeune homme soi-disant surdoué mais le scénario ne fait rien de ce don. Nous avons tenu 4 épisodes...",
    "review_date": "11 mai 2019",
    "writer_pseudo": "Anook I",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  }
]