[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "J'ai 75 ans et je regarde ce feuilleton par intermittence je suis surprise voire choquée de constater la perversité du scénario:aucun bon sentiment tous les personnages sont animés  de malhonnêteté de violence ..voilà que à présent l'infirmière et son amie  font des cambriolages pour arrondir leurs fins de mois :complètement loufoque insensé invraisemblable......jusqu'où cela va_t_il aller ?",
    "review_date": "14 octobre 2020",
    "writer_pseudo": "Francoise L Hote",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "C’est de pire en pire. Ou alors c’est un modèle à suivre quand on veut faire une série nulle : histoire, comédiens, dialogues (tellement de « putain «  pour démarrer une phrase, ça frise l’exploit).Comment a fait la télé publique pour oser produire un tel navet. Vive la redevance !!!",
    "review_date": "10 décembre 2020",
    "writer_pseudo": "Raisin",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Nullissime, la honte du service publique, des intrigues écrites à la chaine, tournées à la chaine, bref c'est au cinéma ce que la mal-bouffe est à la gastronomie : de la m... ! Censé fidéliser les spectateurs cela a réussi à me faire fuir vers Arte dés la fin du JT et quand je veux regarder le film ou l'émission de la soirée (qui commence systématiquement en retard) je reviens à l'heure prévue et je coupe le son pour ne pas subir les dialogues insipides et surtout cet horrible générique ! Delphine Ernotte a trahi sa mission de service public en nous imposant un programme digne des pires chaines privées de la TNT ! Mais quand donc ce cauchemar va-t-il se terminer ? Un si grand 'sommeil' pour ceux qui souffrent d'insomnie serait plus mérité comme titre et tout cela avec l'argent de la redevance...",
    "review_date": "3 avril 2021",
    "writer_pseudo": "Dionys C.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Je le regarde depuis à peu près un an, pour les acteurs - et uniquement pour les acteurs qui sont bons, voire même très bons. Le reste est une daube pas très ragoutante, même réchauffée.Ce feuilleton pèche par des 'intrigues' (si on peut appeler ces histoires ainsi...) qui partent assez bien mais qui s'enlisent très vite du fait que les scénaristes sont vraiment en dessous de leur tâche. Trop d'invraisemblances, trop d'erreurs grossières (notamment dans la partie 'enquêtes / polar '), mal écrite. Ne parlons pas des erreurs ou contre-vérités sur le plan juridique, tout est faux, archi faux, que ce soit le déroulé des enquêtes, les manquements à la déontologie des policiers et/ou des magistrats, les arnaques, les remises de fonds sous forme de cadeaux...Ce n'est pas 'écrit' tout simplement, les scénaristes américains sont beaucoup plus exigeants et sérieux sur ces plans-là: la simple vraisemblance !On est entre les aventures de Bibi Fricotin et les Pieds Nickelés. A voir à partir de 10 ans, mais déconseillé aux adultes.C'est dommage !",
    "review_date": "22 novembre 2020",
    "writer_pseudo": "jacquesecret",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Je n'ai jamais suivi d'autres séries quotidiennes dans ce type de format, alors je ne peux pas comparer, mais je trouve celle-ci pas mal du tout. Les intrigues sont assez bien ficelées avec des personnages plutôt bien campés dans une réalité qui pourrait être vraisemblable. Certains comédiens sont excellents avec un avenir très prometteur chez les plus jeunes, et pour les profils plus aguerris mais encore trop méconnus l’opportunité de leur proposer des nouveaux rôles plus ambitieux et complexes. Le feuilleton se laisse regarder sans déplaisir, avec le réel plaisir de voir Montpellier et ses magnifiques environs.",
    "review_date": "28 septembre 2020",
    "writer_pseudo": "Muriel F.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "De pire en pire cette série à regarder ça devient vraiment une purge le jeu d'acteur est affligeant il traîne leurs gueules de merde en Free sans aucune expression au fil des épisodes dans cette série ça doit être une faute professionnelle que de sourire ou d'avoir une expression Sans parler du scénario qui sombre dans le ridicule au fil des épisodes et qui n'ont aucune  crédibilitébref au files des mois ont sombre dans le néant",
    "review_date": "31 décembre 2020",
    "writer_pseudo": "Cyril X",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Quand le soleil va-t-il enfin s'éteindre ? On attend, on espère...mais ce si grand soleil est toujours là ! Mais combien de temps cela va-t-il encore durer ? Insupportable. Vivement l'ère glaciaire.",
    "review_date": "23 février 2021",
    "writer_pseudo": "olive",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Ça commence à être fatigant !! Dans ce feuilleton personne ne va en prison !! Manu RIPOUX la jeune femme qu il protège blessée ,,, le guignol qui est emprisonné lui o musée celui qui a perdu sa fille et vit ds une roulotte ... le Christophe qui par 2 fois a tenté de faire tuer Johana ,, les 2 filles Claire et Myriam qui ne cesse de voler à qui on ne fait RIEN et le commissaire perdu !! La Juge qui trempe avec un truand !! Au fait tout le monde là dedans couché !! Le thème principal c est echangisme et balisage levé la jambe Tout ce petit monde couché la mère Alice la fille etc etc c est un feuilleton de m,,,e car aucunes morales !! Sans compter et les masques ?? Oui une fois se laver les mains a l hôpital ou Claire couché aussi avec le Toubil un film de c.l",
    "review_date": "1 avril 2021",
    "writer_pseudo": "CHOUPOT jean claude",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Je regarde 'Un si grand soleil' tous les jours et c'est peut-être la série des 4 sur le même créneau horaire qui est la moins réussie. Même si j'aime beaucoup les personnages, ils sont un peu moins attachants pour certains. Et les intrigues sont moins recherchées, plus souvent policières comme dans DNA que dans PBLV et ITC! Dans Plus belle la vie et Ici tout commence, les scénaristes se servent vraiment des faits de sociétés et de l'actualité pour créer les intrigues. C'est aussi un peu le cas de Demain nous appartient mais moins souvent! Voir le sujet sur Louise qui a perdu son resaurant à cause du Covid. Un si grand soleil reste un électron libre, je trouve! Et, peut-être qu'à l'avenir, ça s'averra payant!Un truc qui me fait mettre 3,5 sur 5, c'est l'intrigue avec Claire et Myriam en cambrioleuses. Ca n'a que ni que ni tête quand on connait surtout le personnage de Claire. Il y a d'autres façon pour trouver de l'adrénaline.",
    "review_date": "5 avril 2021",
    "writer_pseudo": "Valérie Chagneau",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Bel exemple de nullité, histoires débiles, les acteurs plus mauvais les uns que les autres  , aucun intérêt du grand n’importe quoi cette série...par pitié arrêtez le massacre et stoppez cette horreur  de plus en plus stupide .Très  très très mauvais",
    "review_date": "16 octobre 2020",
    "writer_pseudo": "Patipata",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Ca retarde le démarrage des programmes, et empêche ceux qui doivent se lever tôt de regarder leur film jusqu'à la fin. Je confirme et soutien ce qui a déjà été dit dans les commentaires. Pourquoi nous imposer cette série et miser ainsi sur l'attente des gens pour le film du soir alors que ça n'intéresse personne ? Le générique déjà est insuportable avec la chanteuse qui vocifère. Remettez les programmes à l'heure afin qu'on puisse se coucher à 10h30 merci !",
    "review_date": "23 octobre 2020",
    "writer_pseudo": "Parigote2",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Je trouve cette série très mauvaise. Trop d'invraisemblances, de négativité, les énigmes n'en sont pas vraiment car très mal 'ficelées '. Acteurs moyens, peu expressifs, plans bizarres.Le scénario ne tient pas la route et la moralité inexistante (une mère qui marche dans les combines de son fils, une infirmière qui cambriole). Les ados ne vont jamais au lycée ?Les acteurs ne sourient jamais,,, et j'en passe !",
    "review_date": "7 novembre 2020",
    "writer_pseudo": "louannh",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Un si grand soleil et Plus belle la vie d'eux titres qui laisse entrevoir de belles choses pourtant c'est tout le contraire. Ces deux séries sont pitoyables, les sujets qu'ils traitent sont réels dans la vie malheureusement il faut encore le voir à la TV comme si les gens étaient tellement débiles qu'ils ne savaient pas que ces sujets existent. Celui où ceux qui écrivent cesgros navets ferait de faire autre chose de plus gais.",
    "review_date": "3 novembre 2020",
    "writer_pseudo": "Frederic Soulie",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "jeu des acteurs excellents réalisation très agréables par contre il changer les scénaristes c'est souvent du grand n'importe quoi !tous les acteurs ont presque tous un role délinquant les uns après les autres ça ne reflète pas la vraie vie !",
    "review_date": "15 février 2021",
    "writer_pseudo": "Ray Moquet",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Comment résumer cet insipide soap qu'on a mis à la place de Parents mode d'emploi ? Ah, oui : Un si grand sommeil.",
    "review_date": "30 septembre 2018",
    "writer_pseudo": "CerKill",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Je vous résume le sujet de la série (4,5 étoiles sur 5) : un jour Joey se lève, il va sur la terrasse et trouve que le soleil est bien grand aujourd'hui. 'Mais pourquoi le soleil est-il si grand ce matin ?' se demande t-il. Tout à coup, son smartphone sonne. C'est la Nasa. 'Monsieur Joey, bonjour ! En effet, il y a un problème avec le soleil. Nous vous avons sélectionné parmi 7 milliards de Terriens pour embarquer dans notre nouvelle navette spatiale et aller voir ce qui cloche avec notre étoile. Ca vous tente ?' Ni une ni deux, Joey finit de boire son café et accepte la mission de la Nasa. Il s'habille, se rend à l'aéroport le plus proche, prend un vol pour Houston et commence son entraînement avec les techniciens de la Nasa.     spoiler:     Cette journée marque le début de la plus grande aventure de l'histoire de l'humanité. Vous souhaitez connaître la suite ? Vous la découvrirez en regardant 'Un si grand soleil' sur notre nouvelle plateforme, Salto !",
    "review_date": "11 mars 2021",
    "writer_pseudo": "Bobby",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Je regarde tous les soirs car je tiens absolument à voir jusqu'à va aller cette série affligeante, et ça me permet de débarrasser mon plateau, me préparer un petit dessert, jusqu'à l'heure de ce que je veux regarder.  J'ai rarement vu des acteurs aussi mauvais, pas un pour relever l'autre et en plus si on regarde la moralité de cette série, BRAVO, celui qui au début de la série a fait un délit de fuite après avoir renversé une femme avec sa voiture, qui depuis quelques temps se la joue moralisateur et veut envoyer tout le monde en prison.  Je ne sais pas qui sont les scénaristes d'une telle daube, mais alors chapeau !! Au fait le GARY, alors lui, il tient le pompon de la nullité profonde c'est sûr qu'on ne risque jamais de voir aux Césars !!!",
    "review_date": "20 septembre 2019",
    "writer_pseudo": "siboul .",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "J'avoue avoir bien aimé la saison 1 ,  mais depuis ça ne fait que partir en vrille ,  ça devient de plus en plus l'apologie de l'adultère, de la prostitution et du banditisme .. Pour aimer une série, j'ai besoin d'un ou 2 personnages attachants mais là ils sont tous de plus en plus glauques .",
    "review_date": "14 novembre 2020",
    "writer_pseudo": "Nicole P",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "série ennuyante des fois , des intrigues qui ressemble étrangement à DNA : la dérive de margot (DNA) —> la dérive de manon (USGS) même thématique, l’incendie (DNA) —> escape fire (USGS) même si ce ne sont pas les mêmes séries ont sent une grosse inspiration le jeux d’acteur est bons pour certains personnages (alice par exemple) mais Théo joue très mal. Certains personnages sont limités chiants —> davia je met 1,5 pour les acteurs qui jouent bien",
    "review_date": "28 novembre 2020",
    "writer_pseudo": "Elouanm",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Je ne comprends pas les gens qui regardent cette série si elle leur déplait autant - Il n'y a qu'à changer de chaine - J'ai parfois moi-même commencé à regarder un film où une série où je n'accroche pas et laisse simplement tomber après un épisode ou quelques minutes -Personnellement  je suit 'Un si grand soleil' comme l'on regarde les infos - Parfois réjouissant , parfois désolant , parfois intriguant , parfois agaçant - Je dois avouer que je regarde aussi pour voir quelques uns ( à oui je dois préciser aussi une pour être PC) et ils ne sont pas tous sans talent comme il est trop facile de dire souvent par parti-pris -Personellement mon préféré est Hakim que l'on voit de moins en moins - Pour la bonne raison qu'il écrase tout le monde lorsqu'il est sur l'écran - Certains sont très agaçants et d'autres touchants - Il faut faire la part des choses , celà n'est qu'une 'série'- MAINTENANT je dois dire mon agacement à ce niveau 'ultra féministe ' exaspérant que prend la tournure des choses ....cela devient insupportable et à voir les expressions sur les visages de TOUTES ces femmes à l'encontre du jeune dans l'épisode du 15 mars , on se dit que l'on est mal barrés - Je pense que celà est presque antagoniste et  annonce une rébellion totalement contre-productive dans l'esprit des hommes - Est-ce que tout ce que l'on appelait 'drague' lorsque j'étais ado et allait en 'boom' , est maintenant considéré comme harrassement  ?- Il faudrait quand même raison garder et les arguments féministes (souvent très valables) auraient plus d'impact avec  un traitement moins carricatural-",
    "review_date": "16 mars 2021",
    "writer_pseudo": "Gerard Simi",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Une bouse financer par les impôts, insupportable à tous les niveaux, comment peut-on regarder un épisodes entier ?",
    "review_date": "16 mai 2019",
    "writer_pseudo": "Florian Berthol",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Une daube sans nom autrefois réservée aux ménagères de + 50 ans regardant la TV dans l'après midi.L'autre problème est le décalage à 21h10 du début du film, téléfilm ou émission... France 2 se met au même niveau que les petites chaînes de la TNT... à la différence que c'est avec l'argent public... SCANDALEUX !!!",
    "review_date": "21 septembre 2018",
    "writer_pseudo": "Philippe M",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Pas vraiment terrible cette série qui traine les pieds tout comme PBLV, des intrigues qui ne se finissent pas, des longues pauses  sur les étreintes amoureuses  toujours sur les mêmes acteurs, dont tout le monde se fout; cette peste de Charly dont on voudrait voir les talons et je ne parle pas de l’horrible  musique d’intro qui nous écorche les oreilles, air pitié changez-la. 😡On voit que les réalisateurs manquent d’imagination et ceci dans toutes les séries...",
    "review_date": "15 mars 2021",
    "writer_pseudo": "Merrylperrone",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "J'ai commencé la série à son lancement. Honnêtement ceux qui disent que tout est nul n'ont aucune mesure. Les acteurs sont, pour la plupart, bons. La réalisation est agréable. Mais les scénarios sont partis à la dérive depuis fin 2019/début 2020 : les situations toujours plus négatives et improbables s'enchaînent. Le personnage de Gary est aussi une honte pour le service public : ce personnage en surpoids est 'bien évidemment' idiot et inintéressant. Quelle caricature ! Lui et le personnage d'Hugues, ainsi que les scénarios toujours plus sombres et manquant de réalisme m'ont fait lâcher la série que j'avais suivi avec plaisir pendant presque deux ans. Dommage, je vais tester 'Ici tout commence sur TF1 pour voir s'il y a mieux ailleurs.",
    "review_date": "18 octobre 2020",
    "writer_pseudo": "Antoine M",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Au secours, cette niaiserie mièvre décale tous les programmes du soir ! Il y a déjà plus belle la vie sur France 3,le service public ne pouvait pas investir dans quelque chose de moins cul cul la praline ? ?",
    "review_date": "7 septembre 2018",
    "writer_pseudo": "Stef78",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Ras le bol cette série sans intérêt qui retarde le démarrage de la soirée. Il y a des gens qui se lèvent tôt le matin et qui ne peuvent plus suivre entièrement les émissions qui suivent jusqu'à la fin. Il faudrait revenir à un démarrage à 20h45. Au lieu de la série pourquoi ne pas s'inspirer de ce que fait Laurent Delahousse le dimanche soir ?Actualisation au 27 novembre 2018 : nul et pénible. À quand la fin ?",
    "review_date": "27 novembre 2018",
    "writer_pseudo": "Renarddnl",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Série débillissime, merci de réaliser niaiseries sans nom grâce à mes impôt et ma redevance audiovisuelle",
    "review_date": "24 septembre 2018",
    "writer_pseudo": "Laurent M",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Je n'ai pas manqué un épisode parce que la série se passe à Montpellier et que je suis chauvin et retraité .... C'est tout. Si ce feuilleton est le reflet de notre société, c'est grave et je suis heureux d'être vieux! Les acteurs font parfois ce qu'ils peuvent malgré des dialogues insipides. C'est vrai que la vie quotidienne est souvent ennuyeuse,  mais le rôle d'un feuilleton n'est-il pas de nous divertir et de nous faire rêver ? Hélas, quel scénario ! Toujours les mêmes histoires, l'immoralité est de mise, même pour les héros sensés être normaux  (délits de fuite, cambriolages, abandons de poste, mensonges et tromperies à gogo... ) et chaque personnage devient tour à tour malhonnête, stupide ou parfois tel Rantanplan a une crise d'intelligence... L'étude sociologique de tous les milieux est mauvaise et réductrice, la notion de secret professionnel inexistante... Ainsi la police de Montpellier est-elle la plus nulle de France : pas une soirée sans erreur judiciaire; ne parlons pas du Lycée où La Proviseure se fait rouler dans la farine par les élèves et de l'hôpital où c'est tous les jours journée portes ouvertes pour assassiner quelqu'un... Quel taux de mortalité dans ma belle ville! C'est à pleurer. Tant pis pour moi.",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Sellig",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Selon moi c’est le meilleur feuilleton de France,  ceux de tf1 sont nuls et pathétiques.les intrigues sont bien écrite et elles sont longues .",
    "review_date": "17 avril 2021",
    "writer_pseudo": "Louis Creutzmeyer",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "mal joué, limite incompréhensible, sans intérêt, fait super amateur pour un truc dont on a fait une telle pub... décevant +++! indigne du service publique",
    "review_date": "30 août 2018",
    "writer_pseudo": "Garce&More",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "ambiance musicale insupportable, intrigue invraisemblable, vraiment bien déprimant en début de soirée",
    "review_date": "10 septembre 2018",
    "writer_pseudo": "Mariepaule Benassi",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "c'est juste une mauvaise copie de demain nous appartient , il faudrait changer de recette car cela ressemble trop a la série concurrente",
    "review_date": "1 septembre 2018",
    "writer_pseudo": "Tésla",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Toujours aussi nulles les séries françaises, invraisemblables, larmoyantes, bébêtes à souhait... c'est pitoyable.",
    "review_date": "7 septembre 2018",
    "writer_pseudo": "Annie D",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Une série tellement mal joué.Une vraie horreur à regarder quel dommage que France 2 nous impose cela.",
    "review_date": "7 septembre 2018",
    "writer_pseudo": "Laetitia D",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Une honte tout simplement, il n'y a rien à dire sur cette nullité, les réalisateurs devraient être condamnés pour crime contre l'humanité. Tous plus mauvais les uns que les autres. Chaque épisode semble être plus mauvais que le précédent ... Jusqu'où cela nous mènera ? Vers le néant ? Seul l'avenir nous le dira ...",
    "review_date": "23 novembre 2018",
    "writer_pseudo": "Sofiane B",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Scénario digne d'un roman Harlequin pour malades d'AlzemerActeurs nullissimes aux dialogues inaudiblesRetards chroniques de diffusion (de 10 à 15 min.) du vrai prime avec une hypocrisie au niveau de l'annonce d'heure de diffusion (21 h)",
    "review_date": "8 octobre 2018",
    "writer_pseudo": "Didius d",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Je trouve que c'est pas trop mal ! Les acteurs jouent plutôt bien (à part certains) et ça se laisse suivre même si les intrigues sont classiques. Et j'aime bien le générique moi. Mieux que Plus Belle la Vie ou Demain nous appartient. D'ailleurs, les comédiens jouent mieux dans le feuilleton de France 2 que TF1.",
    "review_date": "17 décembre 2018",
    "writer_pseudo": "FADIGAS Y",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Insupportable, la promotion avec la musique du générique qui tourne en boucle.  J'ai regardé 5 minutes un jeu d'acteur époustouflant... Et puis l'intérêt que j'ai porté à cette série m'a fait changer de chaîne. D'ailleurs il y a tout le sport sur la 3 à la même heure !",
    "review_date": "2 décembre 2018",
    "writer_pseudo": "Corentin P",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Une série étrangement boudée par la presse comme les spectateurs, pourtant, excellente. Tous les ingrédients du succès sont réunis, des personnages hauts en couleur, des enquêtes passionnantes, qui vont de rebondissements en rebondissements, des drames humains inextricables, des secrets du passé, le tout se jouant dans un décor paradisiaque. On a déjà vu çà des milliers de fois, mais on est pris. Cela fonctionne comme toutes les séries et pour un média qui se présente d'emblée comme un simple moyen de divertir, il est notable de remarquer l'humour et les séquences émotions.",
    "review_date": "8 janvier 2019",
    "writer_pseudo": "Léo M.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "France 2 tente son Plus belle la vie. Après le succès de Demain nous Appartient sur TF1, encore une série affligeante.",
    "review_date": "11 septembre 2018",
    "writer_pseudo": "Fabien S.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Tout aussi nase que Poubelle la Ville, avec des acteurs médiocres en général, des décors inchangés depuis le début et des costumes qui varient rarement. Intrigue sans surprises, etc...Mais tout ceci serait acceptable s'il n'y avait cette musique de générique tonitruante avec des paroles incompréhensibles ( Anglais ? ) oeuvre d'un certain Jérôme Amandi qui a pris le nom de Talisco ( anagramme Lastico ). Générique qui semble annoncer une charge de Huns, une séance dev l'Assemblée Nationale lors du vote du budget, le Débarquement en Normandie, la fin du monde, et j'en passe. L'ennui, c'est que mon chien hurle à la mort et se cache sous le canapé, le chat se hérisse et grimpe aux rideaux et même le poisson rouge déclenche un Tsunami dans son aquarium. Pitié pour eux...et pour nous !    spoiler:",
    "review_date": "23 octobre 2018",
    "writer_pseudo": "Jp Bevilacqua",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Super série. Ça laisse 40 à 45mn (en comptant la pub) pour finir de manger tranquille, débarrasser la table, boire un café ou un thé, aller pisser, se brosser les dents puis regarder attentivement ce qu'il y a sur les autres chaines où les feuilletons sont aussi finis et zapper. Ma femme et moi aurons peut-être même le temps de nous faire un câlin de plus !!? Ouf, merci France 2 !  Plus de 200 épisodes à pouvoir prendre son temps le soir, c'est génial ! Vous savez si il y a aussi quelque chose de prévu pour les samedis et dimanches ?",
    "review_date": "12 septembre 2018",
    "writer_pseudo": "Gsfcalun",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Il existait déjà un navet qui nous obligeait à zapper France 3 (plus belle la vie), on nous remet quasiment la même série sur France 2. A quoi ça sert sinon à nous faire commencer le film à 21H10. Les sectes utilisent des méthodes similaires en diminuant le temps de sommeil de ses adeptes pour les empêcher de trop réfléchir ... ce qui rejoint bien les intentions de nos dirigeants politiques !",
    "review_date": "16 novembre 2018",
    "writer_pseudo": "Pipou99",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Au secours, rendez nous des emissions courtes, droles, et sans ce ramassi d idioties.Si f2 avait voulu faire le buzz, qu il reprogramme les guignols, Vu, un gars une fille, ...",
    "review_date": "7 décembre 2018",
    "writer_pseudo": "coucou t",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Ben voyons et allez donc!!!!Bonjour la prise d'otage de France 2 😄Je me moque de cette mièvre série mais j'ai horreur du procédé",
    "review_date": "1 octobre 2018",
    "writer_pseudo": "Michel T",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Les critiques acerbes des spectateurs n'ont à mon sens pas compris qu'il s'agit d'un simple feuilleton de début de soirée sans prétention et que l'on n'attend pas un chef d'oeuvre du genre. Les personnages et l'histoire sont néanmoins bien ancrés dans la mentalité du sud, on retrouve les thèmatiques des luttes de pouvoir et des traffics d'influence particulièrement exacerbés la-bas, le racisme omniprésent dans cette région, l'homophobie (en dépit de ce que les médias tendent à montrer parfois), le milieu étudiant qui n'échappe pas à la corruption et aux traffics, les luttes permanentes pour préserver l'équilibre familial et les travers de l'être humain... Avant de juger trop rapidement, même s'il est vrai que les personnages ont des physiques bien décalés par rapport à leur rôle (les fils et les fratries sont notamment fort dissemblables et le casting aurait pu être meilleur...) les dialogues sont bien menés et apportent un véritable éclairage sur les rapports humains et familiaux en particulier, c'est l'un des intérêt majeurs de cette série. Je ne suis pas non plus d'accord aves les critiques sur les fondus, les levers et les couchers de soleil, les vues de la villes etc. tout cela resitue efficacement le spectateur avant chaque nouvelle séquence et dans l'ensemble c'est appréciable et bien fait. Un petit feuilleton appréciable donc et pas aussi inutile et débile que certains le disent. Après quelques mois il semble cependant que les intrigues s'essoufflent et tournent en boucles d'un personnage à l'autres, toujours un peu les mêmes histoires, c'est dommage parce-que ça devient vite lassant.",
    "review_date": "6 juillet 2020",
    "writer_pseudo": "Laurent A.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Une réplique de plus belle la vie avec les mêmes scénarios sans relief et les même acteur qui atrocement faux !",
    "review_date": "14 septembre 2018",
    "writer_pseudo": "pierre.fayard@gmail.com",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Une série de très mauvais goût; la société française est-elle si pleine de personnes méchantes/malveillantes/immorales ? Ras le bol de voir toujours ce genre de méfaits. Pas étonnant que la société ne change pas vers du meilleur si les média se mettent aussi à cœur joie d’appuyer sur ces caractères déjantés pour assurer l’audimat.",
    "review_date": "19 novembre 2018",
    "writer_pseudo": "Kaizen",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "on peut  dire  sans  se  tromper   que le  niveau  des  acteurs  est  d une  rare nullité,  ils  ne  savent  ni  poser  leur voix  ni  articuler,  des  petits  comédiens  payés  à  leur  juste  valeur  c  'est  à  dire  pas  grand  chose.  On  ne  parlera pas  du  scénario...c'est désolant.",
    "review_date": "7 septembre 2018",
    "writer_pseudo": "Jfchivas A",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Retraité de 68 ans, je me suis laissé agréablement surprendre comme une midinette par cette nouvelle série. Mais je me rends bien compte que je ne suis pas un 'expert' (de DNA ou PBLV !) comme ces téléspectateurs acides et désabusés qui semblent la majorité ?",
    "review_date": "27 octobre 2018",
    "writer_pseudo": "Dominique D",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Ah! Valérie Kaprisky dans 'l'année des méduses', 'La gitane' et Gabrielle Lazure dans 'la belle captive'...tout une époque.! J'espère pour elles deux que ce retour devant la caméra leur permettra de retrouver des rôles au niveau de leur  classe...et pour les autres, j'espère que la série continuera, parce que je vois pas autre chose pour eux...La série?  J'ai voulu essayer pour voir...j'ai vu, et je n'ai pas été déçu: c'est du France Télévision pure jus (excepté '10%') , à côté, Camping Paradis et Joséphine sont des chefs d'oeuvre!",
    "review_date": "24 septembre 2018",
    "writer_pseudo": "Gilles M",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Hé dire qu'autrefois on avait Benny Hil le soir pour rigoler. Maintenant c'est drame, pleure avec des acteurs amateurs.",
    "review_date": "11 janvier 2019",
    "writer_pseudo": "alain f",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Un si grand soleil, AFFLIGEANT !!!Si les quelques premiers épisodes étaient assez prenants, les épisodes s'enchaînent maintenant sans intérêt.Scénario basique, minimaliste, qu'on voit venir à 100 km de là. Les 'gentils' qui deviennent soudain 'méchants' sans logique et vice versa.Mal joué. Les acteurs n'articulent pas, ils sont parfois incompréhensibles. La plupart sont mauvais, plats, n'ont aucune expression, la palme allant à 'Théo'.Mise en scène soit inexistante soit prétentieuse (ralentis se voulant esthétiques).Les mêmes images du zoo tellement évidentes : les mêmes zèbres et girafes filmés Dieu sait où, qu apparaissent toujours identiques dans presque tous les épisodes.Et sensé commencer à 20h40 cela commence régulièrement avec 10 à 15 minutes de retard : un bon moyen pour capter les auditeurs sur France 2, les autres programmes étant commencés quand Un si grand soleil se termine.Déja que la plupart des séries françaises se reconnaissent à la seconde tellement elles sont mal jouées et manquent d'ampleur, ce 'feuilleton' est nullissime.",
    "review_date": "12 octobre 2018",
    "writer_pseudo": "Viviane S",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "respect pour les acteurs..... mais le scénario est vraiment quasi nul ... juste un moment pour attendre la suite du programme de la soirée .... c'est quand la fin de ce triste feuilleton ????",
    "review_date": "7 février 2019",
    "writer_pseudo": "cathy p",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Divertissant pourquoi pas, mais voilà une série qui ne dure que ... 20 minutes,  et qui empiète sur tous les films des autres chaînes, sachant que les films commencent tous vers 20 h 50/55. A moins que celui diffusé sur f2 vous convienne,  pour un truc qui a duré. ..20 mns, vous vous retrouvez bec dans l eau car les films vous auront pas attendu.",
    "review_date": "4 septembre 2018",
    "writer_pseudo": "Christine",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Cette série manque cruellement d’originalité. Le coup de la personne qui revient sur le lieu de sa jeunesse après une longue absence pour se trouver immédiatement engluée dans un drame lié à son passé est un classique du polar régional de France 3, le samedi soir. On a l’impression d’avoir vu ça cent fois. La musique anglo-saxonne, particulièrement intrusive dans cette série, est un coupé/collé de celle de séries américaines pas plus inspirées. Bref, si c’est cela l’exception culturelle française sur le service public, alors c’est plutôt l’exténuation culturelle française !",
    "review_date": "11 septembre 2018",
    "writer_pseudo": "Phoebus64360",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "J'adore cette série! Les acteurs sont tous excellents, les histoires sont bien écrites, il y a un suspense permanent et la palme pour moi revient à l'acteur, dont je ne connais pas le nom, qui joue le rôle d'Elliot. Ce mec est incroyable. Il a un panelle d'expressions tout à fait impressionnant, jouant avec finesse, subtilité et humour, tout en étant également terrifiant par moment. Je ne comprends pas l'ensemble des critiques négatives.",
    "review_date": "27 juillet 2020",
    "writer_pseudo": "Arlette et les mécanos",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Dans le genre ça reste acceptable, jolie photo, acteurs concentrés, histoire décousues et pleine de rebondissement...c'est vraie que dès les 5 premières minutes avec l'arrivée de Claire et de son fils qui arrivent a Montpellier après 17 ans d'Afrique... blanc comme des cachets d'aspirine on se demande tout de suite quel est la partie Africaine ou il n'y a pas de soleil.. mais si on commence a s'accrocher aux incohérences scénaristiques, autant zapper tout de suite cette série.",
    "review_date": "2 septembre 2018",
    "writer_pseudo": "Laurent",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Les comédiens jouent sans expression avec des dialogues de cours primaires. Mais c est quoi ce THEO, on dirait qu il n a pas fait caca depuis plusieurs jours, et la costumière elle est partie en vacances ou il n y a pas de costumes. Les acteurs sont toujours habillés avec les mêmes vêtements.  À j oubliais c est grâce à nos impôts ....",
    "review_date": "19 septembre 2020",
    "writer_pseudo": "Albert T",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Il fallait bien trouver un truc pour recycler les rushes  les plus nuls de 'plus belle la vie'... Seul le service public  télévisuel sait faire ça... Mais ça ne le grandit vraiment pas .A quand la redevance TV en option ?",
    "review_date": "14 novembre 2018",
    "writer_pseudo": "Vincent P.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Un si grand soleil 🌞 il y a que le titre c'est juste ennuyeux ( faute de budget ) trop de longueur,les plans séquences mauvais et les acteurs très moyensDommage 🙄 Monptelier c'est sympa 😊",
    "review_date": "7 décembre 2018",
    "writer_pseudo": "Bernadette M",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Montpellier doit être situé dans l'hémisphère sud car pour l'épisode  qui se déroule le jour de Noël  il y a des feuilles bien vertes aux arbres!! Les erreurs s'accumulent.",
    "review_date": "25 décembre 2018",
    "writer_pseudo": "Jacques C",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Depuis que cette série est diffusée sur F2 je ne regarde plus les programmes de cette chaîne qui commence beaucoup trop tard.",
    "review_date": "23 janvier 2019",
    "writer_pseudo": "Nicole K",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "En ces temps d'économies, cette série est la honte de l'audio-visuel français. Ce n'est même pas du divertissement. Nous faire subir ça tous les soirs et retarder tous les programmes est scandaleux. Nous pourrions faire des économies sur la redevance ou la redistribuer sur des émissions tv ou radio de qualité nécessitant un vrai travail ou donner l'argent aux pompiers, à l'hopital, ...  Tout cet argent argent pour aussi peu...C'est mou et sans Intérêt. Les acteurs, les scénaristes, la musique, les costumes ... tout est nul. On dirait des emplois fictifs. On nous prend pour des idiots. Tout ça pour nous imposer un peu de pub pour les tartes Maries et Labanquepostale. 24 fans allociné; quel succés après plus 200 épsiodes. Les dirigeants de France TV et des annonceurs n'ont pas Internet pour mesurer la popularité. Même Montpellier se fait une mauvaise presse.Attention spoiler:     spoiler:     Montpellier meurt de honte à la fin.",
    "review_date": "15 juin 2019",
    "writer_pseudo": "laurent 0",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Tout est déjà dit... Insupportable daube accompagnée des lancinants 'OH QUE OUAIS...' de son générique qui, dans un autre contexte ne serait pas une si mauvaise musique... Désolant (et énervant) de voir le service public tomber aussi bas !!! ...sans parler du sérieux décalage de toute la soirée. Je préfère mille fois la bande des vestiaires  qui ne le sont pas en matière de talent, avec eux on se marre de bon cœur !!!",
    "review_date": "4 avril 2019",
    "writer_pseudo": "Bou P",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Début de soirée à éviter !  Le scénario n'est pas crédible et sans aucun humour. L'ambiance est lourde et l'on passe d'un personnage à l'autre sans trop comprendre pourquoi. Le jeu des acteurs s'en ressent.J'ai décidé de zapper,",
    "review_date": "18 octobre 2018",
    "writer_pseudo": "Tricotine",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Pitié !!! Rendez-nous le service public ! C'est affligeant de niaiseries, c'est l'équivalent du soir d'amour, gloire et beauté.... Le début de soirée est repoussé, merci pour ceux qui se lèvent tôt, au moins parents mode d'emploi et vestiaire c'était drôle et intelligent, sans parler de 'Vu' qui remontait carrément le niveau. France 3 était déjà minée par l'autre niaiserie marseillaise, l'année prochaine c'est quoi ? Les ch'tis à Dunkerque pour évoquer le grand malaise social de la pauvreté ? J'ai 45 ans et pour la première fois de ma vie il m'arrive de regarder TF1 avant le film tellement c'est intolérable. J'ai honte de ce service public qui sombre dans cette sous culture pré-machée, on voudrait saborder le service public qu'on ne s'y prendrait pas autrement. Pitoyable !",
    "review_date": "19 février 2019",
    "writer_pseudo": "Anashka S",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Quand je vois toutes les critiques  ça me rassure je pensai être le seul’a Trouver ça nul debile a pleurer Mal joué  mais malgré ça ils  s en foutent  et n en tiennent pas compte et ça continue ça continue  c est sans fin",
    "review_date": "18 octobre 2019",
    "writer_pseudo": "Jean Bernard Q",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Un si grand soleil : de qui se moque t-on ? affligeant, sortez les parasols, tous à l'ombre, ou mieux aux abris. Pourquoi sommes nous punis ? qu'est ce qu'on a fait pour mériter un nanar pareil et dire que c'est tous les jours. J'ai mis l'option sur la vaisselle c'est quand même plus passionnant, je  prends des choses sales et je rends propres au moins c'est positif.Est-ce que l'on peut déduire un pourcentage sur la taxe audiovisuelle ? ou peut-être un crédit d'impôts ?",
    "review_date": "22 novembre 2018",
    "writer_pseudo": "Jocelyne R",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "moi je me suis  laisser séduire  par cette série ,  je l'ai regardé depuis son commencement et j aime toujours autant  . après il en faut pour tous les goûts.  tous les programme ne peuvent pas plaire à tous le monde .",
    "review_date": "19 décembre 2018",
    "writer_pseudo": "Justine B",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "c'est nul les histoires se finissent pas on passe à autre chose ,Alice mauvaise comédienne!! la séparation de Julien et Claire dût à la mère de Julien pas de suite !!!là il revient avec Alice  c'est vraiment nul!!!!!!",
    "review_date": "26 février 2019",
    "writer_pseudo": "Marie-hélène R",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Je n' ai pas l'habitude de regarder les feuilletons quotidiens mais j' ai fait une exception pour celui-ci car il me permettait d' attendre jusqu'à au programme suivant..Quelle déception !!!  C'est nul à un point inimaginable...les protagonistes du feuilleton subissent des revers graves , mais un ou deux jours après, on en parle plus..c' est comme s'il ne s' était rien produit..Bien sûr, les blacks, blancs,beurs sont présents, mais il fallait s' y attendre, ......le comble , maintenant, c' est qu'il ils s' en prennent à la religion, de surcroît catholique et qu'ils  l' assimilent à une secte... N'importe quoi !!! Pitié,,! Ne regardez pas ça, c est' insupportable de mièvrerie, de stupidité, d' acteurs qui jouent mal, d' un scénario mal ficelé et d' une histoire qui ne tient pas debout",
    "review_date": "10 mai 2019",
    "writer_pseudo": "Marguerite D",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "deux concurrents français. Il donne même un sacré coup de vieux à son rival de France 3 et son célèbre quartier totalement fictif du Mistral à Marseille. Malgré quelques faiblesses- des répliques un peu faciles, le jeune Théo toujours vêtu d’un tee-shirt et d’un sweat à capuche et le partenariat avec la région Occitanie montré de manière parfois un peu ostensible -, la série peut trouver son public.",
    "review_date": "5 juillet 2019",
    "writer_pseudo": "war m",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Pour une fois que je m'accroche à une série française. Paysage époustouflant ! J'adore cette série...",
    "review_date": "10 septembre 2018",
    "writer_pseudo": "Ngol",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Un si grand soleil ? Du même acabit que ' Plus belle la vie' ! des intrigues qui se veulent réalistes et qui durent une éternité, beaucoup d’invraisemblances, et qui obligent le programme suivant à commencer avec retard !! C'est la version audiovisuelle des Romans-photos d'hier ! décevant !",
    "review_date": "22 janvier 2019",
    "writer_pseudo": "Clint.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Je suis de plus en plus déçue avec cette série.  Tout le monde ment sans cesse et c'est excusable et presque normal.  Les gendarmes bâclent leur travail faisant confiance aux fausses pistes. Pour le moment, la seule personne que j'admire est Karel car il est la seule personne droite et fidèle à ses convictions.  Les autres sont des moutons et croivent ce qu'on leur dit, surtout Eve, la mère d'un Eliot mesquin et menteur jusqu'au bout. Ce que me dérange le plus est la façon que les enfants manipulent leurs parents, et les parents se laissent faire aveuglement.  Ils confondent l'amour avec manipulation, surtout Miss Manon qui est l'expert attitrée.  Et si quelque chose horrible arrive : il y a juste des excuses, des pleurs, 't'inquiète pas on est avec toi' mais aucune responsabilité prise.",
    "review_date": "18 février 2020",
    "writer_pseudo": "Lydia K",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Cette série est vraiment une daube. maintenant à la télévisions les programmes se dégradent. il n'y a plus rien à la télévision et il n'y a plus beaucoup de choix à cause des programmes qui sont nuls",
    "review_date": "2 juillet 2020",
    "writer_pseudo": "T. S",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "C'est une mini série qui sert uniquement à remplir une place dans l'horaire de la télévision. La plage horaire entre vingt heure trente et neuf heure. Après ce sont des petites histoires entre familles, des parents et des grands adolescents qui se bagarrent continuellement.",
    "review_date": "10 mars 2020",
    "writer_pseudo": "brianpatrick",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Mon commentaire va sans doute changer de ceux que j'ai pu lire... je n'ai pas pour habitude de regarder les séries ou la télé. J'ai regardé le 1er épisode un peu par hasard, et je me suis pris au jeu. J'adore tout simplement. Les acteurs jouent bien, de l'intrigue, du suspens qui garantissent de passer un super moment.Je souhaite longue vie à cette série et félicite les scénaristes pour leur imagination entraînante...",
    "review_date": "16 février 2019",
    "writer_pseudo": "Morède S",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "J'adore cette série, les paysages sont magnifiques, les acteurs adorables et j'attends le soir avec impatience. On passe 20mn trop courtes avec des acteurs supers qui savent nous tenir en haleine. Je ne comprends pas les critiques que j'ai lu, les jeunes reflètent la jeunesse d'aujourd'hui avec ses problèmes et ses joies.Bravo pour le timing du jour de diffusion. On attend d'autres épisodes et la suite pour la rentrée, n’arrêtez surtout pas.",
    "review_date": "10 mai 2019",
    "writer_pseudo": "Annie M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "bonjour. J'ai 74 ans et je dois dire que je regarde cette série depuis le 1er, épisode ce qui ne m'était jamais arrivé. Je trouve l'histoire pleine de suspense, les acteurs que l'on voit régulièrement très bons (pas de fausse note), l'environnement du bord de mer très agréable. Certes ce n'est pas la série du siècle mais franchement j'attends la suite tous les soirs et en replay quand j'ai raté la veille. J'ai du mal à comprendre la horde de critiques négatives concernant cette série mais chacun ses goûts",
    "review_date": "23 septembre 2019",
    "writer_pseudo": "Marie-Claude S.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Immonde daube chronophage, des acteurs avec le charisme d’une huître, des dialogues dignes de ceux  d’une classe de sixième, des histoires très mal ficelées et incompréhensibles. C’est très très très très très très très très très très très très très très très très  très très très très très très très très mauvais. Nous regardons essentiellement pour nous foutre de la gueule des acteurs et pour apprécier les quelques paysages qui nous rappellent notre Sud. PS : En termes de repères géographiques c’est une catastrophe, on passe de la Grande-Motte à Montpellier, puis Nîmes au Lunaret en passant par le Pic St Loup, aucune cohérence géographique. La vieille qui va de son centre d’épilation au Pic St Loup en vélo alors qu’il y a 40 km entre les deux ... Chaque soir, je suis à deux doigts de me flinguer la tronche a cause de cette merde mais je suis hypnotisé  ... bravo",
    "review_date": "19 novembre 2018",
    "writer_pseudo": "SinCo R",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Je trouve cette série à part dans le ton parfaitement réaliste. Les acteurs sont dans l'ensemble parfaits de justesse.les situations et intrigues sont dans l'ère du temps. parfois comiques, dramatique, émouvantes, surprenantes. Nous avons tous un jour été confronté à ces personnages: la peste, la bonne copine, le mari idéal, le loser,  la mère indigne etc...Une grande réussite, bravo!",
    "review_date": "22 novembre 2018",
    "writer_pseudo": "Michel S.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Après avoir été pris en otage à la fin de mon JT, j'avais fini par trouver attachant certains personnage de cette série que je regardais d'un oeil distrait entre la soupe et le dessert.Mon intérêt, de courte durée n'aura pas résisté aux multiples invraisemblance des épisodes qui se veulent coller au plus prêt de l'actualité. Les personnages caricaturaux ne savent que brailler pour se parler, les femmes sont  dépeintes comme des nymphomanes, ETC ......'un si grand gâchis' serait un titre plus approprié (oui c'est nos sous tout çà)....et en plus il y avait déjà la même idiotie sur la 3.",
    "review_date": "16 octobre 2019",
    "writer_pseudo": "AB76",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Ça deviens de plus en plus improbable, soporifique et mal jouer .Faire trop de séries tue la série.",
    "review_date": "10 novembre 2019",
    "writer_pseudo": "Clément B",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Je l'avoue humblement, j'ai suivi cette série jusque maintenant. Certes les personnages sont inintéressant pour beaucoup, . Les personnages de la mère et de Claire sont de loin les meilleurs mais il faut dire que Gabrielle Lazure et Mélanie Maudran sont les actrices qui jouent le mieux, Bertrand Farge est charismatique et son personnage est sympathique. C'est bien pour cela que l'on se demande ce qu'ils sont venu faire dans cette daube. L'attrait des beaux paysages? Peut être, en tout cas, bon pour la région mais sinon? Une histoire qui n'a aucun intérêt, Complètement loufoque et qui est bourrées d'incohérences. A regarder en toile de fond tout en faisant la vaisselle",
    "review_date": "10 octobre 2018",
    "writer_pseudo": "Daeriss W.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "J’adore j’adore j’adore j’adore j’adore j’adore j’adore j’adore j’adore j’adore et j’adore voilà ça fait 100 caractères?",
    "review_date": "10 octobre 2018",
    "writer_pseudo": "Juan Marco d",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Je me suis prise au jeu de regarder chaque soir la suite de cette série, alors que je ne suis pas série du tout. Je ne comprends pas les critiques acerbes alors que dans l'ensemble les acteurs jouent bien et que les intrigues donnent envies de connaître le dénouement.",
    "review_date": "18 décembre 2019",
    "writer_pseudo": "Bien Venante",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Cette série de télé est au top, ça change de scènes de ménages qu'on connaît depuis des années déjà maintenant!Les acteurs sont biens et le tournage en Languedoc Roussillon est un plaisir à regarder au long des épisodes chaque semaine...J'espère qu'elle restera longtemps sur nos écrans, moi j'adore et j'hadère à un si grand soleil x1000000",
    "review_date": "26 juillet 2019",
    "writer_pseudo": "Albane B",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Ce feuilleton nul a réussi à me faire regarder Tout le sport sur la 3 ! Moi qui n'a jamais regardé une émission sportive, il fallait le faire !!",
    "review_date": "5 mai 2019",
    "writer_pseudo": "Daniel C",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Je déplore la pauvreté du texte.Ainsi, par exemple, on entend 'J'suis désolé ! ', tic de langage des dialoguistes, dans quasiment chaque épisode.Je déplore aussi la psychologie compliquée des personnages qui sont, pour la plupart, animés de sentiments négatifs.Bref, en regardant ce feuilleton, on n'est  transporté ni de bonheur, ni d'enthousiasme. On s'y ennuie et on déplore la petitesse de la nature humaine. Il est tout juste propre à vous donner le cafard. Tant d'argent pour ça!Bravo les scénaristes et merci les réalisateurs !",
    "review_date": "11 janvier 2019",
    "writer_pseudo": "Paule D",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Série nulle qui n’en finira jamais dans la lignée de plus belle la vie.Je sur bien déçue par la .2Dommage ....",
    "review_date": "5 février 2019",
    "writer_pseudo": "Fabienne A",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Depuis le début de cette série, je cherchais où poster une critique : j'ai enfin trouvé.Je viens de lire tous les avis. Tout est dit dans les avis 'zéro étoile'.Quand je pense que cette nullité comporte 235 épisodes dans la saison 1.! En plus, sa diffusion perturbe les horaires des programmes suivants.J'ai mis une étoile pour que ma critique soit publier mais en réalité cette série n'en mérite AUCUNE.",
    "review_date": "16 novembre 2018",
    "writer_pseudo": "BD99",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "D'abord, le générique. Cette voix rauque qui gueule, en anglais bien sûr. Et puis les personnages, un peu comme dans PBLV : Les patrons, les riches sont les méchants (Cabestan, Elisabeth), les nanas insupportables (Manon, Lucille), mais aussi Marie et son regard glaçant, Alice limite hystérique,  les féministes, les bomecs, quelquefois chelous, et ce fond socialo-bobo comme dans PBLV, tous les poncifs : féminisme, diversité raciale, handicap, jeunes parlant verlan (moins que PBLV tout de même), flics pas toujours clean, etc. J’attendais plus de ce feuilleton car je n'aime pas les séries américaines car ces gens-là ne vivent absolument pas comme nous. Ceci dit, je juge ça du haut de mes 72 balais.",
    "review_date": "9 avril 2019",
    "writer_pseudo": "Hubert D",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "les personnages sont inintéressants pour la plupart ou franchement antipathiques comme ces joueurs de poker dont l'histoire  qui s'éternise nous fait changer de chaine illico .. Il faut revoir le scénario à défaut ds acteurs  ; un peu plus de réalisme et un peu moins de sujets qui tentent de faire sensation mais qui passent largement à côté de ce qu'on attend d'un feuilleton de grande audience. ou remettre 'parents mode d'emploi 'qui   était infiniment plus agréable",
    "review_date": "7 août 2019",
    "writer_pseudo": "Anne Màrie C",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Feuilleton sympa malgré nombreuses incohérences. Le pire c'est l'abruti de Gary ! Ça rendrait service à tout le monde de shinter les exploits de cet imbécile d'une profonde débilité. Par avance merci.",
    "review_date": "4 mai 2019",
    "writer_pseudo": "Joël D",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Par hasard j'ai lu une interview de Catherine Ceylac expliquant que 'Thé ou Café' a été sacrifié sur l'autel de 'Un si grand soleil'. A partir de ce moment-là j'ai décidé de trouver un site où crier ma colère. Comment peut-on rassembler tous les budgets pour nous imposer chaque soir une série d'une nullité absolue. Ras le bol du midi (pas du sud, il en existe plusieurs en France) qui est le prétexte facile à des images vues et revues, des soit-disant situations familiales qui vont avec !  Quant aux acteurs, toujours cette théâtralité surjouée qui caractérise les feuilletons français, une façon de traiter l'interlocuteur fût-il de la famille qu'on ne peut accepter de quiconque et des intrigues à deux francs six sous ! La redevance télévisuelle pour une daube pareille ! J'ai envie de crier 'rendez-moi mes sous'. Inutile de préciser que dès la fin du journal télévisée je me précipite sur TF1.",
    "review_date": "29 novembre 2018",
    "writer_pseudo": "Mary C",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Des acteurs à coté de la plaque qui ne se sentent pas concernés, sans aucune expression et pour cause:   l'histoire ou plutôt des histoires débiles, improbables, rocambolesques avec des dialogues primaires qui font que les personnages sont falots, sans caractères, limites stupides... Comment voulez vous que ces pauvres acteurs s'y retrouvent.Certains vous diraient que cela reflète la vie des français... Ah bon? Il leur arrivent tant de choses en si peu de temps aux gens? Je ne le pense pas. Au bout de 2 mois on a l'impression qu'ils ont tous déjà vécu plusieurs vies et  ce n'est pas terminé loin de là.La télévision tire vers le bas et ce de plus en plus, comme pour abêtir et lénifier les téléspectateurs.Perso, nous avons décidé de zapper cette nullité.",
    "review_date": "13 novembre 2018",
    "writer_pseudo": "Caprinou",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Série qui n'a aucun intérêt, il y a le cocktail de tous ce qui est malsain dans la vie en plus du mauvais jeu des acteurs. À part les deux personnes de la série qui joue les infidèles surtout une alors que le cocu est malade du coeur. C'est tout simplement un exemple absolument ABJECT qu'ils montrent à la TV. L'actrice le joue à la perfection ? Curieux non.!! L'acteur lui fait je lui dirait fait autre dans vie y a d'autre métier.",
    "review_date": "11 janvier 2020",
    "writer_pseudo": "Frédéric S",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Très bonne série dans son genre qui a su créer en peu de temps une atmosphère qui lui est propre et des personnages à la fois attachants et touchants, parfois ambigus et borderline, à distance du manichéisme.Par ailleurs, le filon des intrigues n'est jamais trop usé, ar les scénaristes savent s'arrêter avant que l'ennui puisse atteindre le téléspectateur. En bref, un bon divertissement.",
    "review_date": "2 avril 2019",
    "writer_pseudo": "DrMaccoy",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Je trouve cette série toute à fait bien, les acteurs jouent bien et le scénario rebondis souvent on a envi de voire la suite avec impassience !",
    "review_date": "28 septembre 2019",
    "writer_pseudo": "Nicolas D",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "De nombreux messages négatifs, et pour ceux qui sont shootés aux séries américaines, ça doit faire cure de désintox.. les séries françaises sont assez plan plan mais perso je me suis laissée prendre au jeu. Je veux maintenant savoir  ce que deviennent les personnages, comment ils sortent de leur situation et s en sortent dans la vie. Cette série ne m empêche pas de dormir, il y a peu de morts, pas d horreur, c est assez tranquille et ça me convient. Une mention spéciale pour la façon dont a été menée l histoire du viol subi par Mo. De la résurgence du traumatisme ancien, de ses questionnements, ses doutes, sa culpabilité et de son cheminement jusqu à ce qu elle décide de porter plainte, en passant par les réactions de ses proches Tout était là et tout était fait pour encourager les femmes qui ont vécu cette situation. Pour les encourager à parler.. c était fait de façon intelligente.. donc voilà, je m y colle, le soir en replay.. et là je veux savoir comment cécile va sortir de prison, avec l aide de son mari qui lui a déjà pardonné ses errances, et je pense que chastan a tout organisé pour qu elle le débarrasse de bérénice.. je me réjouis qu eliot se fasse soigner, car dans la vie il y a de la résilience, et que sa mère lui fasse à nouveau confiance.. il en faut peu pour être heureux, quelques personnages pas trop destructeurs d une série à l eau de rose..",
    "review_date": "26 juin 2019",
    "writer_pseudo": "Noëlle V",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Ce feuilleton est très bien, les intrigues sont d'actualités et les acteurs sont très bons. Ce feuilleton permet de ce détendre après une journée fatiguante,assez drôle mais quand même émouvant , j'espère vraiment qu'il y aura encore de nouvelles saisons car j'adore cette série.",
    "review_date": "6 mai 2019",
    "writer_pseudo": "Pg45",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Je regarde de moins en moins les programmes de la 2 qui commencent beaucoup trop tard à cause de ce feuilleton sans intérêt. On méprise vraiment les téléspectateurs sur cette chaine!",
    "review_date": "3 mars 2020",
    "writer_pseudo": "Bobin83",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Certes les premiers épisodes de la série n'étaient pas très convaincant mais au fil des jours et des diverses intrigues la série a su prendre des couleurs. En effet au fil du temps la réalisation est devenue de mieux en mieux. Dans les derniers épisodes que j'ai vu ils reprennent certains codes des meilleurs films ce qui rend les imahes plus poétiques. Pour parler de l'histoire on suis les bons et mauvais moments de personnages qui ont tous une personnalité différentes et qui mènent chacun leurs propres combats. Cette série nous permet de réfléchir à des sujets importants et s'adresse à toutes les générations",
    "review_date": "28 février 2020",
    "writer_pseudo": "Kols",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "D'abord, il faut remettre les choses dans leurs contextes.Pour une série française, je la trouve géniale, les images, la musique, les acteurs, quand je lieles critiques, j’hallucine, d'accord ça vaut pas Revenge mais quand même, les scénarios sontpas mauvais et réaliste, rien à voir avec Camping Paradis ( qui est en deuxième page de rechercheles plus visités sur allociné !! ) comme quoi les goûts et les couleurs...",
    "review_date": "20 août 2019",
    "writer_pseudo": "françois R.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Cette petite série tournée dans le sud de la France est bien plus que recommandable ! Tout d'abord, les personnages sont très attachants, joués par des acteurs convainquant, voir brillants comme le jeune Théo… Tous les sujets abordés, multiples et variés, nous sont tellement proches. Je suis toujours surprise de lire des commentaires évoquant le fait que ceci ou cela n'est pas réaliste… il s'agit bien là d'un feuilleton, d'un soap opera… et non d'un Cassavetes ou d'un Bergam… rythmé comme une virgule quotidienne, les intrigues, les divers et nombreux questionnements si familiers s'enchaînent avec brio.Merci à toute l'équipe… c'est également très chouette de voir cette belle région au travers de vos scénarios si divertissants. Bref, un vrai divertissement sans prétention, aussi soigné que touchant !",
    "review_date": "9 janvier 2019",
    "writer_pseudo": "charlie",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Série ou l’on ne s’ennuit pas , agréable à regarder et qui ne fait pas cheap ou pour la ménagère de - de 50a.",
    "review_date": "4 septembre 2018",
    "writer_pseudo": "Bertrand 3",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "J'aime beaucoup la façon que chaque personnage obtient son heure de gloire (ou contre-gloire) à un moment donné, au lieu de se concentrer uniquement sur des personnages principaux...",
    "review_date": "3 avril 2019",
    "writer_pseudo": "Corinne M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Je ne regardais plus cette série depuis bien longtemps. Je déteste les séries interminables. Je déteste le fait d'être pris en otage par France 2. Du coup je ne regarde plus les émissions de france 2 le soir autrement qu'en replay ( quand j'y pense ) Mais hier, j'ai voulu regarder l'épisode où Marthe décède dans un incendie.  J'ai trouvé l'épisode très violent. A  l'heure du coronavirus, des réformes des retraites, des fusillades..., à quand une série télé  qui nous repose de tout ce qu'on entend dans les journaux? Une série télé qui nous montre un monde un tout petit plus sympathique que celui dans lequel nous vivions. Une série qui nous ferait sourire, rire, rêver un tout petit peu ? Dans le temps, il y avait du ' Maguy' avec Rosy Varte et JM Thibault . Que les télés continuent à nous programmer des émissions intéressantes comme c dans l'air qui nous instruit . C'est essentiel d'être informés. Mais que les télés n'oublient pas aussi de nous divertir  une fois l'information passée.",
    "review_date": "25 février 2020",
    "writer_pseudo": "lolla",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Dialogues consternants (je plains les acteurs !), la trame est simplissime : tout est problème ! Arretez cette serie consternante de nullité et de bêtise ... j’ai l’impression de  voir le sketch des inconnus sur Steven...",
    "review_date": "17 juillet 2020",
    "writer_pseudo": "Z20070105194318653981324",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "trop nul les soaps français, comme plus belle la vie et autres débilités de la production française. Pourtant certaines productions se démarquent comme Zone blanche et Non Uccidere mais c'est Italien, ils sont plus forts. Parfois je me demande pourquoi je paye plus de 40 € pour ma box, heureusement que j'ai Netflix.",
    "review_date": "18 décembre 2018",
    "writer_pseudo": "Martine G.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "J'adore le titre de la série, le nom des personnages mais je suis souvent très déçu par la tournure que prend certains événements, même si les acteurs sont très bons dans leur rôle. Les scènaristes devraient réfléchir avant d'écrire parce que les situations sont bancales: trop d'agressivité, pas assez d'amour, manque de douceur et de légèreté, les personnages n'évoluent pas vite, ils n'ont pas beaucoup d'ambition dans la série. J'ai bien aimé les défenseurs des causes animales, c'est important de faire évoluer les mentalités sur ce fléau. J'attends souvent les fêtes de fin d'année pour voir, mais les années ne passent pas vite dans cette série. Donc déçu.",
    "review_date": "22 janvier 2020",
    "writer_pseudo": "Cyril Van Eeckhoutte",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Nous sommes particulièrement choqués par la tournure que prend la série . Trois gamins décédés en dix jours, une fausse-couche, on nous annonce une descente aux enfers pour l’un des personnages. Bref, une série qui était agréable et plaisante  pour un début de soirée tourne au cauchemar quotidien. Pas sûr que l’on continue à la suivre. Les scénaristes se font  plaisir  en s’essayant au drama mais c’est pas ce que l’on attend du rendez-vous quotidien: tristesse, stress et tragédie. Dommage.",
    "review_date": "25 février 2020",
    "writer_pseudo": "Marc007",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Les acteurs sont très bons, on est très vite pris dans l'intrigue policière qui nous tiens à chaque épisode. On s'identifie aussi aux personnages qui sont bien en phase avec la France d'aujourd'hui.  Les paysages sont magnifiques et à couper le souffle. Le début de cette série est un vrai succès pour France 2, on en redemande !",
    "review_date": "8 septembre 2018",
    "writer_pseudo": "Laurent G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "costumes : Emmausscénario : Christophe Hondelattebande son : David Guetta bien alcooliséacteurs : recrutés chez Darty rayon frigoLe tout pour 3 balles. Voila ou passe la taxe AV.un soap opera ??? une soupe opera indigeste plutot",
    "review_date": "20 décembre 2018",
    "writer_pseudo": "Marc L",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Je ne sais pas comment je suis arrivé à suivre cette série jusqu'à ce jour mais je rends mon tablier. Oui effectivement, aucun dénouement, d'avance nous savons ce qui va se passer. Des personnages comme il en existe plus dans la vraie vie, une infirmière disponible comme jamais dans tous les services et dans les tous les corps de métier de l'hôpital à elle seule. Des policiers qui mêlent intérêts personnels et professionnels... du grand n'importe quoi et j'ai oublié ce fameux Gary au mille resolutions les unes plus débiles que les autres...Vraiment du grand n'importe quoi",
    "review_date": "3 juillet 2020",
    "writer_pseudo": "Daniel T.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Série Pathétique et aucun Héraultais Naz Aucun rapprochement avec la culture de la régionRien d'enrichissant",
    "review_date": "24 janvier 2020",
    "writer_pseudo": "Nizar B.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "de +  en plus  fatigant car on revoit et revoit dans toutes ces dernieres séries des scenes d homosexuel ..d abord hommes ..couchage  bises couchage puis lesbiennes..bises couchage et on remet ca a tout moment ...jusqu a en ...jouir ..pour rendre enceintes ou vice versa ....loin du veritable sujet du film a croire que le metteur en scene est perdu..qu il ne pense qu a ca ...Pervers....sic ....si ça le fait jouir ..eh ben  il est porté la dessus ..je met 3 étoiles car cela m interessait jusque là......pourquoi ces escapades verreux......qui en ++ ne mènent a rien ....",
    "review_date": "25 juillet 2020",
    "writer_pseudo": "machoupot",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "De plus en plus debile il y avait deja plus belle la vie maintenant il nous font la meme sur france 2 avec un si grand soleil vous prenez les telespectateurs pour des truffes vos series sont nuls aussi bien sur la 3 que sur la 2Pauvre france",
    "review_date": "21 décembre 2018",
    "writer_pseudo": "Eric H",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "a l'attention des auteurs: Combien de fois entend-on 'Je suis désolé' par episode ??   3 a 6 fois .. Vraiment bien écrit non ??  ben non ........ça traine , les filles sont sympas mais l'histoite aurait tenu en 10 episodes ..",
    "review_date": "18 janvier 2019",
    "writer_pseudo": "Philippe T",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "20 mn de programmation journalière , 10 mn de résumé et 5 de bande annonce pour l'épisode suivantUne escroquerie manifeste car on nous repasse toujours la même soupeA éviter",
    "review_date": "7 mars 2020",
    "writer_pseudo": "titi furix",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Nul scenario qui change en fonction du vent (covid par ex) , Ca  peut durer des annees!De plus cote horaire on depasse largement les 21:05 Alors que les autres chaines demarrent leur soiree (film en particulier) a partir de 20:50  ce qui nous empeche de suivre le debut ou nous impose de  finir  tard le soirJe vais arreter de regarder cette serie , pour pouvoir enfin revoir mes films à l'heure et sans décalage",
    "review_date": "28 août 2020",
    "writer_pseudo": "Jackb",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Rien n'est crédible dans ce feuilleton : les méchants et malhonnêtes, les couples, les personnages ; Depuis la semaine 50, le  c'est du n'importe quoi. On  attendait autre chose !  très déçue",
    "review_date": "17 décembre 2018",
    "writer_pseudo": "Bea H",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Quand cette série va -t-elle s'arrêter? Je zappe sur fr 5 dès la fin du journal sur fr2, A cette occasion, côté positif,  j'ai découvert Claire Chazal qui présente' passage des arts'. Cette sérieun si grand soleil est archi nulle et je paie ma redevance tv pour quet le service public m'impose ça!Pitié arrêtez cette série, regardez les avis, les critiques!Quelle honte!",
    "review_date": "31 janvier 2020",
    "writer_pseudo": "Danièle Decourteilles",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Allons nous devoir supporter cette daube une année de plus ? Non content d'être nulle, cette série a des épisodes trop longs qui décalent les programmes suivants. Résultat d'une soirée type : journal de 20h / passage sur Axxx pour le 28mn/ retour sur F2 où la daube se poursuit / zapping et finalement choix d'une autre chaîne. Tiens ce soir par exemple je voulais voir les petites meurtres d'A. Christie, mais entre temps je suis tombée sur la 5. Et j'y reste.",
    "review_date": "23 août 2019",
    "writer_pseudo": "jemlesfilms",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "vraiment pas COOOOL   à une heure de grande écoute ce feuilleton trés sympa au début devient in regardable à force de rebondissements ,pour allonger la sauce ; de plus en plus macabre et tordu ,   franchement on pensait se d'tendre mais tout est noir dans ce feuilleton ,  les scénaristes  accumules tous les sujets NÉFASTES  et tordus de la vie actuelle !!!! pas une lueur d(espoir dans ce feuilleton  UN SI GRAND SOLEIL    mais où est-il le soleil  MÊME pas UN RAYON .DE SOLEIL  depuis un an   quelle tristesse pour Montpellier .........  JE N' AI PLUS  ENVIE DE REGARDER  CELA AURAIT PU POURTANT ùETRE UN FEUILLETON SYMPA POUR LES JEUNES AVANT D'ALLER AU LIT   RAAAAAAAATEEEEEEEE RATEEEEE",
    "review_date": "26 février 2020",
    "writer_pseudo": "Nicole Sumien Anzalone",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "mais qu'est ce que c'est que cette soupe sans queue ni tete . Qui regarde ça ?affligeant et pathétique .",
    "review_date": "1 février 2020",
    "writer_pseudo": "ANDRE MALOUIN",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Cette série est géniale toujours pleins d'intrigues j'adore continuer comme ça  les acteurs sont fabuleux d'ailleurs l'actrice qui incarne claire je l'adore tout ces rôles dans les téléfilms elle les joues à merveille",
    "review_date": "11 avril 2019",
    "writer_pseudo": "Jennifer L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Je Suis pas d'accord ,Les scenari sont entrelaces avec des rebondissements interessants pour moi en tout casEt quelle genre de forum ne poste que des critiques negatives sans contrepartie,je is etre la seule positive.La serie n'est quand meme pas hai a cent pour cent?Voilà mon Avis",
    "review_date": "11 octobre 2019",
    "writer_pseudo": "Armik A.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "J aime ,j adore ce feuilleton  Dmmage le départ de Léa ,nous aimions le couple père  fille qu elle formait avec Virgile.Si je peux, j aimerai que le jeune qui est responsable de l incendie,est un rôle  plus important;il joue très bien et est beau gosse;Emmie tomberai amoureuse de lui ce que meriterai Eliot qui reste malgré ses efforts un mauvais garçon Bien mal acquit ne profite jamais",
    "review_date": "6 mars 2020",
    "writer_pseudo": "Régina TIGNOL",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "J’aime beaucoup cette série dans laquelle je trouve tous les acteurs attachants et très bons même si certains sont excellents. Toutes ces saynètes qui dévoilent les différentes facettes de notre société, avec des personnages représentant un large spectre, les rapports sociaux et les tempéraments variés, me divertissent.Enfin, le cadre de la région de Montpellier et de sa région  soirées d’hiver.",
    "review_date": "29 novembre 2018",
    "writer_pseudo": "Dany K",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "et bien moi je trouve la série excellente : les acteurs jouent avec un naturel et une authenticité que l'on ne retrouve pas dans les séries américaines et les personnages sont attachants !",
    "review_date": "25 juillet 2020",
    "writer_pseudo": "Soleil28",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23331/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23331.html",
    "review_text": "Beaucoup moins bien que Demain nous appartient, mais bon jusque là  ça se regardait.Mais  je trouve inadmissible comme cette série dénigre la religion chrétienne , nous sommes tout de même en France avec une majorité de catolique encore jusque là, alors ils fêtent Noël mais c'est impensable d etre croyant !!! Sans porter un avis sur la religion musulmann car chacun sa croyance, que se passerait il si c était de cette religion qu'on parlerait ainsi ?!??! Je ne suis pas raciste moi, il faut être réaliste, aucune série TV ne se permettrait ce genre de commentaires vis à vis des musulmans....!!!!!",
    "review_date": "10 mai 2019",
    "writer_pseudo": "Cynthia S",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  }
]