[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "c'est la seule série française netflix réussie. La saison 2 encore plus drôle que la 1 casting hyper fort, situations et dialogues parfois hilarants",
    "review_date": "13 septembre 2020",
    "writer_pseudo": "ouadou",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "J'ai juste kiffé. Enfin une bonne série française. Les acteurs s'éclatent. Ils ont vraiment poussé le concept à fond. C'est court mais efficace on ne s'ennuie pas il se passe toujours quelque chose.",
    "review_date": "20 septembre 2020",
    "writer_pseudo": "loris",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Contrairement à la saison 1, celle-ci décolle dès le début pour aboutir à un final inattendu mais grandiose laissant augurer une suite encore plus savoureuse ! Jonathan Cohen et Gérard Darmon sont toujours aussi drôles, tout comme les seconds rôles même si on aurait aimé encore plus de folie de la part de Clémentine et de Jaurès, mais c’est vraiment faire la fine bouche tant on a ri devant les (més)aventures de ces gangsters en herbe, c’est le cas de le dire !",
    "review_date": "26 septembre 2020",
    "writer_pseudo": "Vinz1",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Un Pur Régal. Après l'excellent Five, Igor Gotesman fait un retour triomphant en collaboration avec Netflix en livrant une Comédie Réjouissant et Burlesque entre Breaking Bad et Fargo qui parvient dignement a se distinguer des séries française habituels. Pour Commencer la Réalisation est Fluide et Dynamique tout en nous embarquant dans une ambiance Décaler et Loufoque qui est accompagné d'une BO appréciable de Paul-Marie Barbier et Julien Grunberg qui apporte une énergie débordante a la série. Ensuite le Scénario est Innovant et Captivant de bout en bout en suivant les mésaventures d'une Famille Dysfonctionnelle qui se retrouve plongé dans un engrenage d'enfer en plongeant dans l'univers sombre du Cannabis et de la Drogue qui néanmoins va leurs permettre de ressouder les liens dont la série parvient progressivement a réserver son lot de Rebondissements inattendus tout en se délectant des quiproquos ahurissants qui entoure notre famille en pleine ascension dont la série parvient en prime a aborder des Thématiques avec Finesse comme le Deuil,les Liens Familiaux et Fraternels,l'Amitié,l'Amour,l'Ascension et la Déchéance,les Dilemmes Moreaux et la Reconnaissance qui parfaitement mis en avant a travers son Rythme effréné ininterrompu pendant 2 Saisons, Ajouter a cela une Succession de Séquences devenues Cultes grâce notamment a son Humour Décapant et Caustique ponctué de Dialogues Savoureux et Tordant en passant par des Séquences Drôlissimes a prendre au second voir troisième degré sans oublier quelques Séquences Trash et Crues a déconseiller a un public averti sans oublier quelques notes de Tendresse et d'Emotion qui viennent apporter du supplément a l'intrigue. Pour Finir le Casting est Royal avec son lot de Personnages Attachants et Atypiques dont on retrouve en haut de l'affiche le Talentueux Jonathan Cohen qui est au sommet de son art a travers le rôle phare de  Joseph Hazan un Entrepreneur Magouilleur,Ambitieux et Paumé dont l'acteur s'en donne a cœur joie a travers ce Personnage de Loser Attachant et Irrésistible, Autour de notre Loser favori on retrouve également des Seconds Rôles Inoubliables tels que l'incontournable Gérard Darmon qui est excellent dans la peau de Gérard Hazan le patriarche de la famille qui est un Père Borné,Mélancolique et Sévère dont la relation entre lui et Joseph fait de véritables étincelles a l'écran sans oublier la pétillante Julia Piaton qui tire son épingle du jeu dans la peau de Aure Hazan une jeune femme Dépressive, Emotif et Raisonnable qui est rejointe par l'impeccable Liliane Rovère qui est fabuleuse dans le rôle de Ludmila Rosenberg la grande mère Décontracté, Acide et Déjanter de la Famille Hazan et qui en prime est servi par l'apparition de nombreux autres Seconds Couteaux au Diapason composer de Olivier Rosemberg,Ali Marhyar,Louise Coldefy,Lina El Arabi ainsi que les apparitions appréciables de Alexandra Vandernoot & Enrico Macias qui viennent enrichir cette Distribution de Folie. En Conclusion, Family Business est un Véritable Régal Télévisuel comme la Fiction Française nous en réserve de temps a autre a la télévision qui parvient au passage a confirmer le Talent Ambitieux et Pertinent de Igor Gotesman qui ne finit pas de nous surprendre en signant une Comédie a la fois Jubilatoire,Trash,Caustique et Rafraichissant qui rentre directement au Panthéon des Meilleurs Séries Françaises de ces Dernières Années dont on trépigne d'impatience a retrouver la Famille Hazan pour de nouvelles Péripéties Mouvementer et Hilarantes.",
    "review_date": "18 novembre 2020",
    "writer_pseudo": "Ragnar38",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "La saison 1 ça passait aisément ! C'était pas la série du siècle de la mort qui tue mais bon , on a regardé....un petit coté 'la vérité si je mens ' allez 6 épisodes ,j'ai bien aimé. Mais là ,saison 2 c'est pas bon! C'est surjoué , bourré de poncifs et pas amusant !Les pirouettes scénaristiques sont trop téléphonées! a trop tirer sur la corde ...On parle de séries françaises?? Regardez donc 'holly weed' c'est 1000 fois plus amusant sur le même sujet et tellement mieux joué que la troupe de cabots de'family business' ...J'ai cru lire  'breaking bad 'à la française??? On n'a pas du voir la même chose!!!",
    "review_date": "20 septembre 2020",
    "writer_pseudo": "Jean N.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Nullissime, grotesque, et vulgaire. Je ne vois pas ce qui pourrait sauver cette série de l'accident industriel majeur. Étonnant de voir qu'il y a même une saison 2.",
    "review_date": "13 septembre 2020",
    "writer_pseudo": "Piccolo diavolio",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Ah que ça fait du bien de regarder cette saison 2 ! Le rythme avec ce format d'épisodes de 30 min marche nickel. De belles petites répliques bien senties Jonathan Cohen est top Excellent !!Nota : les 4 dernières minutes du dernier épisode sont tournés sur un tronçon de route magnifique :-)",
    "review_date": "20 septembre 2020",
    "writer_pseudo": "Sébastien Nungesser",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Enfin une série française maîtrisée et qui ne se prend pas trop la tête ! L'idée est plutôt amusante et on accroche assez facilement avec les personnages hauts en couleur. Si la première saison est déjà sympathique, la seconde met les bouchées doubles ! Les péripéties s'enchaînent sans temps mort et l'on se moque pas mal des incohérences tant le second degré est présent. Mais la force de la série réside sans aucun doute dans son casting, très costaud, avec en tête d'affiche le duo Darmon/Cohen qui qualitativement est vite rejoint par le reste de la troupe. On a vraiment l'impression qu'ils se sont marrer à faire ça et ça se ressent, certaines situations sont hilarantes et quelques personnages, souvent caricaturaux, ne manquent pas de piment ! Pour le moment c'est du tout bon avec un humour corrosif parfois et une intrigue que l'on a véritablement envie de suivre.",
    "review_date": "16 octobre 2020",
    "writer_pseudo": "nicothrash60",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Absolument irrésistible. Darmon est excellent Jonathan Cohen est une valeur montante qui se confirme d'années en années... C'est drôle et très divertissant.Une excellente série française",
    "review_date": "16 octobre 2020",
    "writer_pseudo": "Vador Mir",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Série qui repose beaucoup sur les épaules de Jonathan Cohen, toujours aussi mytho, avec de bons guests autour (Darmon, Macias). L'idée de base est déjà vue, entre le mec amoureux de la sœur de son pote mais qui préfère inventer les pires histoires possibles, qui veut monter un business qui n'a aucune chance de fonctionner, mais le talent de Cohen fait que l'on rigole quand même aux situations.",
    "review_date": "15 septembre 2020",
    "writer_pseudo": "Shiwamada",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Après mettre amusé avec la 1ere saison, et une 2ème ou j émettais des doutes sur l efficacité e t la qualité de celui-ci. Il en ressort au final, que sans être majestueux, cultissime ou je ne sais quoi. Pour passer un petit moment tranquille sans avoir à trop à réfléchir. On se laisse prendre au jeu, même si cela nécessitera quelques épisodes au début, le temps que la trame se pose correctement et que les acteurs intègre efficacement leur rôle..et reconnais que pour une production française, j ai passé un bon moment au cahier des charges efficaces même si quelques échanges de situation peuvent parfois paraître un peu limite. Mais on passe outre sans trop de problème. Tout comme certaines incohérences inévitable dans tout ce qui touche à la fiction. Et la saison 2, ou je me questionnaid sur la façon dont il allait placé les choses. J ai en fin de compte j ai été agréablement  surpris même si on ne peut concevoir une 3ème saison en théorie. Sympa, sans prise de tete😉",
    "review_date": "19 septembre 2020",
    "writer_pseudo": "Benito G",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Si la mise en place est classique et sans risque, ce petit casting apporte une simplicité égale qui à chaque rebondissement nous fait prendre conscience, sans prétention aucune, que tout est bien en place et maîtrisé. Une légèreté bien venue.",
    "review_date": "14 octobre 2020",
    "writer_pseudo": "Tayop",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Les situations fâcheuses et décalées se multiplient, et après l'arrivée de la mafia en fin de première saison, l'esprit Fargo à la française semble l'inspiration principale. On s'en amuse évidemment.",
    "review_date": "14 octobre 2020",
    "writer_pseudo": "Tayop",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Les situations fâcheuses et décalées se multiplient, et après l'arrivée de la mafia en fin de première saison, l'esprit Fargo à la française semble l'inspiration principale. On s'en amuse évidemment.",
    "review_date": "14 octobre 2020",
    "writer_pseudo": "Tayop",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "3,5/5 Bien. Une série qui ne s'étire pas en longueur, l'humour gagne en efficacité et le format d'épisodes autour de 30min est top. Une bonne saison qui se regarde très facilement et pour laquelle le suspense entre épisodes incite à l'enchaînement. Bien.",
    "review_date": "30 décembre 2020",
    "writer_pseudo": "dragoyo",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "4/5 Très bien. La saison 1 était bonne et évitait les écueils classiques des comédies. La saison 2 était attendue au tournant avec un apriori de saison forcément moins bonne. Au final la saison enchaîne encore plus et la surenchère continue dans cette farce d'aventure familiale. Ça fonctionne très bien, ça se regarde d'une traite tellement la fin des épisodes vous donne envie de voir le suivant et ça nous laisse sur le même sentiment que la première saison : comment rester à ce niveau ou faire mieux maintenant ? La suite est attendue au tournant... vivement !",
    "review_date": "1 janvier 2021",
    "writer_pseudo": "dragoyo",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Divertissant, avec des personnages attachants et un scénario simple mais efficace. La saison 2 va devoir se renouveler !",
    "review_date": "2 octobre 2020",
    "writer_pseudo": "Kev T",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Très bonne série, un 'breaking bad' français revisité et très prenant, super jeu, musique et scénario. À voir !",
    "review_date": "20 septembre 2020",
    "writer_pseudo": "Leo C.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "jubilatoire , comédie déjantée , la famille casher et qui devient haschisch , loufoque et paradoxal , des plans pourris et toujours une solution d'urgence , cela part dans tous les sens , aucun ennui",
    "review_date": "15 mars 2021",
    "writer_pseudo": "Yves 4.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Alors que la première saison m’avait laissé sur ma faim, je dois dire que la seconde remonte en flèche mon avis. Je suis un grand fan de Jonathan Cohen depuis son personnage de « Serge Le Mytho ». Il a une tchatche que j’adore et il s’en sert à merveille dans ses différents rôles. Je trouve néanmoins que sur la première saison, son talent n’est pas pleinement exploité. Il a tendance à être plus effacé notamment pour donner de la place à Gérard Darmon et Julia Piaton. Par contre, dans la seconde saison, Jonathan Cohen assume ses responsabilités, et devient excellent. Il est le gros paramètre qui fait passer cette série de « sympa mais sans plus », à « c’est génial ». Le concept est très fun. Il se met correctement en place pour être à plein régime par la suite. L’histoire n’est pas du tout mise de côté, au contraire. On n’est pas là juste pour rigoler sans savoir où on va. Le récit est très prenant et alimente le côté humoristique par son aspect un peu dingue. Cela va bien se construire autour de cette famille voulant se lancer dans un commerce illicite. Un peu si on avait rajouté un aspect comique et familial à BREAKING BAD. La présence de Gérard Darmon donne une aura intéressante. C’est un acteur que j’apprécie. Les acteurs secondaires gravitant autour de cette famille ajoutent du piment à l’image de Olivier Rosemberg et Ali Marhyar.",
    "review_date": "13 octobre 2020",
    "writer_pseudo": "Dois-Je Aller le voir ?",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Une série qui fait du bruit pour faire oublier la vacuité du contenu. Des bobos qui se balances du 'mon frère' en veux-tu en voilà. Indigeste.",
    "review_date": "13 novembre 2020",
    "writer_pseudo": "Anatole Truchot",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Tristes séries françaises où les dialogues sont trop souvent imbibés d'agressivité. Stress et rapports de force, sans cesse. C'est fatigant. Et ici ça ne loupe pas.",
    "review_date": "19 septembre 2020",
    "writer_pseudo": "Leopaleba",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Quelques bonnes répliques et des acteurs qui se font plaisirs ! On se laisse porter, même si certains dialogues sont carrément lourds. Idem pour certaines scènes quand même un peu grotesques ou tirées par les cheveux. L'ensemble est quand même sympathique à regarder !",
    "review_date": "6 octobre 2020",
    "writer_pseudo": "julien2222",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Toujours aussi golri ! Des vannes efficaces, un casting qui fonctionne et un scénario d'Igor Gotesman, tout ce qu'il faut pour passer un bon moment, mais on en veut toujours plus !",
    "review_date": "16 septembre 2020",
    "writer_pseudo": "Rémi L",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Serie drôle et décalée. Pour une série française, je suis agréablement surprise. On se marre bien et on passe un excellent moment! La saison 2 est tout aussi efficace !",
    "review_date": "26 novembre 2020",
    "writer_pseudo": "Caroline L",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Une série sympa à regarder, on rit souvent bien que le trait de certains personnages soit un peu forcé alors qu'il n'y avait pas forcément besoin d'en rajouter, car les acteurs sont plutôt bons dans l'ensemble. çà vire parfois à la farce grossière et par moments à la vulgarité et c'est ce qui la sous évalue à mon sens, bref bien mais aurait pu (du) être encore meilleure. Ce serait judicieux de corriger ces quelques défauts dans la troisième saison !",
    "review_date": "2 janvier 2021",
    "writer_pseudo": "Hervé B",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Très bonne suite de notre famille Hazan.Loufoque, déjanté et réaliste dans ce milieu de trafiquants de drogue.Bonne suite avec multiples acteurs connus.Hâte de la troisième saison.",
    "review_date": "17 septembre 2020",
    "writer_pseudo": "damien88170",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Serie stupide basée sur une intrigue  totalement  incredible.Serie pour écolier prépuber fumeur de joints.",
    "review_date": "13 septembre 2020",
    "writer_pseudo": "Hector salamanca",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Ca fait plaisir de voir une bonne série française! Absurde et comique, Family Business se laisse visionner sans prise de tête, avec 6 courts épisodes (30-35 minutes) par saison. Côté positif, l'humour est la principale qualité de cette production: on rigole beaucoup, un grand nombre de quiproquos et de rebondissements tout au long des deux saisons, qui nous surprennent continuellement (même si bien sûr on anticipe plusieurs fois ce qu'il va se passer). Les acteurs, sans être exceptionnels, font le travail à part Louise Coldefy qui en plus d'incarner un personnage complètement cliché (elle n'a pas été gâtée avec ce rôle), ne cesse de surjouer. Les personnages sont peu développés, mais sur une série aussi courte c'est normal, et ce n'est pas à ce niveau là qu'on l'attend.Le scénario est certes truffé d''incohérences et de ficelles scénaristiques, mais c'est aussi le principe de ce type de réalisation, qui vise à générer des situations absurdes et loufoques. Ceci dit, à deux ou trois moments, c'était vraiment trop gros pour être drôle. Quelques gags un peu lourds à relever également, tout cela notamment dans la première saison, la deuxième étant largement au-dessus. Cette dernière s'achève en fanfare, avec un énorme retournement de situation: même si il y avait plusieurs indices,     spoiler:     je pense que peu ont deviné la véritable nature de Catherine, que je voyais personnellement uniquement comme un 'accessoire' pour développer un peu Gérard. Un peu bancal, pompier et facile par moment, mais cela fait partie du cadre, je recommande donc pour un bon moment de détente!",
    "review_date": "12 novembre 2020",
    "writer_pseudo": "Matthieu Chaperon",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Joseph Hazan, 35 ans, a beaucoup de mal à percer dans les affaires, ses idées farfelues ne trouvent pas preneur.En attendant mieux, il travaille avec sa sœur Aure dans la boucherie casher de son père Gérard située dans le quartier du Marais.Les affaires vont mal depuis le décès de la matriarche, la boucherie est en péril.A la suite d’une indiscrétion, il apprend que le commerce du cannabis va être bientôt légalisé en France, une idée de génie germe alors dans la tête de Joseph, ouvrir une « beucherie ».Family business est une série très drôle où la famille est placée au centre, il est aussi question d’amitié et d’histoires de cœur compliquées.On retrouve au casting Jonathan Cohen (Joseph), Gérard Darmon (Gérard) et Enrico Macias dans son propre rôle.Il est plaisant de voir une bonne comédie au menu de Netflix pour divertir nos longues soirées de confinement !Pour encore plus de critiques et de bonne humeur, suivez-moi sur Facebook et Instagram : Le Vidéo club de Sabrina !",
    "review_date": "2 mars 2021",
    "writer_pseudo": "Le Video Club De Sabrina",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Une série qui a le mérite de divertir malgré quelques défauts qui auraient pu être évités. Parmi ceux -ci, des raccourcis et facilités scénaristiques qui affaiblissent les rebondissements de l'intrigue, c'est pas parce que la série a choisi un ton loufoque que l'on peut faire n'importe quoi, ça donne une côté bancal à l'ensemble et c'est dommage. Sinon on se marre, assez souvent, Cohen et Darmon sont dans leur élément et tienne la série à bout de bras car les personnages secondaires sont pas excellentissimes.",
    "review_date": "18 janvier 2021",
    "writer_pseudo": "Dimz07",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Enfin une bonne série française d'humour! rires garantis à  chaque épisode.  La saison 1 est bonne et la la seconde est encore meilleure avec ses étonnants rebondissements. Dommage que les saisons soient si courtes, car on en redemande.",
    "review_date": "15 octobre 2020",
    "writer_pseudo": "BlueMoonDust",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "J'avais bien aimé la première saison. Pas à tomber, mais divertissante (hormis les personnages qui disaient 'frère' tous les quatre mots. Pénible). Bref, c'était pas mal.Mais cette seconde saison, au secours! L'intrigue se résume sur un ticket de métro, l'humour est totalement absent, les séquences scato, des situations auxquelles visiblement les scénaristes se moquent totalement de mettre un minimum de crédibilité, des méchants au top du ridicule, des seconds rôles censés être les personnages déjantés qui font trois vannes éculés par épisode, du recyclage de situations de la saison 1...Heureusement, il n'y a que six épisodes d'une demi-heure.Pour couronner le tout, cette saison 2 ne se termine pas. Sans doute pour donner envie de voir la suite. Non merci, ça sera sans moi.",
    "review_date": "16 septembre 2020",
    "writer_pseudo": "brisbane78",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Série française bas de gamme. Les acteurs sont mauvais. Le scénario est mauvais. Le navet français typique. Passez votre chemin.",
    "review_date": "2 janvier 2021",
    "writer_pseudo": "Denedrae",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Vraiment pas terrible ! On me l'a peut-être trop vendu. Je m'attendais à rire à profusion. Hélas, ça était le contraire. J'ai eu quelques sourire et encore. D'autres aimeront sûrement. Tant mieux pour eux. Rien à dire et vite oublié !",
    "review_date": "12 février 2021",
    "writer_pseudo": "Julien P",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Agréable surprise, vraiment bien joué et surtout réellement drôle.. pas d'humour trop lourd comme on pouvait s'y attendre.Personnages diversifiés et non caricaturaux.Format sympa des episodes d'environ 30 minutes.Ultra divertissant !",
    "review_date": "16 février 2021",
    "writer_pseudo": "Choupi C.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Un peu moins bien que la première saison mais reste très sympa car nous sommes attachés à cette famille..mais saison deux avec plus de caricatures et notamment la 'méchante ' de la mafia qui surjoue ce qui dénote ...",
    "review_date": "16 février 2021",
    "writer_pseudo": "Choupi C.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Quelle belle surprise cette série. Les acteurs sont tellement bien. On s'ennuie pas, chaque épisode et bourré de surprises.",
    "review_date": "28 décembre 2020",
    "writer_pseudo": "Vincent M",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Véritable dilemme pour noter cette série. D'un côté, un casting 4 étoiles avec des acteurs très en forme avec, cerise sur la merguez, la participation d'Enrico Macias assez drôle. Les scènes tendres sont toujours très réussies, il y a des passages burlesques également au top. Mais voilà, il y a une propension à se complaire dans la blague scato qui relève à mon avis de la psychanalise. Le summum étant atteint avec la première scène avec Jaurès et avec la scène de l'évier e du ficus : pitoyable. De mon point de vue, lorsque l'humour descend aussi souvent en dessous de la ceinture ( car l'autre plaisir de la série, c'est de faire tenir des propos salaces par Liliane Rovère), c'est qu'il y a un manque cruel de talent à l'écriture. On peut juger ça potache et il est vrai qu'en  2020 il y a encore des gens que le pétomane fait rire… perso, j'attends un peu plus de créativité dans l'art difficile d'amuser.  Dans le même sens, les scènes sont parfois à rallonge, avec des dialogues pas assez resserrés qui laissent supposer qu'on a laissé les comédiens régulièrement improviser avec, au bout du compte, une perte de rythme. Dans la première saison, Jonathan Cohen a gardé ses tics de langage 'Djeun's' de Serge le mytho qui ne sont vraiment pas nécessaires et finalement finiront par ringardiser la série avec le temps.",
    "review_date": "16 septembre 2020",
    "writer_pseudo": "Zipzap",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "J'ai bien aimé la série au début, mais plus le temps passait et plus les situations improbables la rendait peu crédible. Cependant, elle reste drôle. Hâte de voir la saison 3 !",
    "review_date": "10 octobre 2020",
    "writer_pseudo": "officielaurore",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Enfin une série drôle en France et elle fait du bien. Un scénario pleins de rebondissements dans une famille juive hilarante et cash où se côtoient 3 générations et différentes communautés. Bref, cela faisait longtemps que je n'avais pas rigoler avec autant d'enthousiasme et d'éclat. Les acteurs et les actrices sont bien choisis et JPD est drôlissime. Vivement la saison 3.",
    "review_date": "11 janvier 2021",
    "writer_pseudo": "Philippe M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Enfin une série drôle en France et elle fait du bien. Un scénario pleins de rebondissements dans une famille juive hilarante et cash où se côtoient 3 générations et différentes communautés. Bref, cela faisait longtemps que je n'avais pas rigoler avec autant d'enthousiasme et d'éclat. Les acteurs et les actrices sont bien choisis et JPD est drôlissime. Vivement la saison 3.",
    "review_date": "12 janvier 2021",
    "writer_pseudo": "Philippe M.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Une farce plus qu une comédieLes acteurs 'surjouent'Ne sont jamais crédiblesJe ne suis pas critique de cinéma mais fan de series.Et je ne suis pas difficile à contenter...mais là!on se fout de nous",
    "review_date": "16 septembre 2020",
    "writer_pseudo": "Corine N.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Une saison 1 étonnante. On regrette les passages scatologiques, les conversations constamment sous tension, l'humour facile mais on apprécie l'humour décalé et la fraicheur du scénario.Par contre la saison 2 est une catastrophe. Un ramassis de scènes stupides pour adolescents de 13 ans. On sens que la saison 2 a été faite rapidement, sans travail profond. Le scénario est bâclé et l'humour de plus en plus lourd et potache.Une série à éviter et qui fait du mal au cinéma français.Dommage le démarrage promettait mieux.",
    "review_date": "24 septembre 2020",
    "writer_pseudo": "Eric D.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Une série française, pour changer, et pour une fois pas déçu. Série simple sur le thème de la drogue qui aurait vite pu se transformer en du déjà vu. Heureusement les personnages bien écrit et surtout très simple auxquels on peut facilement s identifier rend la série sympa. Avec une vraie 'ambiance de famille', family business nous donne envie de savoir la suite des aventures des Hazan. La série est fluide et le jeu d acteur de Johnathan Cohen est très sympathique. Série courte très sympa à regarder .",
    "review_date": "13 novembre 2020",
    "writer_pseudo": "quentin raimbault",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "J'ai adoré, je ne dirai rien de plus. Une bonnes série que je vous conseille     spoiler:     même si la fin de la saison 2 est un peu tiré par les cheveux.",
    "review_date": "19 septembre 2020",
    "writer_pseudo": "ZeeLouis",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Excellent ! Très bonne série française, étonnante, avec un bon scénario et de supers acteurs, Un bon moment de détente.",
    "review_date": "25 septembre 2020",
    "writer_pseudo": "Nathalie Frago",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "C'est drôle, ça peut sembler également émouvant, mais en fait c'est surtout drôle.Les acteurs sont excellent, TOUS. On les aimes les Hazan et on voudrait qu'ils s'en sortent.     spoiler:     Et Enrico Macias, dans son propre rôle, il est parfait.La troisième saison, vite !",
    "review_date": "21 septembre 2020",
    "writer_pseudo": "Alphonse22",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Une série française à la fois drôle et prenante qui vous gardera en éveil et vous fera rire du début à la  fin !La saison deux est encore mieux que la première.",
    "review_date": "18 septembre 2020",
    "writer_pseudo": "Matteo Maestracci",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Super acteurs, super scénario, ça détend et ça fait rire un max! Je recommande et j'espère une nouvelle saison très vite!!",
    "review_date": "13 septembre 2020",
    "writer_pseudo": "Barbara B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Tout y est, la diversité lgb , l'amour juif arabe et même ce pôvre Enrico qui joue très mal à l'image de Darmon qui même en premier rôle reste un éternel second rôle laborieux... Et ben c'est vraiment  petit niveau et on imagine le boulot de la communauté pour imposer cette médiocrité à Netflix...",
    "review_date": "9 mars 2021",
    "writer_pseudo": "Gipet G",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Cette série est excellente et se bonifie au fil des épisodes. Certaines scènes sont cultissimes, vraiment à mourir de rire ! Les acteurs sont tous excellents, notamment Louise Coldefy qui joue son personnage totalement absurde avec une justesse et une drôlerie toute particulière !",
    "review_date": "19 septembre 2020",
    "writer_pseudo": "alexp21",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Le pitch avait l'air intéressant. J'ai trouvé ça long et creux. Cohen ne me fait définitivement pas rire. Je n'ai pas pu finir la première saison.",
    "review_date": "2 novembre 2020",
    "writer_pseudo": "ady A",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "EXCELLENT !! La saison 2 est encore meilleure que la saison 1. Cette série est une tuerie ! Un max de situations burlesques, de quiproquos loufdingues ! Les dialogues sont des scuds à 1000 à l'heure. Les acteurs sont parfaits. Une énorme et indispensable bouffée de rire.",
    "review_date": "23 octobre 2020",
    "writer_pseudo": "Laurence L.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "On rigole beaucoup avec cette famille atypique, même si le scénario est conventionnel, les acteurs sublimes la série qui par ses épisodes courts est très agréable à regarder",
    "review_date": "28 décembre 2020",
    "writer_pseudo": "awol1",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Autant la saison 1 était fraîche, originale et bien écrite autant la saison 2 est très décevante avec une histoire sans queue ni tête et des personnages caricaturaux. Dommage cela partait bien.",
    "review_date": "19 janvier 2021",
    "writer_pseudo": "TrufosLover",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Une série française qui décrit un peu par son scénario parfois faible et prévisible mais qui reste assez drôle, la BO est pas mal du tout. Le casting n'est pas mauvais.J'ai pour ma part préféré la deuxième saison à la première.",
    "review_date": "24 janvier 2021",
    "writer_pseudo": "Darkingoff",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "L'équipe réunie est top, des fourires réguliers garantis et une belle montée en puissance sur la saison 2. La 3 pourrait bien envoyée aussi !..",
    "review_date": "8 novembre 2020",
    "writer_pseudo": "SnatcHII3869",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Bien que le scénario exploite jusqu'à l'os le filon de Breaking Bad, l'ensemble se laisse regarder jusqu'au bout.De bonnes trouvailles... La fin est bien trouvée mais le jeu d'acteurs est médiocre. Rôles surjoués, dialogues 'djeunes ' insupportables ... Enrico jouant très mal... mixité communautaire juif-arabes improbable. Les seuls acteurs que je trouvais justes : celui qui jouait Ali et les inconnus jouant les gendarmes un peu cons.La scène avec  Darmon regardant la machine à hacher-menu m'a fait beaucoup rire.Mais à la suite de La Vérité si je mens 1, 2 et 3 la nourriture Casher m'invite à faire régime.Arrêtez ça SVP.",
    "review_date": "1 octobre 2020",
    "writer_pseudo": "Pierre M.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Si aujourd'hui, nombre de cinéphiles s'insurgent du niveau de la comédie Française, à raison comme à tort, il faut bien reconnaitre que tout n'est pas à jeter. Et, Family Business n'est pas à jeter. Les acteurs jouent diablement bien, les décors sont supers, le scénario, plein de surprises et de rebondissements... Non, vraiment, j'ai été agréablement entraîné dans cette histoire abracadabrantesque    spoiler:     , partie quand on y pense, de la simple idée d'ouvrir un coffee shop !, d'autant plus qu'aux deux premiers épisodes de la saison 1 j'ai eu du mal à rentrer dans l'humour décalé qui fait tout son charme. Une réussite complète !",
    "review_date": "19 septembre 2020",
    "writer_pseudo": "Arthuro Boldavio",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Franchement j'adore j'ai pas arrêté de rigoler devant cette série ! Casting au top ! j'ai toute suite accroché j'ai regardé la série en une journée un remonte morale !",
    "review_date": "15 novembre 2020",
    "writer_pseudo": "Claudiaafo",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Pour avoir une vraie présentation du judaïsme repassez.série à l' humour lourd sur le commerce de haschich.Il n' y a pas beaucoup de psychologie des personnages, un manque de rythme et d' inventivité",
    "review_date": "1 avril 2021",
    "writer_pseudo": "Yalfy",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Un très très bon casting, des moments hilarants, et/ou émouvants. La saison 1 autant que la saison 2 sont tops, ça fait du bien une série française qui nous accroche et nous fait autant rire",
    "review_date": "21 septembre 2020",
    "writer_pseudo": "Eva C.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "J'ai trouvé la saison 1 divertissante et plutôt originale. Le rythme est dynamique et les acteurs et actrices plutôt bons dans l'ensemble. Le style est un peu déjanté et politiquement incorrect. Ça change !Bref, cette série est une bonne surprise pour moi.",
    "review_date": "23 octobre 2020",
    "writer_pseudo": "Famille U",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Serie Made in France de qualité. Les acteurs sont bons notamment Jonathan Cohen, Louise Colfedy et Gerard Darmon. Le scénario est un peu léger.",
    "review_date": "23 novembre 2020",
    "writer_pseudo": "Néo_film",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Série très sympathique on passe vraiment un bon moment à la regardé le scénario est simpliste mais convient très bien aux vannes et au situations rocambolesques dans les qu'elles se trouve les personnages principaux. Mention spéciale pour le duo Darmon Cohen parfois a mourir de rire !",
    "review_date": "25 novembre 2020",
    "writer_pseudo": "Namass TempsDavance",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Gros coup de coeur.C'est une série remplie de rebondissement et d'humour burlesque.J'y ai retrouvé le même type d'humour que dans le série 'la flamme'.Brer se dévore rapidement",
    "review_date": "4 novembre 2020",
    "writer_pseudo": "Maxime H",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Rien d'incroyable mais ça ce laisse regarder l'humour est sympa mais l'histoire est éclaté. Je recommande car c'est agréable à regarder",
    "review_date": "8 février 2021",
    "writer_pseudo": "Leo Sciuto",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "On rit à tous les épisodes, ça fait longtemps que je n'avais pas kiffé une série comme ça, politico-comique.",
    "review_date": "10 janvier 2021",
    "writer_pseudo": "JC D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Il faut vraiment être mauvais coucheur pour bouder son plaisir devant cette série. Bien sûr tout n’est pas parfait mais on s’en fout on rit de bon cœur devant cette famille loufoque et ses péripéties improbables, les personnages sont caricaturaux c’est pour ça que ça fonctionne et les acteurs sont au top, un vrai bon moment de détente bien supérieur aux films dits comiques que le cinéma nous impose souvent. On attend la suite !",
    "review_date": "17 octobre 2020",
    "writer_pseudo": "YVES B",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Une série Française géniale. J ai regardé les 2 saisons à une vitesse folle .j ai beaucoup ri. Les acteurs sont excellents, mention particulière pour Jonathan COHEN. Je suis fan. Les répliques sont excellentes",
    "review_date": "10 décembre 2020",
    "writer_pseudo": "Alexandra D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Excellente série, une saison 1 qui a mit du temps à se poser, mais la saison 2 que du bonheur, les acteurs sont au top! Une très bonne fluidité dans les épisodes. J’espère voir une saison 3",
    "review_date": "3 octobre 2020",
    "writer_pseudo": "Nathan L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Un très bon Gérard Darmon, un jonathan Cohen toujours aussi hilarant, certe le scénario est parfois un peu gros mais l'essentiel sont les nombreux fous rires que j'ai eu en regardant cette série. Le top, vivement la saison 3.",
    "review_date": "11 novembre 2020",
    "writer_pseudo": "Jonah A.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Excellent, série française parfaite pour oublier la morosité actuelle! Vivement la saison 3!!! Impatiente",
    "review_date": "2 octobre 2020",
    "writer_pseudo": "Sophie C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "pour le moment ma femme et moi on trouve la série amusante dans le contexte actuel c'est relaxant.merci",
    "review_date": "2 octobre 2020",
    "writer_pseudo": "Roland G.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Rarement autant rit devant une série ! Jonathan Cohen exceptionnel. Première saison moyenne mais la deuxième, vraiment, un pur bonheur. On en redemande.",
    "review_date": "13 septembre 2020",
    "writer_pseudo": "Antoine B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "C'est une super série. Gotesman réussit toujours à créer des situations absurdes. C'est bien écrit et les comédiens sont top.En revanche, les comédiens secondaires et les petits rôles sont médiocres et ça dénature les scènes.La série mériterait d'être développée sur plus d'épisodes. C'est beaucoup trop court et on sent que c'est parce que la France manque de moyens. On a à peine le temps de s'attacher aux personnages que la saison est déjà terminé.C'est une série qui mériterait au moins 10 épisodes par saison et un meilleur casting pour les petits rôles. Mais sinon top !",
    "review_date": "17 septembre 2020",
    "writer_pseudo": "Katiewand",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Superbe série les personnages sont super attachant et drôle. Série super additive les acteurs très bien dans leur rôle impeccable",
    "review_date": "12 septembre 2020",
    "writer_pseudo": "Hanniel Eustache",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Honnêtement je trouve certaine personne vraiment dur avec la série.Surtout que pour une fois on a autre chose qu'un polar, qui est au moins 90% des séries frJ'ai trouvé que les personnages était vraiment bien 'écrit' c'est a dire que ils ont tous leurs petit caractère et sont pour la plupart très bien joué.Mention spécial aux musique de cette série qui sont juste énormes.Hâte de voir la saison 3",
    "review_date": "15 septembre 2020",
    "writer_pseudo": "Herys",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Points positifs: acteurs dans l'ensemble très bons, drôle, très divertissant, de nombreux rebondissementsPoints négatifs: scénario parfois un peu décousu, pas mal de clichés",
    "review_date": "17 septembre 2020",
    "writer_pseudo": "Martin H",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Au top !!! les acteurs sont tous Incroyables Et très drôles je me suis bien marrée  .. La saison 2 beaucoup plus vivante que la 1 avec de bons rebondissements .. merci au réalisateur Igor pour cette histoire très loufoque ..😎😍",
    "review_date": "12 octobre 2020",
    "writer_pseudo": "Stephiehill2710",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Série géniale ! Parfaite pour se détendre, pleine d’humour, rigolades assurées, la mise en scène excellente ! Vivement la saison 3 !",
    "review_date": "13 septembre 2020",
    "writer_pseudo": "victoria serra",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Brillant, délirant  le duo Darmon / Cohen au top !!! Scénario original avec plus de rebondissements par rapport à la 1ère saison .. Vivement la 3 Ème 😎😎✌️✌️✌️",
    "review_date": "12 octobre 2020",
    "writer_pseudo": "Stephiehill2710",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "J'ai trop rigolé avec cette série ! Elle est trop bien ! Les acteurs sont supers ! Ça vaut le coup de la regarder !",
    "review_date": "20 janvier 2021",
    "writer_pseudo": "Young Soon Ribeiro",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Franchement elle se laisse regarder tranquillement cette série ! C'est amusant, de bon dialogue, un scénario cool, un bon cast, bonne base pour passer un bon moment en mon sens.C'est pas parfait ça conviendra pas à tous c'est sûr ! il ne faut pas y voir une héritière d'autres séries du style, si vous chercher à comparé en la regardant vous y trouverez pas votre bonheur.A regarder sans attentes particulière :D!",
    "review_date": "11 septembre 2020",
    "writer_pseudo": "Spook Julou",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Bonjour aujourd'hui je me suis retrouvé devant une série que je ne connaissais pas.Ma femme sur Netflix regardant family business.En vacant à mes occupations et regardant cette série j'ai tout de suite accrocher en voyant que sa parlait du nord pas loin de chez moi.J'ai très vite vue que c'était une série française mais je suis resté là a regarder épisode par épisode jusqu'à la fin de la saison 2 tellement c'est court.Une série superbe avec beaucoup d'humour j'ai hâte de voir la saison 3 qui j'espère serra plus longue.Laissez vous regardé cette série et vous ne serez pas déçu.",
    "review_date": "19 septembre 2020",
    "writer_pseudo": "Julien Level",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Enfin une série 'comédie'  à laquelle on accroche, vraiment. Les acteurs sont excellents, le scenario dingue, on est pris dans le tourbillon, on en redemande.",
    "review_date": "6 octobre 2020",
    "writer_pseudo": "elise david",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Je me suis régalé devant cette comédie, un Cohen magistral. Drôle, et vraiment drôle, avec de l'action, des intrigues pas toujours visibles à 100 kms. Un pur régal",
    "review_date": "14 octobre 2020",
    "writer_pseudo": "Thibault Emo",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Je commence juste à regarder et on a enfin un combo gagnant d'acteurs et d'actrices juste trop bien dans leurs personnages !Ça fait vraiment plaisir de rire de l'humour français pour changer de nos amis americains (qui sont dans ce style de serie très bon).Ça merite 4*",
    "review_date": "12 septembre 2020",
    "writer_pseudo": "mickss 100",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "une belle surprise, je me sus laissé tenté pour Darmon, au final j'ai pas réussi a décrocher, première saison le samedi, deuxième le dimanche ... vivement la saison 3",
    "review_date": "18 octobre 2020",
    "writer_pseudo": "lolo lolo",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "J'attends la nouvelle saison avec impatience. Cette série m a fait  pleurer de rire.Une serie qui fait du bien au moral.Et le casting Génial, Je crois que c est le meilleur Rôle de Gérard darmon que dire de plus J ADORE",
    "review_date": "13 mars 2021",
    "writer_pseudo": "Jonhny Toto",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "J’ ai tout simplement adoré cette série avec un côté déjanté et absurde qui est joué à merveille par des acteurs très bons.Beaucoup de second degrés et voir toute cette famille embarquée dans ce buisness c’ est un régal.",
    "review_date": "15 septembre 2020",
    "writer_pseudo": "Magali Moynier-diabate",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "L'humorisme et la suspense font un mix très jolie. Les situations sont drole et entretiennent. Cinq étoikes on cinq",
    "review_date": "13 septembre 2020",
    "writer_pseudo": "Salvatore Butera",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Un bon moment tout le long des épisodes. Pleins de rebondissements mais surtout énormément d humour.. du Igor Gotesman quoi !!!!",
    "review_date": "17 septembre 2020",
    "writer_pseudo": "Ornella L",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Excellente série française vivement la saison 3 franchement je l attent avec impatience  tres marrante je recommande a ceux qui veulent passer un bon moment.",
    "review_date": "28 septembre 2020",
    "writer_pseudo": "Jean Mi",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Véritablement drôle. Des comédiens doués. Tout est excellent !Et pourtant je ne suis pas fan de séries françaises. J’espère qu’il y aura encore beaucoup de saisons 😊",
    "review_date": "23 février 2021",
    "writer_pseudo": "William Rnd",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Super série, touchante et drôle. Les acteurs interprètent formidablement leurs personnages. J’espère qu’il y aura saison 2!",
    "review_date": "28 juin 2019",
    "writer_pseudo": "ElaJohnson",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Scenario drôle, maîtrisé, original. Casting parfait, que ce soit Julia piaton, Jonathan cohen, Gérard darmon ou Liliane rovere. Netflix, faites plus de séries comme ça, s'il vous plaît, et plus d'épisodes dans la saison 2✌�✌�",
    "review_date": "29 juin 2019",
    "writer_pseudo": "victorbrami",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Beau casting pour ce Weeds à la sauce du Marais. C'est agréable à regarder, même si il y a des problèmes de rythme dans les premiers épisodes et si le ton de la série, qui navigue entre pantalonnade et comédie dramatique, n'est pas très affirmé. Plusieurs fils narratifs non résolus à la fin de ces six épisodes promettent une suite que l'on espère un peu plus dynamique et un peu mieux écrite. La direction d'acteurs est parfois un peu flottante.",
    "review_date": "28 juin 2019",
    "writer_pseudo": "Marjolaine A.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Déception ! Beaucoup d'attente pour cette série 'Weeds' à la française qui compte dans son casting des comédiens de calibre, mais l'intrigue s'appuie sur des scènes de clichés mélos sentiment-à-l'eau et les gags souvent douteux. Entre les blagues scato, pipi-caca-boudin qui constituent la majeure partie des dialogues, un Gérard Darmon plus fatigué qu'il ne devrait paraître, un Enrico Macias clownesque malgré lui, Jonathan Cohen lui seul ne réussit pas à sauver les meubles. Liliane Rovere si juste et délicieuse dans 'Dix pour cent' est étrangement effacée et n'apporte pas le relief attendu. Tout comme il ne suffit pas d'incorporer un personnage de lesbienne pour être dans le ton d'époque, encore moins subversive. N'est pas Andrea Martel qui le veut ! C'est surtout parce qu'en voulant d'être volontairement trash et déjanté, la série a juste fouillé littéralement dans la bouse pour trouver de l'inspiration.",
    "review_date": "29 juin 2019",
    "writer_pseudo": "Anastasia I",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Hormis quelques répliques amusantes ici ou là, elle manque cruellement d'esprit et de créativité. Tout cela est un peu paresseux, au mieux inégal, et on retrouve parfois dans les scripts des faux airs d'un Weeds à la française... Visiblement, la comédie cherche son ton, entre farce crasse ou satire sociale plus malicieuse.",
    "review_date": "5 juillet 2019",
    "writer_pseudo": "war m",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Affligeant de poncifs et de clichés. Quelques bons acteurs, un scénario qui peut tenir la route, mais quelques personnages dans une caricature telle que dès le second épisode tout intérêt tombe. La scène du début sur la présentation de l'application au comité de sélection, d'une invraisemblance crasse, signait déjà la série. Nous en ressortons déçus car elle avait été bien vendue.",
    "review_date": "29 juin 2019",
    "writer_pseudo": "Sébastien T",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Ils veulent faire les cultes...écriture complètement informative à chaque réplique...Pour faire jeune, ça parle verlant, on se dit 'frère frère' toutes les deux minutes, les comédiens sont tous en égo disproportionné, les dialogues sont par moment d'une vulgarité à toute épreuve...La mayonnaise ne prend pas...Darmon ? égal à lui même, il joue le fatigué depuis 30 ans...",
    "review_date": "14 septembre 2019",
    "writer_pseudo": "Marc L",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Je vais faire simple , une bonne série française comme j’aime , de l’humour , des acteurs au top et du rebondissement, j’ai manger les épisodes en une après-midi , série trop court a mon goût,vivement la saison 2 , mais ci vous avez envie de passer un bon moment détente, n’hésitez pas.",
    "review_date": "30 juin 2019",
    "writer_pseudo": "Colibrey",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "super serie francaise, j`ai accroche du debut a la fin, le casting est parfait. vivement la saison 2",
    "review_date": "30 juin 2019",
    "writer_pseudo": "Tony31",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Une serie accrocheuse , courte et  c'est dommage . Jai malgré tout passée une tres bonne soirée avec la famille Azan :D Drôle",
    "review_date": "30 juin 2019",
    "writer_pseudo": "Morgan R",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Drôle, touchant et surtout parfaitement joué par d'excellents acteurs. Ce n'est pas la série du siècle, mais elle fait beaucoup de bien, j'espère une saison 2",
    "review_date": "29 juin 2019",
    "writer_pseudo": "rubeninho",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Un régal de chaque instant !! C’est tendre,  très drôle et j’ai adoré sans réserve! Une maîtrise incroyable de la comédie avec des dialogues incroyables !! Gérard Darmon au mieux de sa forme tout comme Jonathan Cohen mettent la barre très haute.",
    "review_date": "28 juin 2019",
    "writer_pseudo": "Gotesman W.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Waow! Cette série est à Weeds ce que le flic de belleville est au flic de beverly hills: une hommage complètement raté!! Triste netflix français.« Frère... » je n’ai jamais autant entendu cette expression en si peu de temps et c’est lassant, très lassant.Donc jonathan cohen ne sortira jamais de son rôle de mytho.Gérard Darmon est bien trop vieux pour nous faire rire.Julia piaton inconsistante...Quand à la vieille, elle nous ressort son même rôle que dans 10%; donc aucune suprise.La réalisation ne vaut pas mieux qu’une vidéo youtube, c’est très mauvais: igor gotesman avait déjà signé une belle bouse avec five: vraiment étonnant qu’on l’ai rappelé pour en pondre une nouvelle.Aussi pathétique que plan coeur de noémie saglio!!Une comédie sans rythme est forcément ratée.Même les acteurs s’ennuient, et nous avec.Décidément les séries françaises NETFLIX : pas une pour rattraper l’autre.",
    "review_date": "29 juin 2019",
    "writer_pseudo": "renoirdenoir",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Un chef d'oeuvre, dans le Marais, en plein centre de Paris, la série s'attarde sur le quotidien de la famille Hazan qui tient une modeste boucherie. Après je n'en dirai pas plus pour pas vous divulgacher mais sachez que cette série est une petite, les acteurs sont géniaux, le cadre parfait et l'ambiance génial.Entre fous rire et moment émouvant avec même parfois des pointes d'émotions touchantes...Bref, cette série à tout pour plaire et vous fera passez d'excellents moments seul ou en famille.",
    "review_date": "28 juin 2019",
    "writer_pseudo": "Clovis C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Des épisodes courts et hilarants, de bonnes performances d'acteurs, une idée originale, un crescendo dans l'action. On veut savoir comment ça va finir parce qu'ils vont de Charybde en Scylla à chaque épisode.Le seul regret: l'usage du mot 'frère' à outrance qui finit par taper sur les nerfs! La production: allo !On attend néanmoins la saison 2",
    "review_date": "7 juillet 2019",
    "writer_pseudo": "surfnblue",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "et benh belle surprise ..le casting est vraiment top et tout le casting ,les personnages sont droles et attachants, c est bien realisé je trouve..apres c clr que 6 episodes passent super vite mais c est parce que c est bon et parce qu on les enchainent",
    "review_date": "30 juin 2019",
    "writer_pseudo": "codi985",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Premier épisode très sympa, Darmon s’est un régal les autres acteurs aussi. Hâte de voir la suite. Déjà un peu déçu de seulement six épisodes pour une première saison mais bon ! Première prod fr Netflix qui semble à la hauteur enfin !NB : après avoir vu la série entièrement, drôle et divertissante je recommande ! Hâte d’une saidon prochaine en espérant que cela ne prenne pas 1 an... 6 mois ce serait bien avec 6 épisodes de 27... Sinon 8",
    "review_date": "2 juillet 2019",
    "writer_pseudo": "Vanden",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "un premier épisode qui m’a bien fait rire ... la suite devient très lourde... quelques bonnes idées mais des scènes très inégales. dommage",
    "review_date": "29 juin 2019",
    "writer_pseudo": "Frederic H",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "C'est très fort les frères !! faudrait compter le nombre de fois où il y a le mot frère x) mais mis à part ce détails franchement c'est une bonne première saison ! le duo Jonathan Cohen Gérard Darmon fonctionne à merveille ! bref je conseille cette série ;)",
    "review_date": "29 juin 2019",
    "writer_pseudo": "KP P",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Très très fort ! Rien à voir avec les série sur la beuh de Chuck Lorre là où tout est exagérer, top!",
    "review_date": "29 juin 2019",
    "writer_pseudo": "David P.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Netflix propose ici une des meilleurs séries françaises avec Plan Coeur. C'est une bombe d'humour et de rigolade. Je le conseille à tout le monde.",
    "review_date": "28 juin 2019",
    "writer_pseudo": "Nicolas S.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Après 3 épisodes j'ai arrêté le massacre ! Franchement les acteurs sont bons mais là mise en scène et le scénario franchement zéro.L'idée de base est bonne mais pas bien exploitée.je m'attendais à une série de qualité puisque produit par netflix mais non malheureusement ! Les séries françaises pas pour moi et c est dommage on a dix ans de retard sur les autres pays.",
    "review_date": "30 juin 2019",
    "writer_pseudo": "Ana D",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Une série sympatoque avec pas mal de suspens, des bons moments de rires et des acteurs qui jouent plutôt bien. On arrive à être embarqué dans cette histoire de cette famille et de ce business. Il y a pas mal de messages positifs derrière ces épisodes tout de même",
    "review_date": "29 juin 2019",
    "writer_pseudo": "tisma",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Consternant ! Les acteurs , hormis Jonathan Cohen qui est insupportable et en fait des tonnes, sont formidables, et c’est bien la seule force de cette série .Pour le reste, c’est juste ennuyeux, soporifique... pas transgressif du tout et on s’ennuie ferme. A quand une bonne série française sur netflix ?!",
    "review_date": "4 juillet 2019",
    "writer_pseudo": "eqfin",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Un chef-d'oeuvre!!???Non, mais vous voulez rire, c'est une bouse internationale!Heureusement que Gérard DARMON que j'adore relève ce faible niveau.Aucune originalité, aucune finesse et c'est très très mal joué !A fuir, quelle horreur!",
    "review_date": "31 juillet 2019",
    "writer_pseudo": "André A",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Al'image de l'acteur Darmon, cette série ne présente aucun intérêt et j'ai arrêté avant la fin même du premier épisode. Dommage pour Julia Piaton que j'aime bien. Netflix ne brille pas par cette pseudo comédie ratée. En attendant je déconseille vu le niveau.",
    "review_date": "29 juin 2019",
    "writer_pseudo": "Alexandre Goldfarb",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Casting communautariste et donc discriminatoire par rapport aux comédien n'appartenant pas à la bonne élite.",
    "review_date": "1 juillet 2019",
    "writer_pseudo": null,
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Et bien c'est vraiment vraiment vraiment pas ouf. Je m'attendais pas à grand chose si ce n'est une petite série sympa à regarder mais c'est à peine ça. L'histoire est très basique mais c'est pas le plus grave, on trouve quand même quelques clichés dont on pourrait se passer et il n'y a rien de surprenant dans le sénar, tout est super attendu et parfois décevant. Même les acteurs que j'adore en général ne sont pas au niveau je trouve. Je pense que la direction d'acteurs n'était pas très bonne et ils n'expriment pas leur talent comme ils devraient. Bref on est très loin du chef d'oeuvre comme l'ont dit un ou deux commentaires et vous pouvez tout à fait vous passer de cette série malheureusement, car c'était très prometteur et ça reste une bonne chose de faire des projets comme celui-là en France.",
    "review_date": "29 juin 2019",
    "writer_pseudo": "Simon D",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "A part quelques répliques ou situations un brin amusante, Family Business est très en deçà de la qualité à laquelle on pouvait s'attendre étant donné la distribution. Le scénario n'est ni original, ni crédible, ni drôle. Jonathan Cohen recycle, en moins bien, son personnage de Serge le mytho, Darmon son personnage de râleur. La série est le croisement entre Weeds (trafic d'herbe) et Starbuck (la famille de bouchers) auquel on aurait rajouté quelque clichés. Quel déception. Autant dire que la saison 2 n'est pas attendue de mon côté...",
    "review_date": "4 janvier 2020",
    "writer_pseudo": "20centP",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Il y a longtemps que je n'avais pas vu un tel navet; CA doit zyre difficile de faire pre. tout est mauvais dans cete serie rien a garder le pire du pire.",
    "review_date": "2 juillet 2019",
    "writer_pseudo": "Dogen",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Humour à l'arraché, personnages excessifs et caricaturaux, histoire simplette, j'ai zappé dès la fin du 3ème épisode.",
    "review_date": "7 juillet 2019",
    "writer_pseudo": "RFO89",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Nulle et lourd . Après avoir tenu l’épisode 1 en intégralité, regarder le deuxième en entier a relevé pour moi de la mission impossible",
    "review_date": "6 juillet 2019",
    "writer_pseudo": "jfwittmetz",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Mal filmé, mal joué, dialogues pauvres et surtout d'une grossièreté facile, commune, qui handicape les scènes plus qu'elle ne les sert. Clichés désuets sur une communauté de Paris, sur des religions, des individus qui sont supposés devoir donner de l'épaisseur aux personnages. Celle-ci est inexistante. En fait rien de bon n'existe dans cette série qui ne ressemble qu'à un vaste assemblage de vidéos snapchat.",
    "review_date": "29 juin 2019",
    "writer_pseudo": "Frédéric V",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Qui a réussi à regarder ce truc plus de 10 minutes ?Mon dieu... priez pour le cinéma :-)Suis-je la seule à être incapable de regarder ce genre de ... de... heu... de ... non, ça n'est pas un film...",
    "review_date": "2 juillet 2019",
    "writer_pseudo": "Dorothée A",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Bonjour, Serie ultra communautaire très excluante, pas très bien écrite ni très bien jouée qui nous raconte surtout 3 choses: Darmon est vieux, Enrico Macias n'est pas acteur et le réalisateur Gotesman est mauvais. La série se regarde à peu près tout du long mais sans vraiment rire ni pleurer jusqu'à l'épisode 6, qui finit la saison comme une grosse bouse, aucun intérêt, plus d'idées, des 'méchants' d'une nullité affligeante, des clichés en veux-tu en voila et des twists sans surprise. Je ne parle même pas des dialogues, entre le 'parler djeun's' et le parler 'hébreu', on ne comprend pas la moitié des dialogues. Après moi j'aime bien Jonathan Cohen depuis 'Bloqués' et je ne serais pas étonné que certains dialogues de la série soient des impros mais bon, ça ne sauve pas cette série.",
    "review_date": "5 juillet 2019",
    "writer_pseudo": "tom t.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Une série qui aurait pu être drôle et réussie sans tant de maladresse autour d’un melting pot échoué:Est-il nécessaire de représenter les deux seuls jeunes hommes « arabes » (dont on ne sait bien évidemment pas de quelle origine ils sont, leur seul office étant d’être les « rebeu » de service) comme un délinquant d’une part, et un débile, forcément, un chauffeur Uber, d’autre part? Bonjour les clichés du « bongnoule »! Il est temps d’évoluer! Quelle grotesque caricature !",
    "review_date": "30 juin 2019",
    "writer_pseudo": "Leatitia J",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Lourdeur, vulgarité, manque d'originalité. À de demander qui sont les auteurs des critiques spectateurs dithyrambiques qu'on retrouve ici.",
    "review_date": "30 juillet 2019",
    "writer_pseudo": "Antoine B.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Je crois que c'est la première fois que je suis surpris par une série télé française. Les acteurs sont bons et le casting colle parfaitement à la situation. de manière général les personnages sont assez attachants. on ne s'ennuie pas et le rythme est assez soutenu et j'irai même jusqu'à dire que que j'ai rigolé quelques fois, ce qui est assez rare d'habitude. Bon après je ne vais pas dire que tout est parfait mais dans l'ensemble c'est réussi. il y a quelques défauts mais ça fait plaisir de voir que l'on peut encore produire de bonnes choses chez nous. je suis d'ailleurs assez étonné de voir que le sujet principal et plutôt tabou mais mis à l'écran quand même. Malgré quelques imperfections j'ai hâte de voir la saison 2. 12/20.",
    "review_date": "13 septembre 2019",
    "writer_pseudo": "Aulanius",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Seulement 6 épisodes, ce qui est bien trop court pour le développement de la série. Cependant, chaque moment d’émotion est juste, sans être transcendant on passe un agréable moment. Grâce à un casting remarquable, en particulier Jonathan Cohen, Darmon et Enrico Macias. Boulevardducinema.com",
    "review_date": "9 mai 2020",
    "writer_pseudo": "Jonathan P",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "J'adore Jonathan Cohen, j'adore Gérard Darmon, j'adore le concept et le timing de cette stoner comedy... mais pourquoi ce format court pour ces seulement si 6 épisodes et pourquoi ai-je l'impression de regarder l'équipe de France quand elle joue pour gagner et qu'elle ne gagne pas ? So french ? Allez, tout se jouera en seconde saison, on y croit.",
    "review_date": "29 juin 2019",
    "writer_pseudo": "L C",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Une très bonne première saison qui donne envie de voir la suite. Comme cela touche à la communauté juive, les références peuvent ne pas être connu de tous et plaire mais pour ma part, c'est réussi.",
    "review_date": "28 juin 2019",
    "writer_pseudo": "Matthias G",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Pas souvent drôle, un peu tiré par les cheveux niveau scénario,... malgré les efforts des acteurs, on peine à s'enthousiasmer à chaque nouvel épisode... on s'attend à chaque fois à pire. En même temps l'avantage quand on s'attend au pire c'est que quand c'est moyen on est content !...",
    "review_date": "4 juillet 2019",
    "writer_pseudo": "LongJohnHoly",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Très bonne série sans prise de tête. C'est frais, bien joué avec un bon casting où je me demande comment E. Macias a accepté ce rôle, le rôle de sa vie ! Allez saison 2...       ----Juillet 2019----  La sison 2 est aussi symphatique que la 1er , on attend la suite avec impatience!   ----Septembre 2020----",
    "review_date": "31 octobre 2020",
    "writer_pseudo": "CrackO DingO",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Série drôle et touchante, avec de courts épisodes qui se laissent très facilement se regarder. Vivement la saison 2",
    "review_date": "2 juillet 2019",
    "writer_pseudo": "Valentino T",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Quand vous avez regardé la série de Gad Elmaleh, vous vous attendez au pire...  Et quelle bonne surprise ! Alors oui, il faut être sensible à l’humour pied noir, il faut aimer Darmond et Enrico , avec le zest décalé qui font le charme des comédies française actuelles. Perso j’ai adoré et je ne suis pas le seul. Bravo aux comédiens et à la réalisation ,  on en redemande.",
    "review_date": "3 juillet 2019",
    "writer_pseudo": "Gary G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "L'affiche était pourtant alléchante avec cette distribution prometteuse, la bande-annonce savamment montée promettait une série drôle, piquante, audacieuse... mais au final, quel ennui ! Faiblesse des dialogues, rythme lourdingue, rebondissements ultra-prévisibles, communautarisme convenu... il faut s'accrocher pour aller au bout des 6 épisodes et vite penser à autre chose, car cette 'série' n'a guère mieux à offrir que sa promesse, non tenue.A quand une création française de qualité sur Netflix ?",
    "review_date": "3 juillet 2019",
    "writer_pseudo": "Guillaume V.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Mortelle , vachement drôle et a la fois émouvant par momentJe conseille Je regrette quelque moment trop court je pense que la série aurait pu être poussé encore plus",
    "review_date": "28 juin 2019",
    "writer_pseudo": "Mariusbachy",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Une série amusante, on rigole devant des scènes comiques et des dialogues qui le sont tout autant. Le casting est parfait et j’aime tout particulièrement Joseph (Jonathan Cohen). On se laisse prendre dans l’histoire et on passe un agréable moment.",
    "review_date": "6 juillet 2019",
    "writer_pseudo": "Hugo M.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Très bonne série que j’ai dévorée, j’apprécie beaucoup ce format avec des épisodes de moins de 30 minutes. Les acteurs sont bons et les personnages attachants, l’humour fait souvent mouche. J’attends la saison 2 avec impatience",
    "review_date": "2 juillet 2019",
    "writer_pseudo": "Z20050518220138647649467",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Super série addictive avec des acteurs au top. C’est bien joué et bien réalisé. Hâte que la saison 2 arrive !",
    "review_date": "5 juillet 2019",
    "writer_pseudo": "Barroul",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Vraiment décevant...Des acteurs qui en font des tonnes dans le parler djeune.(On se croirait chez Hanouna en moins bien, c'est dire...)Les comédiens plus anciens un peu perdus (Darmon...)Un scénario plat et inintéressants....Netflix et la France c'est pas encore ça....",
    "review_date": "3 juillet 2019",
    "writer_pseudo": "Pno",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "C’est drôle et décalé, c’est servi par de bons acteurs en grande forme... que demander de plus !! Ah si un peu plus d’épisodes, 6 c’est peu..",
    "review_date": "30 juin 2019",
    "writer_pseudo": "sam_eclate",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Génial! Les 2 premiers épisodes sont bien, sans  .. par contre la suite est juste exceptionnelle... j’ai rarement rigolé autant.. de purs talents au service d’un excellent scénario, ça en fait l’une des meilleures séries actuelles.. on regrettera juste de finir cette saison aussi vite",
    "review_date": "3 juillet 2019",
    "writer_pseudo": "Clem7522",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Une famille juive du Marais tient une boucherie qui dépérit. La faute aux satanés véganes, se plaint le père. Aussi entreprend-on de transformer la boucherie en beucherie, c’est-à-dire un endroit où, en toute légalité, on pourra vendre du cannabis. Mais entre les merguez et les joints, il y a tout un projet complètement fou, qui risque à tout moment de partir en fumée. C’est drôle et pétillant, presque génial, les dialogues font mouche, les acteurs, Jonathan Cohen et Gérard Darmon en tête, sont extraordinaires. Bref, avec ou sans cannabis, on «trippe au boutte» comme on dit au Québec. Un seul regret, « Family Business » ne compte que six épisodes pour la première année. On espère bien fort qu’il y aura au moins une deuxième saison et que les épisodes seront plus nombreux. Car ce coup d’essai est formidable.",
    "review_date": "8 juillet 2019",
    "writer_pseudo": "Paul Roux",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Super HighOui, je fais référence à cette série affreuse avec Kev Adams sortie il y a deux ans, mais contrairement à celle là, Family Business est une vraiment bonne série. Qui n'essaye pas d'être absolument borderline et impertinente, mais seulement de raconter la vie de gens normaux qui seront amenés à vendre de la drogue. De un, je trouve que la drogue est rapidement mais bien amené dans la série, ce qui pouvait sembler compliquer au premier épisode, de deux, la série à l'inverse de beaucoup trop de série Netflix actuelle, ne s'étire pas sur treize épisodes de quarante cinq minutes inutilement, la série va droit au but, ce qui fait qu'on ne s'ennuie jamais. De plus l'intrigue est bien mené et offre la possibilité d'une saison deux sans qu'elle soit forcément nécessaire.Le casting est génial, Gérard Darmon est à la fois aigri et touchant, Jonathan Cohen garde son génie comique mais sait aussi jouer des scènes plus dures (voir le final de Serge Le Mytho, démentiel), et tous les autres forment un groupe très divers, composé de clichés mais qui sont tous suffisamment développés pour ne pas se limiter à ça.Bref, Family Business c'est une bonne série, qui se consomme vite et sans douleur, et si saison deux il y a, alors je verrais.",
    "review_date": "2 juillet 2019",
    "writer_pseudo": "RamiValak",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Excellente j'ai adoré cette mini série avec une histoire originale.c'est bien joué, de bons dialogues, des actrices et acteurs investis;jonathan cohen l'acteur très en vogue est très bon face à DARMON .J'ai trouvé également julia PIATON très à l'aise dans un rôle comique.  Ma préférence va quand même à liliane ROVERE, la grande mère, que j'ai découverte dans la série 10 pour cent. égale à elle mêmeune série sympatoche",
    "review_date": "17 juillet 2019",
    "writer_pseudo": "conrad7893",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "A mourir de rire. Aussi réussie que Holly Weed,  je ne peux pas m'empêcher de comparer les deux séries. Des acteurs qui jouent super bien sans jamais trop en faire. C'est parfaitement maîtrisé avec un montage qui met tout en valeur, on rie ça fait du bien. Je conseille vivement;",
    "review_date": "6 juillet 2019",
    "writer_pseudo": "Arlette et les mécanos",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Original, Très drôle, vraiment bien joué ! Je trouve cette série génial et j’espère qu’elle va durer plusieurs saisons !",
    "review_date": "7 juillet 2019",
    "writer_pseudo": "Jujupac26",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Vraiment très sympa et drôle mais un peu décevant sur la fin. Sinon les acteurs sont vraiment très bons et ça fait plaisir de voir qu'en France on sait faire autre chose que des comédies avec Christian clavier",
    "review_date": "3 juillet 2019",
    "writer_pseudo": "Matteo C.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "GENIAL tout est bon dans le cochon!!!! non sérieux , les acteurs au Top! l intrigue , meme la musique , il fallait oser ! ils l ont fait ! A VOIR et je pense a REVOIR",
    "review_date": "30 juin 2019",
    "writer_pseudo": "Anne M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Pas mal. Cette série se laisse regarder, même si elle ne casse pas des briques elle se laisse regarder sans problèmes. L'idée de base est cool.",
    "review_date": "12 janvier 2020",
    "writer_pseudo": "Indominus 0",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Une série vraiment très sympa, des acteurs au top et une histoire entraînante. Le tamdem Darmon/Cohen en père et fils marche du tonnerre et on ne s'en lasse pas. Niveau décors c'est classique (beaucoup de scène en intérieur, ce qui ne nous donne pas spécialement de beaux plans d'extérieur). Le seul bémol serait qu'à certains moments les épisodes ont quelques longueurs et on peut commencer à s'ennuyer. À part ça, la série est vraiment prometteuse et j'espère que les défauts de la saison 1 seront corrigés dans la potentiel saison 2.",
    "review_date": "5 août 2019",
    "writer_pseudo": "Clem D",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Excellente série, bravo aux acteurs une vraie réussite, drôle, bien joué, surprenant ! Vivement la saison 2.",
    "review_date": "30 juin 2019",
    "writer_pseudo": "craw",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Une très belle réussite cette série avec une brochette d'acteurs et actrices investis.Jonathan cohen cet acteur très en vogue me fait énormément rire, julia Piaton très comique dans ce rôle . j'ai un faible pour liliane rovere que j'avais découverte dans la série 10 % .Un scénario original , de bons moments de rigoladesj'ai adoré",
    "review_date": "7 juillet 2019",
    "writer_pseudo": "conrad7893",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "une comédie distrayante qui ne révolutionne pas les séries mais fait passer un moment sans prise de tête.PLV : les acteurs sont à fond",
    "review_date": "15 août 2019",
    "writer_pseudo": "bsalvert",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Une entrée en matière qui vaut le coup d'œil, au moins pour la seule présence de Johnathan Cohen. Dans son style très caractéristique, il arrive à porter la série presque à lui tout seul, bien aidé par des seconds rôles plutôt tordants aussi. L'histoire ménage pas mal de suspense, et de grands moments de rigolades, autant par les dialogues que par les situations.",
    "review_date": "22 septembre 2019",
    "writer_pseudo": "Xavi_de_Paris",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Les medias defoncent cette serie qui pour moi est fraiche et tres bien joué,c est rytmé et tres marrant.Saison svp 😉",
    "review_date": "2 juillet 2019",
    "writer_pseudo": "Jean-michel L.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Original, dialogue cru et loufoque voir déjanté, c'estbien joué, mention spéciale pour Jonathan Cohen, quelques scènes qui resteront cultes, moi j'adore , j'espère qu'il y aura une saison 2.",
    "review_date": "6 juillet 2019",
    "writer_pseudo": "Ludovic B.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Créée, écrite et réalisée (presque entièrement) par Igor Gotesman, Family Business ne décollera jamais pour proposer le produit de qualité qu’elle nous fait miroiter. Réunir Jonathan Cohen et l’excellent Gérard Darmon en père et fils foncedés promettait du lourd. Or si les deux se confirment très bons acteurs, les pauvres se roulent un script bas de plafond, qui jamais ne leur permettra de se percher sur une comédie efficace.",
    "review_date": "4 juillet 2019",
    "writer_pseudo": "L'Info Tout Court",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Après un début plus que timide et même assez ennuyeux, la série ne décolle vraiment qu’en fin de second épisode et là, on prend plaisir à suivre les aventures de ces pieds nickelés débutants. Les protagonistes sont sympas, aussi bien les principaux (Jonathan Cohen et Gérard Darmon en tête) que les seconds rôles (les deux déjantés Clémentine et la chef de gang), les sous-intrigues cocasses (la grange située juste à côté des gendarmes) et les situations aussi bien rocambolesques qu’incongrues. On lui laissera donc une seconde chance en espérant que la saison 2 démarre sur les chapeaux de roue !",
    "review_date": "28 septembre 2019",
    "writer_pseudo": "Vinz1",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Après un début plus que timide et même assez ennuyeux, la série ne décolle vraiment qu’en fin de second épisode et là, on prend plaisir à suivre les aventures de ces pieds nickelés débutants. Les protagonistes sont sympas, aussi bien les principaux (Jonathan Cohen et Gérard Darmon en tête) que les seconds rôles (les deux déjantées Clémentine et la chef de gang), les sous-intrigues cocasses (la grange située juste à côté des gendarmes) et les situations aussi bien rocambolesques qu’incongrues. On lui laissera donc une seconde chance en espérant que la saison 2 démarre sur les chapeaux de roue !",
    "review_date": "30 décembre 2019",
    "writer_pseudo": "Vinz1",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Très difficile en matière de séries françaises - je me tourne plutôt vers les anglo-saxonnes ou américaines - je dois dire que j'ai été agréablement surpris. Tout d'abord, ceux ici qui la compare avec Weeds ou Breaking Bad font fausse route. Elle n'a pas la prétention de réinventer un thème éculé. Cela dit j'ai ri ; souvent. Oui c'est assez gros mais ça fonctionne bien. Darmon fait du Darmon et si l'on aime Gérard on est rarement déçu. En résumé, quand on est bon public en matière d'humour (genre très compliqué à maîtriser) on regarde cette série avec un certain plaisir. Un petit biscuit sucré après avoir souffert devant la très bonne série 'When they see us' !",
    "review_date": "4 juillet 2019",
    "writer_pseudo": "Larudakoté",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Surprise ! Je ne la sentais pas du tout cette série, vu que Netflix est souvent créateur d'ennui.Mais la mise en scène est OK. Ce qui est un gros à digérer c'est qu'il compte sur la légalisation du cannabis.Mais, bon... les dialogues sont marrants et pertinents donc ça se regarde bien.Mais à partir de l'épisode 6: ça devient n'importe quoi.",
    "review_date": "4 juillet 2019",
    "writer_pseudo": null,
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Drôle, intelligent, bien écrit, casting parfait, 2 révélations : la folle furieuse nympho (Louise Codelphy) et le « frère » Olivier Rosenberg, un peu gauche mais toujours là pour ses potes de toujours !",
    "review_date": "11 novembre 2020",
    "writer_pseudo": "David Zarka",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Me suis éclaté du début à la fin, les personnages sont vraiment attachants, pas de violence sans drôlerie, une fin qui nécessite une suite parce que pas vraiment boulcée. Je reviendrais mettre une étoile selon la fin de la deuxième saison si deuxième il y a. J'ai hâte!",
    "review_date": "23 juillet 2019",
    "writer_pseudo": "jb v.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Quant jhe m'installe pour commencer une série et que je regarde tous les épisode d'une traite, c'est que pour moi c'est une pépite. Apres Hollyweed, encore une excellente bonne série française sur le theme du cannabis, avec un casting en or, certains acteurs m’étais inconnus, mais bon sang qu'est ce qu'ils jouent tous bien. Le seul petit point négatif que je mettrais a la saison 1 c'est qu'elle est trop courte et que ça hype trop pour les future saisons. vivement la suite. merci netflix france.",
    "review_date": "29 juin 2019",
    "writer_pseudo": "gab09",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Sympa, divertissant, quelques bonnes sorties. Gérard Darmon est excellent dans son rôle, bien aimé aussi Jonathan Cohen. J'ai trouvé Enrico Macias un peu moyen en revanche. J'ai passé un bon moment en regardant cette série, je m'attendais pas à rire autant au départ.",
    "review_date": "6 juillet 2019",
    "writer_pseudo": "Laurent",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Quelle surprise cette série !! Un humour décalé vraiment maitrisé et des acteurs de fous. Pour tous ceux qui apprécient l'humour absurde et les bonnes répliques, cette production Netflix est une vraie pépite. Vivement la saison 2 !",
    "review_date": "7 juillet 2019",
    "writer_pseudo": "Julien C",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Une série cool et drôle avec des acteurs au top un format court de 6 épisodes, un rythme cool.J attend avec impatience la 2eme saison",
    "review_date": "2 juillet 2019",
    "writer_pseudo": "Brice C",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Une série largement imparfaite, au regard de certaines scènes vite écrites, certains persos pas au niveau, et de quelques faiblesses scénaristiques... Mais en parallèle, il y a vraiment qlqch de rafraichissant dans cette série, de l'humour qui bien que distillé de manière inégale, est dans l'ensemble bien présent, et pas lourdingue... Bref, ça aurait pu être mieux, mais j'ai malgré tout passé de bons moments à regarder cette série.. 3,5/5",
    "review_date": "3 juillet 2019",
    "writer_pseudo": "Benjamin L",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Premier truc qui fait peine: pourquoi appeler une série française 'Family Business' ? 'Affaire de famille' veut dire exactement la même chose. J'imagine que pour quelqu'un qui a une aussi mauvaise maîtrise de l'anglais que les personnages supposément anglophones de la série, ça sonne cool et djeuns.Deuxième truc qui fait peine: ils expliquent toutes les blagues qui auraient pu être drôles. Ca se voit très fort qu'ils prennent leur public pour des abrutis. Exemple:     spoiler:     la scène du restaurant où le personnage principal invite Macias à se joindre à eux pour le repas. Macias refuse, le perso principal précise 'je vous invite'. Plan suivant, Macias est à table avec eux et commande tous les plats les plus chers. Ca aurait pu faire sourire, mais boum voilà que le gros lourdaud précise 'ah ben tu l'as invité, et il en profite pour charger l'addition !'. Heureusement que t'es là, on avait pas compris, merci Gérard Evidence.. Et ça arrête, dès qu'il y une blagounette, un personnage doit expliquer pourquoi c'est drôle.Troisième truc qui fait peine: le perso principal a 40 ans et parle comme un gamin de 15 ans à grands renforts de 'wam' etc... D'ailleurs, sa copine doit avoir 25 ans. Ce qu'elle trouve à ce personnage idiot, paresseux, égoïste, égocentrique, ingrat, mythomane, tête à claque et arrogant, on ne le saura jamais.Quatrième truc qui fait peine: l'accent anglais de Julia Piaton.J'arrête l'énumération parce que j'en finirai jamais. Le casting ça va, à part le perso principal qui ânonne. Les gags c'est du prout-pipi-cannabis (d'ailleurs ils arrivent à se sentir obligés de nous expliquer une blague de pet, incroyable, même Bigard aurait pas osé). Ca pue le jeunisme, c'est beauf et stupide. J'ai réussi à me taper la série en la laissant en arrière plan en faisant autre chose.",
    "review_date": "4 mai 2020",
    "writer_pseudo": "zamozamo",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Du vu et revu dans le genre mais la série tient la route, et c'est presque impossible de ne pas la 'binge watcher'. Les acteurs prennent plaisir à jouer et ça se voit, cependant un peu trop de cliché et de 'bien-pensance' constaté.",
    "review_date": "3 juillet 2019",
    "writer_pseudo": "Anthony L",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Enfin une série française qui m'a bien fait marrer par son excentricité.J'aime déjà beaucoup Jonathan Cohen à la base, là j'ai adoré son rôle.Un seul défaut : série trop courte!",
    "review_date": "10 août 2019",
    "writer_pseudo": "alex1287",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Très bonne surprise et je le pense vraiment surtout qu'en général je ne regarde pas trop les séries françaises que je trouve mal jouées. Mais là, je suis emballée, les acteurs, les dialogues et l'intrigue séduisent tout du long. J'attends la suite avec impatience,",
    "review_date": "29 juin 2019",
    "writer_pseudo": "negussa",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "'La vérité si je vends de la weed' aurait été un titre beaucoup plus adapté.Le scénario sans surprise, le jeu poussif à la limite du supportable, le casting cliché et caricatural, la réalisation d'un autre temps resté scotché au XX éme siècle, le montage digne d'Hélène & les garçons, les décors cheap, les guest qui font pitié...Rendez moi les précieuses minutes que j'ai perdu devant ce vide intersidéral!Il fallait s'y attendre en même temps, mais j'ai quand même voulu tenter.J'ai regretté.",
    "review_date": "13 octobre 2019",
    "writer_pseudo": "critik02",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Une série très marrante et divertissante menée par l'excellent Jonathan Cohen et Gérard Darmont. Je recommande vraiment ce format très sympathique d'épisodes marrants et divertissants d'une trentaines de minutes.",
    "review_date": "10 juillet 2019",
    "writer_pseudo": "Pierre L.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Très bonne série, j’ai passé un excellent moment. Ca fait plaisir de voir Jonathan dans une série. J’attend la suite avec impatience!",
    "review_date": "8 juillet 2019",
    "writer_pseudo": "Cédric M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Super série française, j'ai beaucoup aimé. Dommage qu'il n'y ai que 6 épisode dans la saison 1! J'ai hate que la suite sorte",
    "review_date": "7 juillet 2019",
    "writer_pseudo": "Eva K",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "L'une des meilleurs séries françaises que j'ai vu ! Très bonne série avec de bons acteurs et une histoire très bien ficelée. Il y a de l'action, de l'humour, de l'amour c'est juste top.",
    "review_date": "1 juillet 2019",
    "writer_pseudo": "Jean-Guillaume R",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Vraiment mauvais. Je pensais enfin tenir une bonne série française d'humour avec un super casting, le légendaire Darmont et l'étoile montante Jo Cohen qui m'a fait mourir de rire plus d'une fois, mais là c'est plat, nul, prévisible, et extrêmement lourdeaux. Le scénario est clairement nul à chier y'a pas d'autres mots (je repense à cette scène ou la fille du ministre leur parle du projet de loi, incroyablement terrible à regarder). Et le pire c'est que personne ne joue bien... Passez votre chemin",
    "review_date": "12 juillet 2019",
    "writer_pseudo": "Wawawawa W",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Franchement c'est lourd sa mère.Drôle sans prise de têteLes acteurs me font rire, le thème est bien choisi. Sérieusement rien à redire comparé aux autres séries française c bien",
    "review_date": "30 juin 2019",
    "writer_pseudo": "raffy95540",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Très drole, scénarios vraiment chouette, un Jonathan Cohen qui incarne son rôle à merveille.On attend la suite avec impatience !",
    "review_date": "30 juin 2019",
    "writer_pseudo": "QuentinBogaert",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Franchement drôle, Gerard Darrmon est au Top, une excellente série qui j'espère nous permettra un jour d'avoir une seconde saison",
    "review_date": "13 avril 2020",
    "writer_pseudo": "John d",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Super Série Française par Netflix ! Humour garanti et bons moments ! Terminée en un week-end, on recommande vivement !",
    "review_date": "2 juillet 2019",
    "writer_pseudo": "Marion Lisa M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Enfin une mini série française qui relève le niveau !Quel pied de voir Darmon dans un autre genre, perdu au milieu d’un joyeux bordel d’acteur. Ne passez pas à côté !",
    "review_date": "12 juillet 2019",
    "writer_pseudo": null,
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Vraiment une bonne surprise. Un Jonathan Cohen comme on l'aime, un Gérard Darmon et un Enrico Macias exceptionnel. Ce n'est pas non plus un chef d'oeuvre et le scénario et les personnages méritent d'être un peu plus approfondis. Agréable à regarder j'attends la saison 2.",
    "review_date": "30 juin 2020",
    "writer_pseudo": "Boumpetard",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Série comique française sur netflix très bonne surprise on rigole beaucoup. Les personnages jouent vraiment bien ô se régale vivement la saison 2",
    "review_date": "23 juillet 2019",
    "writer_pseudo": "Vinz L",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Une série rafraîchissante. Quelques faiblesses, quelques longueurs mais les personnages sont attachants et il me tarde la suite pour les découvrir davantage. Un bon moment",
    "review_date": "6 juillet 2019",
    "writer_pseudo": "Sandrine V",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Intrigue originale, bon dosage de l’humour et acteurs géniaux! Mention spéciale pour Enrico Macias qui m’a fait bien rire. Merci Igor Gotesman",
    "review_date": "29 juin 2019",
    "writer_pseudo": "dayajoe",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Une bonne série, sans prétention ni prise de tête. Un gros casting pour tenir la route lors de ces épisodes entraînants (et de courte durée).",
    "review_date": "13 octobre 2019",
    "writer_pseudo": "Stn'K",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Netflix nous propose une mini série française réussie ! Ça change des séries US, je recommande pour qui veut partir à l'aventure durant ces 6 épisodes de folie de la saison 1",
    "review_date": "9 juillet 2019",
    "writer_pseudo": "Younes S.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "jai decouvert cette serie par hasard...jai regardé d un trait...de bons acteurs....oui il y a des clichés.....on rigole de tout...des juifs des musulmans des lesbiennes des politiciens....bref moi jai bien aime...un melange de weed et kaboul kitchen....une serie francaise sympa a voir ...a suivre poir la saison 2 j espere",
    "review_date": "3 juillet 2019",
    "writer_pseudo": "Manu T.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Série excellente qui prouve que la comédie française de qualité n'est pas morte. Un humour décapant. Jonathan Cohen est indéniablement énorme, et, tous les rôles sont parfaits. Vivement la saison 2.",
    "review_date": "3 juillet 2019",
    "writer_pseudo": "berthold-lys",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Simple touchant et très drôle !!! La critique presse encore une fois larguée par sa condescendance et son manque de connexion avec le réel. C’est simple cette série c est du réalisme dans de l absurde total un contraste qui marche vraiment. Et les acteurs drôles et touchants çà fonctionne !J’ai regardé les 6 épisodes en une soirée",
    "review_date": "2 juillet 2019",
    "writer_pseudo": "Cecino",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "très drôle. tout visionné en une soirée.les acteurs sont drôles ... L'histoire est marrante. Gérard Darmon est super dans cette série",
    "review_date": "7 février 2020",
    "writer_pseudo": "Madalena de Azevedo",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Série franchouillarde qui  vaut le coup d'être vue á cause de Gérard Darmon et si vous êtres fatiguée de votre travail et cherchez à vous détendre sans mettre les neurones à contribution. On passe de bons moments à rires, mais pas de quoi se rouler par terre en riant aux larmes..",
    "review_date": "11 septembre 2020",
    "writer_pseudo": "Daeriss W.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Série très original. Franchement sa détend grave, on rigole Jonathan cohen au top !Les acteurs sont au top !",
    "review_date": "10 septembre 2019",
    "writer_pseudo": "Hugo G.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Série vraiment sympa , d’excellents acteurs, de bonnes répliques. Saison 1 validé en une soirée nous espérons la deuxième",
    "review_date": "30 juin 2019",
    "writer_pseudo": "Laetitia R",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Trés sympa à regarder. Les acteurs sont bons, c'est lèger et plutôt marrant.Pour déconnecter et passer un bon moment.",
    "review_date": "10 juillet 2019",
    "writer_pseudo": "Bruno P.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "A mourrir de rire est une histoire bien pensé impossible de s’arrêter j’attends avec impatience la saison 2!!",
    "review_date": "6 juillet 2019",
    "writer_pseudo": "Matheo G.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Super série française , j'ai beaucoup aimé . C'est vraiment super drôle . Je trouve sa dommage qu'il n'y ait que 6 épisodes ( de 30 min ) ce qui fait que la série est très courte ... Sinon , super série , merci Netflix .PS : j'enlève 1point et demie juste parce que la série est trop courte .",
    "review_date": "15 juillet 2019",
    "writer_pseudo": "Samybgdu31",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Un chef d'oeuvre . Serge Darmon et Jonathan Cohen forme un duo d'exception ... père-fils on y croit a fond. La musique, les acteurs, bref la perfection ! vivement la saison 2 . Le peu de personnes qui critique cette série n'ont pas d'humour c est pas pour vous . J'ai jamais vu une série française a ce niveau de perfection . Certes les personnage sont caricaturaux mais c'est justement ce qui rend cette série unique et drole. J'espere que dans la saison 2 sa ira encore plus loin dans le delire . Toute les personnes a qui j'ai conseiller cette série  ont adoré et de 15 ans a 65 ans .",
    "review_date": "30 juillet 2019",
    "writer_pseudo": "Gabs69",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Super série, acteurs top et notamment Darmon et Cohen sui sont toujours aussi drôles et naturels dans leurs rôles. Scénario inattendu et qui nous tient jusqu’au bout des 6 épisodes, dommage qu’il n’y en ait pas 12!",
    "review_date": "5 juillet 2019",
    "writer_pseudo": "vikelo",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Série très amusante, personnage attachant,  histoire de famille particulière envie de voir la suite.",
    "review_date": "1 août 2019",
    "writer_pseudo": "Yann T",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Très très bonne série, ça se regarde facilement, intrigue parfaite, drôle, amusant..tout de bon pour une série française",
    "review_date": "22 juillet 2019",
    "writer_pseudo": "Tom L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Casting au top, scénario plein d'humour et de rebondissements, ne vous fiez pas à l'avis de la presse et vivement la saison 2 !",
    "review_date": "7 juillet 2019",
    "writer_pseudo": "Antoine E.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Cette saison est juste fantastique, Jonathan Cohen incroyable, ainsi que tout les autres, saison 2 attendue ...",
    "review_date": "12 juillet 2019",
    "writer_pseudo": "Arthur M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Perso, j'ai adoré, super histoire, des rebondissements, les acteurs sont top et hâte de voir la saison 2!!",
    "review_date": "26 juillet 2019",
    "writer_pseudo": "Emmanuelle Muller Wachtel",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Une bonne série avec des comédiens tous excellents. On regarde les aventures de la famille Hazan avec intérêt. Ce n'est pas drôle comme le dit la pub, mais c'est sympa.  Les bémols : - Jonathan Cohen et ses potes qui mettent 'frère' dans leur phrase tous les quatre mots. Lourd.- les méchants (le frère Youssef et la dealeuse allemande) qui sont vraiment des caricatures de n'importe quoi !     spoiler:     Peut-on imaginer un trafiquant qui pique 150 kilos d'herbe et qui en rend la moitié, genre parce que ça se fait pas entre méchants ?!!! Ou alors, c'est de l'humour et je n'ai pas saisi... - des facilités de scénario. Exemple :     spoiler:     Joseph qui ne peut rendre le fric à Youssef lequel lui a promis qu'il le découperait en rondelles s'il ne rend pas dans les délais. Et youpla, on oublie le sujet. Hou hou, les scénaristes, mollo sur la fumette, c'est pas bon pour la mémoire. Faut prendre des notes entre deux tarpés.- le dernier épisode de la saison, grotesque, peu crédible, tellement décevant et trop pipi caca (c'est facile et pas rigolo)On verra la saison 2...",
    "review_date": "15 septembre 2020",
    "writer_pseudo": "brisbane78",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Après l’hilarant Five , Igor Gotesman est de retour pour une série originale NETFLIX. Une série sans prise de tête assez cool. De multitudes de références à son premier film . Après le film Five restera tout de même l’une de mes comédies française préféré. Quelque situations paraisse réelle  grâce à l’excellent jeu des acteurs et un scénario très bien écrit, alors bravo et merci à Igor Gotesman pour rafraîchir ce cinéma français.",
    "review_date": "2 juillet 2019",
    "writer_pseudo": "MOMOSH",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Des acteurs superbes, des scènes grotesques mais tellement jubilatoires un rythme et une justesse dans les transitions c'etait un plaisir. J'en veux encore. Félicitations, rien est lourd tout est mesuré ça fait vraiment du bien",
    "review_date": "12 septembre 2019",
    "writer_pseudo": "Nico B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Cela faisait un moment qu'une série française ne m'avait pas autant régalé ! Scénario très original...",
    "review_date": "25 août 2019",
    "writer_pseudo": "Remi P",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Légère et drôle, cette série reprend des thèmes déjà vus mais apporte sa touche d'humour. Un peu trop de 'frère' dans le langage mais ce n'est qu'un détail.",
    "review_date": "2 juillet 2019",
    "writer_pseudo": "Gus C",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Super série, pour une fois que j’aime une série française, pas mal d’intrigue et plutôt drôle, des bons acteurs.",
    "review_date": "2 juillet 2019",
    "writer_pseudo": "Joris A",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Très très bon Jonathan Cohen, comme on l'aime ! Très beau et bon casting.Sympa à regarder épisodes courts.",
    "review_date": "2 juillet 2019",
    "writer_pseudo": "elsa k",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Enfin une série décomplexé avec des acteurs au niveau! On se marre du début à la fin, vivement la saison 2!",
    "review_date": "5 juillet 2019",
    "writer_pseudo": "Nicolas B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Très bonne série, concept novateur, les acteurs sont magiques,un bon moment de plaisir, hâte de voir la s2 si c'est renouvelé",
    "review_date": "5 juillet 2019",
    "writer_pseudo": "Prudence D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Série excellente !!!! Je ne comprends pas les critiques des médias... J'attends une saison 2 avec impatience !",
    "review_date": "2 juillet 2019",
    "writer_pseudo": "Florian 9",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Nous avons avalé les 6 épisodes, Pas de temps mort, entre dialogues, rėparties et situations rocambolesques, digne d'une pièce de boulevard.On a rigolé et sourit face à ces personnages attachants, et le jeu des acteurs est très bon.J'ai eu l'impression de surfer entre 'kaamelott' et 'la vérité si je mens'Un vrai moment de divertissement, une fiction qui permet de s'évader et de sourire. Je suis furax et je ne comprends pas la réaction des critiques officielles qui descendent la série.Détendez vous messieurs les 'spécialistes' cinématographiques,  on attend du petit et grand ecran  de pouvoir juste se divertir, et très content que les gens normaux aiment la série.  On attend impatiemment la suite. Merci à Monsieur Gotesman et tous les acteurs.",
    "review_date": "8 juillet 2019",
    "writer_pseudo": "Jcfromlr",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "super  Série  française,  regardez en une soirée du debut a la fin,  avec un très beau casting.  Impatient de voir la saison 2",
    "review_date": "28 juillet 2019",
    "writer_pseudo": "Bruno M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Une série avec de l'humour et de lintrigue ! On adore !!Un jeu d'acteur super pour chacun ! Un scénario qui change et qui est bien construit et surtout un super casting qui rend tous les acteurs complémentaire !Une série française qui fait du bien !",
    "review_date": "3 août 2019",
    "writer_pseudo": "Audrey B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Quelle claque ! Jai adorée le scénario original, les personnages aussi fous qu'attachants et le rythme soutenu qui donne envie de ne pas en perdre une miette... vivement la saison 2 ! Johnatgà cohen et Gérard d'argon sont au sommet de leur forme, et jai fait de belles découvertes avec Aure, Olivier clémentine et ludmila !  Bravo Igor, continue comme ça champion !",
    "review_date": "14 août 2019",
    "writer_pseudo": "Margaux P",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Cette série m'a fait beaucoup rire, elle est dans l'air du temps et contrairement aux critiques j'ai aimé les acteurs et leurs prestations.",
    "review_date": "2 juillet 2019",
    "writer_pseudo": "Paul_mln",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "J'ai adoré la série, l'affiche ne me donne pas trop de regarder mais j'ai vu pleins de très bonnes critiques et du coup j'ai regardé le premier episode j'ai adoré !",
    "review_date": "10 juillet 2019",
    "writer_pseudo": "Albator75",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Que c'est drôle. des histoires de famille. une série  à la française rare mais c'est une pépite. je n'ai fait que rigoler et j'ai été obligé de regarder les 6 épisodes d'un coup. vivement la saison 2.",
    "review_date": "11 août 2019",
    "writer_pseudo": "Anne P",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Qu’est-ce que j’ai ri ! Tous les acteurs sont excellents. Bien sûr le scénario est volontairement excentrique. Il faut vite une saison 2, 3, 4…",
    "review_date": "12 juillet 2019",
    "writer_pseudo": "Johan D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "La série family business se regarde très bien même avec quelques erreurs ... sans grande ferveur mais ça reste plaisant. L'idée est intéressante légalisation du canabis un jour en France? Par contre, je n'ai pas aimé le dernier épisode. Grossier, vulgaire avec l'apparition de ce nouveau personnage. Je suis assez déçu de cette fin de saison 1. Dommage",
    "review_date": "14 avril 2020",
    "writer_pseudo": "damien88170",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Sympa, divertissant, quelques bonnes sorties. Gérard Darmon est excellent dans son rôle, bien aimé aussi Jonathan Cohen. J'ai trouvé Enrico Macias un peu moyen en revanche. J'ai passé un bon moment en regardant cette série, je m'attendais pas à rire autant au départ.",
    "review_date": "6 juillet 2019",
    "writer_pseudo": "Laurent",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Franchement TOP ! La série monte en cadence, j'espère très sincèrement qu'il y aura une saison 2 !!!!",
    "review_date": "1 juillet 2019",
    "writer_pseudo": "letuer",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Une série très marrante et divertissante menée par l'excellent Jonathan Cohen et Gérard Darmont. Je recommande vraiment ce format très sympathique d'épisodes marrants et divertissants d'une trentaines de minutes.",
    "review_date": "10 juillet 2019",
    "writer_pseudo": "Pierre L.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Nous avons adoré l’univers de la série, la photographie, les couleurs, le décor, et évidemment, les personnages, l’humour.. tout est parfait !",
    "review_date": "19 juillet 2020",
    "writer_pseudo": "Déborah",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "J'en attendais beaucoup de cette mini série. Elle est très sympa, mais je m'attendais à un peu mieux.Néanmoins, j'ai vraiment eu des barres de rire sur cette série, ça on  ne peut pas lui enlever !",
    "review_date": "10 décembre 2019",
    "writer_pseudo": "Sarah C",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "série dynamique, drôle, pas prise de tête...très sympa pour un dimanche après-midi. La fin laisse présumer une suite.",
    "review_date": "1 juillet 2019",
    "writer_pseudo": "Sarah G.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Appréciant l'immense Gérard Darmon et l'excellente Julia Piaton (elle nous étonne encore dans un registre inédit jusqu'alors dans sa carrière), je me suis laissée tenter par cette nouvelle série du géant Netflix.Dès les premières scènes    spoiler:      (la présentation catastrophique d'une nullissime appli lors d'un comité de direction probablement composé des élites de systèmes informatiques ; la scène du restaurant où apparaît celle qui joue la petite amie du Joseph = clichés absolus de la maghrébine s'exprimant très mal, vulgaire et qui n'apporte rien au scénario ! Il est impensable de trouver cette pseudo histoire d'amour crédible !) , ce qui pouvait être l'amorce d'une bonne histoire à multiples rebondissements, aidée par la présence d'acteurs stars et aux moyens confortables (filmé dans le Marais notamment), n'a malheureusement pas au rendez-vous.Je précise n'avoir vu que le premier épisode et laisse toujours une chance de réviser mes observations.J'espère ressentir autre chose que de la déception à la fin de cette série pourtant prometteuse!",
    "review_date": "29 juin 2019",
    "writer_pseudo": "Marie L",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Bonne série française. Plutôt drôle, mais les épisodes sont trop court et ce n'est pas assez approfondie. J'ai terminé la série en une après-midi. Le casting est le gros point fort de cette série avec notamment Gérard Darmon, et de bons guests.",
    "review_date": "30 juillet 2019",
    "writer_pseudo": "Kylien ",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Une série de grosses ficelles qui s'avère être des cordes à nœuds. Vraiment pas terrible pour un si bon casting.",
    "review_date": "7 juillet 2019",
    "writer_pseudo": "Marcel A",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Ayant toujours un peu peur des séries Française, j'ai eu un peu de mal à appuyer sur le bouton play. Mais ayant eu un soir sans séries sous le coude, j'ai tenté le diable. Et finalement la série n'est pas si mal. On ne s'ennuie pas et les acteurs joue bien dans l'ensemble (mention spéciale évidente à Gérard Darmond, et Jonathan Cohen qui est crédible), ce n'est pas la série de l'année mais ça ce regarde facilement, ça ne traîne pas en longueur et l'ambiance est bonne. Je n'ai pas eu de fou rires mais si on veut mettre son cerveau sur OFF et regarder une série sympa sans ce prendre la tête cela feras amplement le travail. Je regarderais la saison 2.",
    "review_date": "31 août 2019",
    "writer_pseudo": "Clément D",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Drôle, touchant, complètement décalé avec un casting XXL, Family Business est une belle réussite ! A consommer sans modération �� #Pastraweed",
    "review_date": "29 juin 2019",
    "writer_pseudo": "Yoann B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Très bonne petite série. Excellente écriture et très bons acteurs. Merci à netflix de faire vivre de tels projets.Hâte de voir la suite.",
    "review_date": "1 juillet 2019",
    "writer_pseudo": "Ber T.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Je dirais que c'est globalement une bonne série très française. J'aurais pu pencher vers un 3/5 mais me suis résigné à mettre 4/5 car le jeu d'acteur est franchement bon, et c'est pas du luxe lorsqu'on compare aux dernières séries françaises netflix (notamment Marseille pour ne pas la citer). Pour moi, tout roulait jusqu'au dernier épisode, bien qu'il y ait quelques gags limites de temps à autres. Mais le dernier épisode était une énorme déception. Tout à fait bâclé, dénouement approximatif, arrivée de nouveaux personnages venus de nulle part, et gags scatophile. Quel dommage! Sinon j'accroche, c'est à la page, très bons dialogues, et Darmon/Cohen ça marche plus que bien!",
    "review_date": "21 septembre 2019",
    "writer_pseudo": "maxime514",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Hâte de voir la suite, c'est une bonne série, comique sur un sujet délicat. les acteurs sont plutôt bon et joue bien leurs rôles. Je recommande",
    "review_date": "1 juillet 2020",
    "writer_pseudo": "Gabriel HP",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Nouvel abonné Netflix j'ai voulu essayer cette série . Pas pu aller plus loin que le deuxième épisode. C'est vulgaire, pagailleux, et je ne comprends pas la moitié des dialogues, paraît-il savoureux ? J'abandonne",
    "review_date": "21 juillet 2019",
    "writer_pseudo": "jean.machicot@libertysurf.fr",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Enfin une série française avec barre de rire assurée. Le jeux d'acteur comique énorme, un scénario bien monté, je me réjouis de connaitre la suite de l'histoire !",
    "review_date": "7 juillet 2019",
    "writer_pseudo": "Bartoch",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Une série française bien sympa, la durée des épisodes est vraiment bien gérée, peut-être un peu court, que 6 épisodes dans la 1ère saison (une 2e svp",
    "review_date": "2 juillet 2019",
    "writer_pseudo": "IciLaPolice",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Enfin une bonne série française qui a réussi à me faire pleurer de rire grâce à des situations comiques absurdes. Juste parfait ! Vivement la saison 2 !",
    "review_date": "25 novembre 2019",
    "writer_pseudo": "chrichri40",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Heureusement que les acteurs sont bien présent car c'est pas le scénario qui nous tiens en haleine",
    "review_date": "5 octobre 2019",
    "writer_pseudo": null,
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Magnifique serie, super humour et super ambiance.Une serie alliant finesse, ouverture d'esprit et suprise.Voir Gerard.D, weed à la bouche c'est juste un reve ! Continuez on attend la saison 2 !!",
    "review_date": "13 juillet 2019",
    "writer_pseudo": "alexandre v",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Tellement drôle !!! Petit bijoux de séries !!!!!!On attend la suite avec impatience !Juste ouahou",
    "review_date": "1 juillet 2019",
    "writer_pseudo": "Assor S",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Lourd, prévisible et cliché au possible.....et qu'est-ce qui se passe avec 'frère' ??? déjà ridicule au possible dans la bouche de gars de plus de 15 ans, mais 250 fois par dialogue, on est rapidement en overdose...",
    "review_date": "30 juin 2019",
    "writer_pseudo": "Laurence C",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Première fois que j'apprécie une série française Netflix, elle n'est pas parfaite et je rejoins les avis sur les clichés qui sont (très) présents mais ça ne sort pas de l'histoire et on peut apprécier la série malgré tout. Certains personnages manque peut-être de caractère et d'intérêt (Ali, lina,..) mais sont vite rattraper par les performances des autres. Pour moi c'est un début prometteur et j'attendrais la saison 2 qui je pense à de quoi faire pour nous divertir.",
    "review_date": "30 juin 2019",
    "writer_pseudo": "ZutterMonnie .",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Excellente série Française, de l’humour, de l’action, à regarder sans modération ! Les acteurs sont fabuleux, le scénario vous embarque à enchaîner les épisodes.",
    "review_date": "25 janvier 2020",
    "writer_pseudo": "Franck Halfaoui",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Belle série avec de l'humour, légère, et française. Bien tournée et ficelé. Vraiment aréable à regarder.",
    "review_date": "23 juillet 2020",
    "writer_pseudo": "Will",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Tres beau casting qui promet une tres belle serie. J'ai regardé tous les épisodes d'une traite. La fin est malheureusement trop tiré par les cheveux et ca m'a saoulé. A regarder en mode no brain activé. Dommage que les cliches soient aussi facile et redondant et que le mot 'frere'' soit prononcé toutes les deux minutes. Les acteurs sont bons mais en deca de leur capacité d'acting, on copie trop le role de serge le mitho pour Jonathan Cohen par ailleurs.J'ai tout de même apprécie",
    "review_date": "10 juillet 2019",
    "writer_pseudo": "Miska",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Une série où on fait partie de cette famille Hazan, de ce groupe d'amis et de ses histoires farfelues. On rigole, on est ému, on passe par tous les sentiments du premier au dernier épisode. Alors certes, l'histoire est vu et re-vu mais quel casting ! Du Darmon en grande pompe.Et jonathan cohen ! mais quel acteur, il arrive a sublimer cette série avec son humour a lui qu'on lui connait bien et qui nous fait passer des moments de grosse rigolade. Alors oui il faut aimer, mais quand aime on en redemande encore !!",
    "review_date": "9 juillet 2019",
    "writer_pseudo": "critiquophobe",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Parfait, sauf les 2 premiers episode ou j'ai trouvé ca un peu lassant mais le reste et une tuerie .",
    "review_date": "11 juillet 2019",
    "writer_pseudo": "Léo F",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "En voyant le teaser totalement par hasard sur Netflix, je me dit pourquoi pas...Bien m'en a pris ! en une après midi j'ai enchainé tous les épisodes de cette trop courte saison 1.Beaucoup de rires et même une pointe de larme dans dernier épisode de la saison (non je ne spoilerais pasLes acteurs sont attachants, l'humour toujours présent, j'attends la prochaine saison avec impatience !!!Merci Netflix de nous sortir des petits bijoux comme ça !",
    "review_date": "5 juillet 2019",
    "writer_pseudo": "Giorgio676",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "Super série, super casting. Dévorée en un soir. Le format est agréable. J'ai beaucoup aimé le ton donné et l'humour. Vivement la saison 2 !",
    "review_date": "6 juillet 2019",
    "writer_pseudo": "Elisa P",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24218/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24218.html",
    "review_text": "J’ai adoré! Drôle , un jeu d’acteur génial! Hâte de voir une suite !!! J’ai tout regardé en une après midi ! Et j’ai beaucoup ri !",
    "review_date": "17 décembre 2019",
    "writer_pseudo": "Catherine Lambert",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  }
]