[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "En cette période de confinement, j'en profite pour me rattraper sur quelques séries dont j'ai raté les premières saisons. Et quelle surprise ! Quel coup de coeur ! Quel chef-d'oeuvre que cette série historique centrée sur le règne de la reine d'Angleterre, Élisabeth II. Je ne doutais pas un instant de sa qualité mais j'étais loin de penser que ça me plairait autant et, en dehors de ce qu'elle nous apprend d'un point de vue historique, je pense que sa réussite tient essentiellement à l'excellente performance des acteurs qui fait vibrer émotionnellement 'The Crown'. Annoncée en six saisons de dix épisodes, et segmentée en trois distributions distinctes afin de refléter au mieux l'âge des personnages, 'The Crown' est créée par Peter Morgan qui connait la famille royale britannique sur le bout des doigts. Il avait déjà signé le scénario de 'The Queen', sorti en 2006, avec Helen Mirren et a également écrit une pièce de théâtre, 'The Audience', qui racontait les différents entretiens de la Reine avec ses multiples Premiers Ministres. Dans cette série, force est de constater la minutie avec laquelle il dépeint cette figure royale, en partant de faits avérés, qu'ils soient d'ordre familial, politique ou historique. Ce n'est qu'à partir de cette base solide qu'il tricote la fiction, et pour le novice en la matière que je suis, la limite avec la réalité est imperceptible. Bien sûr, je me doute que les événements choisis pour la série doivent garder le public en haleine mais c'est sacrément bien écrit, que ce soit dans les scènes d'intimité ou de vie publique. J'ai trouvé que 'The Crown' envoie du très lourd ! C'est vraiment palpitant et brillamment interprété.La première saison prend place dans un pays blessé mais victorieux de la Seconde Guerre Mondiale. Alors que la jeune Élisabeth se marie à Philip Mountbatten, son père, le roi George VI, voit sa santé fragilisée. Son insouciance va alors devoir assumer les responsabilités de la Couronne plus vite que prévu. Ce démarrage m'a vraiment cueilli, avec un point de départ plus qu'interessant et un contexte historique chargé des restes de la guerre. Peter Morgan est malin car il réussit à esquiver la forme du biopic en costume d'époque, un tant soit peu poussiéreuse. D'emblée, ces personnalités publiques inaccessibles sont dépeintes comme des êtres humains parachutés malgré eux dans une situation qui implique des sacrifices et des compromis. À la fois privilège et épée de Damoclès, on observe les protocoles ancestraux, les traditions, les obligations qui constituent l'essence même de la Couronne. Mais pas seulement, puisque le scénario éclaté met l'accent sur des personnages secondaires très interessants, comme Winston Churchill, Edouard VIII ou encore la princesse Margaret. Des personnages fascinants et complexes, joué avec un naturel incroyable par John Lithgow, Alex Jennings et Vanessa Kirby. Claire Foy, en jeune reine, impressionne en permanence grâce à une approche toute en retenue. Charismatique et terriblement émouvante, elle réussit à traduire sans un mot les paradoxes et les craintes de son personnage. À noter aussi son excellent partenaire à l'écran, Matt Smith, principal grain de sable de l'intrigue...La saison deux se déroule dans les années cinquante et travaille le fer encore chaud exposé précédemment. Ce deuxième acte est plus intimiste, plus familial et peut-être moins remarquable en apparence. En effet, le fil rouge se concentre essentiellement autour du couple royal, des folies sentimentales de Margaret et de l'enfance égarée du Prince Charles. Mais l'air de rien, en creusant les failles de ces personnages, à travers leurs problèmes de couple, leurs frustrations et leurs espérances, Peter Morgan ne fait que valoriser leur humanité. Ce qui vient alors contrebalancer avec leur gloire apparente, où tout leur est dû, avec leur château somptueux, leurs domestiques et leurs dorures au plafond. La mise en scène est toujours parfaite et les acteurs se confondent entièrement à leurs personnages, c'est déroutant par moment. Claire Foy est dingue, il y a pas d'autre mot. Et Vanessa Kirby semble touchée par la grâce tellement elle est saisissante dans son rôle. La troisième saison change de visage et laisse place à des acteurs plus âgés pour raconter la suite du règne d'Élisabeth II, soit à partir des années soixante. J'ai eu un peu de mal à me laisser convaincre par la deuxième distribution, et ce, même si elle est parfaite en tout point. Mais il y a bien eu deux ou trois épisodes de transition où j'avais l'impression de ne pas retrouver ce qui m'avait séduit au départ. Mais très vite, grâce à quelques scènes qui suffisent à justifier ce parti pris, les affaires reprennent pour une saison tout autant trépidante et surprenante. Ainsi, la saison s'ouvre sur la tragédie d'Aberfan, où une partie d'un village du Pays de Galles se voit détruite par un éboulement pétrolier. La réalité embrasse la fiction de plein fouet. Les notions d'héritage et de devoir résonnent à nouveau avec l'investiture du Prince Charles, celles d'une nouvelle ère politique avec la mort de Churchill et la notion d'identité avec les frasques de Margaret. La narration fait preuve d'une énergie très contemporaine, multipliant les ellipses de façon limpide et accompagnée d'une bande sonore au diapason. Les problématiques nous touchent et les acteurs nous emportent. Olivia Colman, habituée aux rôles de cet acabit, prouve qu'elle est une actrice débordante de talent et d'émotions. Encore une fois, c'est bluffant et déconcertant par moment. Je me suis même surpris à regarder des scènes plusieurs fois tellement c'est riche et juste. Tobias Menzies est également excellent et touchant, tout comme Helena Bonham Carter, fantasque et hors-normes. Il n'y a rien à jeter, il n'y a rien à redire, ça ne faiblit pas, au contraire ! Enfin, la saison quatre, dernière sortie, marque l'arrivée de nouveaux personnages féminins cruciaux : Margaret Thatcher et la princesse Diana. L'intrigue est ici moins éclatée et se concentre tantôt sur l'aspect politique avec les frictions entre la Reine et sa Première Ministre, tantôt sur l'aspect intime avec la jeune Diana Spencer qui sème le trouble au sein du Buckingham Palace. Apparement, cette saison fait scandale auprès de la famille royale... Pour ma part, ce n'est pas ma préférée car elle ressemble davantage à un soap opera, entre histoires d'amour et trahisons. Je ne sais pas si c'est l'affrontement féminin qui fait ça... Mais néanmoins, la qualité narrative et d'interprétation nous incitent à ne pas en louper une miette ! Les dialogues, d'une férocité troublante, sont toujours aussi accrocheurs. Peter Morgan, documenté comme jamais, enfonce la barrière de l'intimité pour mettre ces personnages emblématiques à nu : Lady Di est ses problèmes de boulimie, le Prince Charles et sa double liaison, Thatcher et son rapport aux hommes ou encore un secret étonnant de la famille royale... Emma Corrin ressemble comme deux gouttes d'eau à son personnage : à la fois fragile et rebelle. Gillian Anderson, elle, est méconnaissable, et endosse à la perfection ce costume qui aurait pu être totalement caricatural. De nombreuses situations prêtent au rire mais elle y met une fermeté qui convainc illico. D'une certaine manière, elles volent quelque peu la vedette à la Reine et à sa famille qui passe en second plan dans cette saison et se contentent de répondre aux multiples appels et aux attaques. C'est plutôt le Prince Charles, joué par Josh O'Connor, qui se retrouve sous le feu des projecteurs pour défendre les valeurs royales et familiales. Il apporte une épaisseur taciturne, presque sombre à son personnage. À noter tout de même un épisode que j'ai beaucoup aimé, bien planté dans la réalité sociale du pays, et loin de l'intrigue principale, où un chômeur désespéré parvient à pénétrer dans la chambre de la Reine à l'aube pour discuter une dizaine de minutes. 'The Crown', série au coût de production le plus cher de Netflix, est une pure réussite. Çà faisait longtemps que je n'avais pas regardé une série avec autant d'intérêt. Certes, on est loin de l'action d'un bon vieux 'Game of Thrones' mais elle se dévore à toute allure. Même si ce dernier chapitre est un peu plus mélodramatique que ce à quoi elle nous avait habitué, je n'ai qu'une hâte, découvrir la suite, où la grande Imelda Staunton sera la future détentrice de la Couronne.",
    "review_date": "26 novembre 2020",
    "writer_pseudo": "L'AlsacienParisien",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Une fracture s'est formée avec cette saison 4, qui me déçoit pour deux raisons principales. D'une part, la revue d'histoire qui faisait la force de la série, est ici bien maigre. A part l'attentat de l'IRA et l'épisode des Malouines, on tourne beaucoup trop à l'intérieur du palais. D'autre part l'interprétation de M. Thatcher est ratée. La lenteur du phrasé de Gillian Anderson est [très] pénible. Les dents serrées de Tobias Menzies (Philip) me fatiguent aussi. Sinon il reste encore une réalisation au poil, la bande son et Olivia Colman, the Queen, à qui il aura fallu deux saisons pour nous faire oublier la merveilleuse Claire Foy.",
    "review_date": "21 novembre 2020",
    "writer_pseudo": "Larudakoté",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Une série de qualité, tant au niveau de la narration, de la mise en scène, que du jeu des acteurs, et qui bouleverse notre vision de la royauté britannique à bien des égards.",
    "review_date": "29 décembre 2020",
    "writer_pseudo": "septembergirl",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Diana n'est pas convaincante du tout.C'est une  mauvaise actrice juste choisie pour sa légère ressemblance à la vrai Diana et donc mauvais choix d'actrice. Cela me coupe l'envie de voir tous les épisodes. Dommage j'aimais bien.",
    "review_date": "15 novembre 2020",
    "writer_pseudo": "dko",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Terriblement déçus par le changement des acteurs que j'avais vraiment adorés dans les deux premières saisons.Le nouveau Casting me déplait et j'ai perdu l'envie d'aller plus loin. Ce coup de massue est idiot et inutile, on perd le fil et puis maintenant je connais l'histoire puisque je ne suis pas un gamin et j'ai vécu à l'époque des prochains événements, j'ai donc décidé d'arrêter de suivre la série quel dommage :(",
    "review_date": "9 janvier 2021",
    "writer_pseudo": "Alain Laffitte",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Très déçue par la saison 3  pour le choix des acteurs. Pourquoi avoir changé une équipe qui gagnait ? ne pouvait-on pas tout bonnement les vieillir ? ce changement est trop déstabilisant pour que je m'intéresse à l'histoire... J'abandonne, dommage moi qui ai adoré les deux premières saisons.",
    "review_date": "27 novembre 2020",
    "writer_pseudo": "Tina Ramuel",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "diana est extraordinaire dans cette série. quelle actrice wow. et Margaret Tatcher pareil mes face a face avec la reine sont dingue de réalisme et de émotion. encore un superbe saison !",
    "review_date": "27 novembre 2020",
    "writer_pseudo": "Vincenzo M.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Peter Morgan déroule depuis quatre saisons avec une grâce constante sa majestueuse série sur la Reine Elisabeth. Dotée d'un budget conséquent, belle sans être trop précieuse, servie par des dialogues illuminés par l'intelligence de l'allusion et du non-dit, The Crown s'impose sans peine comme l'un des programmes phare de Netflix. Celui que je conseillerais en premier à quelqu'un qui débute sur la plateforme. Plus les saisons passent plus le storytelling devient impressionnant en entrelaçant avec une grâce absolue la petite histoire à la grande. Et le casting est parfait, tous les acteurs s'étant imprégnés du geste de leurs modèles. Longue vie à la reine!",
    "review_date": "26 décembre 2020",
    "writer_pseudo": "Adelme d'Otrante",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "'The Crown' est de retour. Un an après sa troisième saison, voici la quatrième dont la sortie en France a fort opportunément coïncidé avec le deuxième confinement.On y retrouve tous les personnages qu’on connaissait déjà : la reine bien sûr, impeccablement interprétée par Olivia Colman, son mari, le duc d’Édinbourg, que les réalisateurs n’ont pas voulu dépeindre aussi réac qu’on le dit être, sa sœur Margaret, de plus en plus alcoolique, ses enfants, Anne, la préférée de son père, Charles, le mal aimé, etc.La saison 4 raconte les années 80, dont les vieux quinquagénaires de mon espèce ont gardé un souvenir vibrant. Elles voient apparaître autour de la reine – comme l’illustre l’affiche de la saison 4 – deux personnalités importantes. D’un côté Margaret Thatcher, Premier ministre de 1979 à 1990, qui engagea le pays dans une révolution libérale qui le guérit de la récession dans laquelle il était englué mais qui en aggrava ses inégalités sociales. L’actrice américaine Gillian Anderson prend un plaisir communicatif à caricaturer la Dame de fer dont l’image sort sérieusement écornée de cet étrillage en règle. Un épisode est consacré au conflit frontal qui l’oppose à la Reine au sujet des sanctions décidées par le Commonwealth contre le régime sud-africain d’apartheid.L’autre personnalité dont on attendait impatiemment l’arrivée est bien entendu Lady Di. Le parti a été pris de pousser la ressemblance à son paroxysme – comme d’ailleurs pour quasiment tous les personnages de la série. La jeune Emma Corrin s’en sort avec les honneurs, qui réussit à dresser le portrait d’une jeune fille névrosée, projetée trop jeune dans un milieu hostile qui réussit fort bien ses débuts à Balmoral où Philipe l’adoube. Mais elle souffrit bien vite de la froideur de son époux qui ne l’aimait pas et ne l’aimera jamais – même si une visite officielle en Australie laisse apercevoir l’espoir d’une trop courte réconciliation. On assiste à son éclosion et à son accession inattendue – et fort peu méritée – au statut de star planétaire.Le Prince Charles est sans doute le personnage qui s’en sort le plus mal. D’ailleurs son personnage est devenu un sujet politique outre-Manche. Il faut saluer la prestation de Josh O’Connor dans ce rôle ingrat qui réussit à rendre le prince de Galles à la fois attachant et horripilant. Déjà dans la saison 3, on avait touché du doigt le besoin éperdu d’amour et de reconnaissance dont l’héritier du trône était sevré. Dans la saison 4, on le retrouve indéfectiblement lié à Camilla Parker-Bowles qui fut tour à tour sa première amante puis sa maîtresse – et qui deviendra, on le sait, son épouse après la mort de Lady Di. Marié trop hâtivement à la jeune Diana, de treize ans sa cadette, pour le seule motif qu’il devait à tout prix, à trente ans bien sonnés, convoler en juste noces et donner à la Couronne un héritier, Charles ne connut aucune félicité avec son épouse. Pire, il revécut auprès de Lady Di ce qu’il vivait depuis sa naissance dans l’ombre de sa mère : le douloureux sentiment d’être éclipsé par plus brillant que lui.Deux saisons restent à tourner dont la diffusion pourrait avoir lieu dès 2021. Le casting en sera entièrement renouvelé. On annonce Imelda Staunton dans le rôle d’une Elizabeth II vieillissante, Dominic West ('The Wire', 'The Affair') dans celui du Prince Charles et la vertigineuse Elizabeth Debicki dans celui de Diana. On en salive d’avance…",
    "review_date": "6 janvier 2021",
    "writer_pseudo": "Yves G.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Une 2ème saison réussies, toujours aussi captivante !! Les quelques petites longueurs par moment ne peuvent entacher la réussite de cette nouvelle saison, pleines de rebondissements, coups bas au travers des différentes histoires !! Les décors sont superbe et l'interprétation toujours aussi juste !!",
    "review_date": "20 mars 2021",
    "writer_pseudo": "stallonefan62",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Une 1ère saison très captivante !! Une réalisation soignée, du réalisme et une histoire captivante avec plusieurs histoires !! Le casting est sans fausse note !! Claire Foy est impérial dans son rôle de reine aux pouvoirs en fin de compte assez limité !! et Mention spéciale à John Lithgow bluffant en Winston Churchill !!",
    "review_date": "8 mars 2021",
    "writer_pseudo": "stallonefan62",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Une très bonne série 'biographique', qui respecte relativement bien l'Histoire. Si le personnage du Prince d'Edimbourg m'insupporte totalement dans le deux première saisons, le reste des acteurs est parfait, aussi bien dans le jeu que dans la ressemblance. Attendons 2022 pour la suite !",
    "review_date": "14 février 2021",
    "writer_pseudo": "Ann Val",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Lady Diana est totalement démystifiée dans cette saison. Elle apparaît comme une jeune femme immature, boulimique et qui se fait vomir, d'où sa faiblesse physique. Elle ressent une grande différence entre son adulation par les foules et la froideur de la famille royale. L'autre personnage qui est très présent dans cette saison est Margaret Thatcher présentée comme une femme politique d'exception qui sera reconnue comme telle par la reine elle-même.",
    "review_date": "15 mars 2021",
    "writer_pseudo": "Agnes L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Globalement, voici une série historique d'exception. Même si la famille royale d'Angleterre désire qu'elle soit considérée comme une fiction, tout est mis en œuvre pour coller à la réalité, jusqu'au moindre détail comme les chiens Welsh Corgi Pembroke. Étant nos contemporains, on relie plus facilement les faits et les personnages qui gouvernent l'Angleterre comme Margaret Thatcher ou Winston Churchill. Le fait que les membres de la famille royale changent toutes les deux saisons est ce qui m'a le plus dérangé. Tout en comprenant la raison, on voit trop de changement de personnalité, en particulier la reine Élisabeth et le prince Philip. Le poids des traditions intervient tellement dans leurs relations et leurs choix sentimentaux que l'on ressent une sorte de malaise par moment.",
    "review_date": "15 mars 2021",
    "writer_pseudo": "Agnes L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "C'est plutôt déstabilisant de devoir s'habituer à d'autres visages en ce début de saison. La dynamique du couple royal Élisabeth / Philip est totalement changée. La reine qui semblait très éprise de son mari est devenue une femme plus sûre d'elle, plus austère et froide. Son époux semble plus conforme à l'image que l'on se fait de Philip, un homme plus stable. Parmi les autres changements notoires, dur de reconnaître le duc de Winstor en Derek Jacobi. Le prince Charles apparaît comme un jeune homme sentimental, qui souffre de la froideur de sa mère. Dans cette saison, une grande place est donnée à la princesse Margaret et à ses frasques. Par ailleurs, l'oncle de Philip, Lord Mounbatten joue un rôle important également.",
    "review_date": "13 mars 2021",
    "writer_pseudo": "Agnes L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Lors de cette décennie, le réalisateur nous laisse voir une jeune reine dépassée par son inculture. Elle souffre des absences fréquentes de son mari, pas forcément fidèle, même si rien n'est dévoilé à l'écran. Celui-ci nous est montré sous un jour assez peu flatteur, dur envers son fils ainé, ayant toujours de grandes difficultés, pour son ego, de devoir se tenir en retrait par rapport à la reine.",
    "review_date": "11 mars 2021",
    "writer_pseudo": "Agnes L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Exceptionnelle docu-série historique sur le début de règne d'Elisabeth II, sur la famille royale et le gouvernement de Winston Churchill. Ce qui est remarquable, ce sont les moyens mis en œuvre pour suivre les voyages de la reine avec beaucoup de figurants et aussi de montrer le poids des décisions à prendre. La reine est tiraillée entre son désir d'accéder aux demandes de sa sœur Margaret et sa position officielle de reine. Les péripéties du début de règne  sont montrées de l'intérieur afin de permettre au spectateur de comprendre la position délicate de la reine mais aussi de son mari, de sa mère, de sa sœur et même de son oncle. Car tout n'est pas idyllique, loin de là !",
    "review_date": "9 mars 2021",
    "writer_pseudo": "Agnes L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Belle réalisation mais série qui semble une biographie officielle et approuvée plutôt qu'une image réelle de la monarchie. La reine est bien trop lisse dans son rôle de reine pour être réaliste.",
    "review_date": "28 novembre 2020",
    "writer_pseudo": "Amyriel",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Après avoir découvert les débuts de la jeune Elizabeth sur le trône d'Angleterre, rencontrer tous les membres dont sa sœur au tempérament très électrique et bien plus moderne, des décisions prises entre gouvernement et famille royale ainsi que tous les multiples enjeux que représente cette couronne, cette seconde saison est pour moi une moitié de satisfaction et l'autre d'ennuie quasi certains. la première partie sur 5 épisode ne montre aucune évolution des personnages si ce n'est la relation entre notre couple royale qui bas de l'aile de temps à autres, des déplacements officiels mais aussi, une franchise sur la lassitude du peuple face à une reine se faisant vieille et ringarde avant l'heure. De ses discours peut entrainant et trop scolaire à ses apparitions publique non moderne, les caricatures et critiques fusent.     spoiler:     Margaret sort encore du lot avec l'épisode 7 (Matrimonium) montrant sa relation et quelques révélations sur son compagnon. Mais réellement, si la première moitié est lourde de longueurs sans intérêt et peu passionnante, ce n'est qu'à partir du 6 que la série devient dynamique. Avec cette révélation fracassante du passé 'nazis' d'Edouard 8 et un récit bien endiabler, sans suivra les Kennedy avec un déroulement tout aussi bougeant et vivant, découvrir enfin ces 2 grandes figures fut géniale. Puis l'enfance chaotique de Charles dans cette école autoritaire et malsaine ou son propre père n'en à que faire du ressenti de son fils, mais ne s'inquiète que de son statut et notoriété. Un père que l'on découvre indifférent aux douleurs psychologiques de son fils. Tout l'épisode montrera que c'est bien le prince et non le père qui aura ainsi, décider de la scolarité de Charles. Personnellement, s'en est pitoyable de la part d'un père Une 2ème saison à demi- teinte, avec sa seule 2ème partie d'haletante et d'énergique, à découvrir pour la suite si notre reine passe enfin la vitesse secondaire en terme de jeu dans son quotidien puisque, vu que l'on passe à sa vie d'adulte, il serait plus que dommage de passer à côté, d'autant plus qu'il y à désormais, un tout nouveau casting.",
    "review_date": "17 avril 2021",
    "writer_pseudo": "Dj Prime",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "L'une des plus vieilles monarchie du monde encore en activité, ici montrer dans une première saison phénomène pour Netflix qui en fera sa force et montrera les envers de décors de cette vie de château pas comme les autres. Une vie qui n'à rien d'un conte de fée avec de chevaleresque soldats romanesques en armure, non, cela est un bien trop lointain passé.     spoiler:     Ici tous se joue à coup de discours politique, d'échanges secret entre membres de la famille royale, des conseillers politique du gouvernement puisque oui, à mon grand étonnement le monde politique est ici au centre des affaires diplomatique avec un Winston Churchill remarquablement jouer par John Lithgow (découvert dans 'Scancale') avec des discours et une mise en scène parfaite. Notre Reine elle, par Claire Foy, incarne la mythique Elizabeth 2 dont le règne d'envergure et d'une longévité démesurer déchaine encore les foules. Un jeu qui remet pas mal d'éléments en question, de son début de reine assez jeune, voir précocement et par accident, découvrir la prise de toutes les décisions plus ou moins crucial pour le bon maintiens de la couronne, les déplacements en province et aussi voir, le plus simplement du monde, vivre une vie sentimentale qui disons-le franchement, est plus une immense formalité qu'une vraie vie amoureuse. Car oui, devenir reine ne s'improvise pas en vue de toujours devoir élever la royauté au rang de n°1 mondiale, plusieurs scènes le montre avec des prises de convictions pouvant à tord, vous faire basculer d'un côté autoritaire.     spoiler:     La grande et assez mauvaise surprise de cette saison 1, est de voir que cette jeune reine se permette de choisir qui doit épouser qui et pour quel intérêt, des intérêt trop accentuer par les conseillers politique qui personnellement, n'ont pas à se mêler de ces affaires car personnelles et privées. Une saison montrant au départ la superbe complicité entre sœurs et autres membres familiaux, Mais lorsque Elizabeth de voit couronner suite au décès brutal de son père, tous change radicalement et un poids immense se place en elle. Côté casting, on découvre quasiment des personnes que l'on ne connaissait soit que par quelques films ou quelques séries sans que personne n'atteigne le statut qu'ils ont puent à coup sûr obtenir ici, des actrices / acteurs très bon, respectant cette noblesse qui ne connait aucune modernité et reste dans l'éternelle ancienneté. Des personnes vivant bien plus dans un climat socio-politique que dans une sphère intime propre à chacun et plusieurs vont en faire les frais tel que Vanessa Kirby en princesse Margaret qui se verra refuser la main de son amis par décision de sa sœur. Une actrice absolument géniale qui pour moi, à voler la vedette à sa sœur tant son charisme et manière d'être sont plus 'moderne, sexy, décontracter'. Une évolution en 10 épisodes comprenant des longueurs clairement, mais expliquant avec plus ou moins de facilité, l'envers du décors, la forte complicité des membres du gouvernement et plus surprenant, l'acharnement des journalistes pour le moindre fait royal. Oui, la presse people existait pendant et après la guerre de 39/45. Globalement, une première saison correcte, un très bon casting et des évènements très bien montrer.Comme le disais la mère ou plutôt la grand-mère d'Elizabeth : 'La couronne doit toujours gagner'",
    "review_date": "28 mars 2021",
    "writer_pseudo": "Dj Prime",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "C'est magnifique au niveau de la réalisation, de la mise en scène, des décors, des acteurs (mention spéciale à Churchill)... Mais c'est un peu 'plat' par moment, c'est très très académique.. Ça reste une bonne série.La Critique de ma femme : c'est pas mal, mais heureusement qu'il y a le côté historique car j'aurais décroché ...",
    "review_date": "9 décembre 2020",
    "writer_pseudo": "La Critique Simple ",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "La saison 4 revitalise très largement la série, grâce à ses deux personnages féminins phares, très réussis et particulièrement bien castés! Les standards sont à nouveau très élevés!",
    "review_date": "21 février 2021",
    "writer_pseudo": "gooneur",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Une deuxième saison à nouveau très réussie, avec pas mal d'intrigues familiales savoureuses! On apprécie toujours autant les petites histoires enchâssées dans la grande.",
    "review_date": "21 février 2021",
    "writer_pseudo": "gooneur",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Excellent série, passionnante, avec un super casting et des reconstitutions soignées. Les moments entre la reine et Winston sont particulièrement savoureux! Belle découverte.",
    "review_date": "21 février 2021",
    "writer_pseudo": "gooneur",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Une troisième saison franchement moyenne, avec beaucoup d'épisodes franchement insipides et interminables. Une mention spéciale pour l'épisode d'Aberfan cependant, poignant et très réussi.",
    "review_date": "21 février 2021",
    "writer_pseudo": "gooneur",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "A l’annonce d’une série biographique sur le reine mère d’Angleterre, l’actuelle Elizabeth II, je ne m’étais pas vraiment enthousiasmé. Me laissant tenter par des critiques élogieuses, au surplus par la distinction toute récente de la série aux Golden Globes, meilleure série dramatique et meilleure actrice dans un rôle principal, je me lance sans aprioris et en ressort passablement éblouis. Que reprocher à la série de Peter Morgan et Stephen Daldry? Eh bien, pas grand-chose. Classieuse, soignée, documentée, précise, cette énième production Netflix casse d’avantage encore les frontières qui séparent cinéma et télévision, des frontières maintenant bien artificielles, floues, au vu de la qualité plastique, esthétique, la démonstration de moyens qui caractérisent The Crown.  La reine Elizabeth II aurait-elle droit à ce qui se fait de mieux en matière de biopic, tous supports confondus. Il semble bien que cela soit le cas.La présence éblouissante de Claire Foy, en retenue, exprimant parfaitement les angoisses, les appréhensions et les motivations d’une si jeune monarque, dans les années 50, propulsée à la tête d’un empire, par la force des choses, force le respect. Il en va de même pour la remarquable, et pas des moindres, interprétation d’un Winston Churchill sur le déclin par John Lithgow. Les deux personnages, bien qu’accompagnés d’une poignée d’acolytes en tous genres, sont les deux pierres angulaires de cette sublime première saison.  Il ne s’agit cependant pas d’omettre de saluer la qualité de l’ensemble de la distribution, chaque personnage étant superbement interprété. Un sans-faute de ce côté-là. Evidemment, si les acteurs semblent aussi à leurs aises, c’est que les dialogues, la narration, sont savamment étudiés. Les narrateurs, conscients de l’ampleur de la tâche, du volume de données pouvant être traitées, découpent intelligemment les premières années de règne de sa Majesté, parvenant toujours à maintenir un degré d’intérêt fort pour toutes les intrigues, problématiques, proposées. Narrativement parlant, c’est aussi fort que le casting.Mais The Crown, c’est aussi une puissante reconstitution des années 50, des intérieurs fastueux dans lesquels évolue cette monarchie. On le sait, tout le monde en parle, la série fait figure de prétendante au record de budget alloué pour le format. Bon usage en a été fait tant la photographie, les costumes,  sont impeccables, sont purement cinématographique. Un travail d’orfèvre sur le plan de la mise en scène et encore un excellent point. Musicalement, bien entendu, à l’évocation du nom du compositeur, rien à reprocher à ces vastes mélopées qui rendent bien leurs forces aux images. Un défaut? Eh bien, pour être honnête, je le cherche encore. On pourrait, à la rigueur, argumenter sur le fait que les dix épisodes durent tous une bonne heure et qu’il pourrait arriver que le rythme en pâtisse quelque peu. Mais cela reviendrait à reprocher à Peter Morgan et Stephen Daldry leur application à s’immiscer intimement dans le quotidien de la Famille Royale.Netflix marque encore un énorme point, signe là encore un succès à la hauteur, pour ce qui est de l’année 2016, de la sublime seconde saison de Narcos, ou encore de la surprise un brin gratuite mais réjouissante que fût Stranger Things. Le géant du VOD marque là les esprits en proposant une série biographique audacieuse, imposante, pour laquelle des moyens colossaux ont été engagés. Mais la conclusion nous enseigne immédiatement que la démarche fût payante, pour notre plus grand bonheur. Pour ma part, il s’agit sans doute là d’une énorme surprise tant je ne m’attendais pas à cette qualité. J’attends donc impatiemment les futures confrontations entre cette reine là et la dame de fer, sa vision de l’indépendantisme nord-irlandais, de la voir vivre le drame de perdre une princesse dans un tunnel parisien.  Que je réjouissances. Je n’en demandais pas tant. 18/20",
    "review_date": "12 janvier 2017",
    "writer_pseudo": "Kilian Dayer",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "3 premières saisons parfaites ! ... 4ème saison lamentable .... scénarios et détails faux (motif et importance de l'intrus chez la reine , boulimie Diana , détails , présence des fous ... etc ) nouvelle musique très mauvaise , éclairages sombres et ridicules ( ampoules de 10w ?), mise en scène incohérente , personnel parfois totalement absent , choix et déroulement des scènes ...",
    "review_date": "21 novembre 2020",
    "writer_pseudo": "Valdemar",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Une série top, superbement écrite, des acteurs enthousiasmants, des décors et costumes somptueux, une lumière qui magnifie tout, une histoire passionnante s'appuyant sur la vraie. Que reprocher à 'The Crown', à part de nous rappeler qu'aucune série produite en France n'a pour l'instant atteint ce niveau? Quand on se souvient des critiques condescendantes faites à l'encontre de Netflix qui arrivait en France, chantre de la culture fast food et de la domination culturelle américaine...Produisons au niveau européen plus de 'The Crown' ou de 'House of cards' et arrêtons de donner des leçons aux autres.",
    "review_date": "10 novembre 2016",
    "writer_pseudo": "Jean-Philippe S.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "on continue à  suivre Queen family.  Cette saison , on a vu deux personnages féminins Diana   et la dame de fer, qui ont mis dans tout son paradoxe , la reine . franchement , quelque soit  les personnages  , on se prend dans leurs vilaines,  désordre,  ambiguïté.  Mais , sincèrement,  cette saison est à charge contre la famille royale , on respecte la reine , mais ............ on a envie de faire descendre les princes de leurs mondes , le seul qui paraît au dessus de la mêlée,  mais si coincé  est le duc  d ' Edimbourg,  excellemment joué",
    "review_date": "6 décembre 2020",
    "writer_pseudo": "Jean Louis L.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Grands moyens pour cette reconstitution probablement assez scrupuleuse, l'occasion de découvrir quelques aspects méconnus de la monarchie et de réviser quelques mots d'anglais inhabituels. Mais l'histoire est compassée et n'a pas le peps de Downton Abbey. DVD vo sous titrée en anglais. février 2021",
    "review_date": "21 février 2021",
    "writer_pseudo": "Jean-luc G",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Terriblement déçus par le changement des acteurs que j'avais vraiment adorés dans les deux premières saisons.Le nouveau Casting me déplait et j'ai perdu l'envie d'aller plus loin. Ce coup de massue est idiot et inutile, on perd le fil et puis maintenant je connais l'histoire puisque je ne suis pas un gamin et j'ai vécu à l'époque des prochains événements, j'ai donc décidé d'arrêter de suivre la série quel dommage :( Tchao The Crown",
    "review_date": "9 janvier 2021",
    "writer_pseudo": "Alain Laffitte",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "The Crown, la série royale qui a succéder il y a déjà quatre ans à Downton Abbey, revient avec un nouveau chapitre disponible depuis le 15 novembre sur Netflix ! Annoncée en grande pompes dès la fin de la précédente, cette quatrième saison retrace la naissance du mythe 'Diana', et les relations entre la Première Ministre : Margareth Thatcher (incarnée avec brio par une Gillian Anderson, presque méconnaissable qui succède avec une aisance déconcertante à Meryl Streep, qui avait remporté un Oscar à Hollywood, pour le rôle en 2012) et la reine Elizabeth II. Toutefois, résumé la saison à ce seul file conducteur, serait réducteur. En effet, cette nouvelle saison fait aussi la part belle au duo Camilla Parker-Bowel (incarnée avec délicatesse par Emerelda Fennel, que vous avez découvert dans Call the Midwiffe) et Charles (toujours incarné avec panache et prestance par Josh'O Connor, que vous avez pu croiser dans le remake d'Emma et la série Les Durells). Nous avions pu apercevoir ce duo dans la saison 3, mais c'est cette nouvelle slave qui nous permet vraiment de le découvrir. On évoque aussi des secrets de famille, et de nombreuses anecdotes qui rendent le tout très consistant. D'ailleurs, c'est ce qui étonne le plus le publique, dans cette nouvelle slave : la façon dont Peter Morgan, le scénariste arrive à mêler avec une adresse incroyable les anecdotes publiques et personnelles de la famille. Rendant une saison presque sans temps morts, et un rythme toujours soutenu. Si bien, qu'il semble très difficile de différencier le vrai du faux, comme on adorait le faire certains médias. Mais dans une fiction, cela passe très bien.Comparé au saisons précédentes, celle-ci est un chef d'œuvre à elle toute seule ! D'abord dans ces décors et costumes parfaitement reconstituées (surtout ceux de Lady Diana, qui sont troublant de ressemblance) , mais aussi sa réalisation qui semblent à la fois proche des précédentes avec un petit coté de renouveau. L'ajout d'extraits de morceaux pops du moment est très intéressant et apporte quelques choses en plus de la très belle BO de Martin Philipps, qui pour rappel à succéder à Harry Gregson-Williams, en saison 3.Côté casting, si on en a déjà évoquer certains plus haut, il faut avouez que Olivia Colman reprends sa couronne une ultime fois avec beaucoup de majesté. Peut-être un peu à l'égard, quand la caméra se fixe sur elle on ne peut décidément plus la quittée, elle est fascinante. Tobias Menzies est très en retrait par à apport à la précédente, donc on a du mal à s'y attacher comparée à la saison précédente, Helena Bonham-Carter qui nous avait surpris à beaucoup moins de moment à elle pour brillée, la pauvre si ce n'est dans un épisode. Ces deux acteurs ont vraiment étaient sous-exploités et c'est dommage car il y aurait beaucoup plus à raconter. Erin Doherty est quand à elle parfaite dans son rôle de bout en bout tout comme le petit nouveau qu'on aura fait que croiser Angus Imrie (vu dans The Spanish Princess), même le caméo de Claire Foy nous as fait sourire. Mais l'autre joyaux de cette saison, c'est évidemment Emma Corrin, l'inconnue dont tout le monde parle et qui incarne Lady Diana. Et là, la presse ne s'y est pas trompée : elle fait un sans faute et c'est rare pour un premier grand rôle. Elle est époustouflante, phénoménale, bluffant dans son costume. De toute les actrices qui ont incarnée la regrettée princesse de Galles, au par avant, C'EST LA SEULE qui ai rendue une image fidèle, complexe proche de la réalité. Rien que pour elle, il faut regarder la saison, elle a réussit à recréer le personnage avec toute ces petits 'signes' et 'mimiques' avec un naturel décontenançant et le duo qu'elle forme avec Josh O'Connor est bouleversant. Elle a réussit à s'imposer dans la série, en une seule saison, et espérons que sa prestation pleine de grâce lui fera remporter un Golden Globe, car elle le mérite complètement. (Si vous voulais mon avis Elizabeth Debicki bien qu'excellente actrice à du pain sur la planche pour faire mieux que cela !!!)Il y aurait beaucoup à dire sur cette saison 4 de The Crown et un livre entier n'y suffirait pas. Nous conclurons donc en disant que cette casting va nous manquer surtout Olivia Colman dans le rôle, que la seconde saison sera à la hauteur des précédentes, l'attente est donc très haute pour la prochaine saison et l'avenir de la série et que si la famille et la monarchie des Windsors n'existait pas il faudrait toute le talent, la folie, la sagesse et le génie de Peter Morgan pour l'inventer !",
    "review_date": "23 novembre 2020",
    "writer_pseudo": "CINETIM",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Les séries de ce calibre sont rares à la télé. Une réalisation de tout premier ordre, tant par la qualité des dialogues, la richesse du scénario, s'appuyant manifestement sur une recherche d'archives poussée, la distribution, éblouissant, et une réalisation à la hauteur. « The crown » n'est pas sans défauts cela dit, la série met beaucoup de temps à trouver ses marques, on note une étrange erreur de casting dans le choix de Michael C. Hall pour incarner Kennedy, auquel il ne ressemble pas du tout - et il se montre très mauvais dans ce rôle. Quelques lenteurs ici et là. Rien cependant pour gâcher la sauce, d'autant que l'actrice principale est tout simplement excellente. On nous montre une femme qui, derrière la façade froide et guindée, est à la fois déterminée et peu sûre d'elle, nous la rendant humaine et attachante.",
    "review_date": "15 mars 2021",
    "writer_pseudo": "Ungeduld",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Cette série américano-britannique se focalise sur la personnalité et le règne de la célèbre reine Elisabeth II (maison des Windsor), qui débute sa souveraineté par une période très tourmentée de l’histoire d’un empire britannique en déclin.Dans The Crown, on prend conscience de toutes les difficultés, des responsabilités et de la charge qui pèsent sur le monarque le plus en vue et stable de la planète.On apprend beaucoup sur les membres de la famille royale et sur des personnalités britanniques fortes telles que Sir Winston Churchill (Saison 1), Le commandant Nasser (saison 1 et 2), Camilla Parker-Bowl (Saison 3), Margaret Thatcher et Lady Diana Spencer (Saison 4).Partie pour durer 6 saisons, cette fresque historique de qualité dispose d’un solide casting évoluant avec l’âge d’Elisabeth II ainsi que des décors et costumes somptueux. Il s’agit tout simplement du budget le plus important de l’histoire de Netflix à ce jour.Historiquement, ça se tient même si on note ça et la des approximations servant le récit.Seul point, éventuellement négatif, un rythme très lent, parfois beaucoup trop lent dans certains épisodes.Pour encore plus de critiques et de bonne humeur, suivez-moi sur Facebook et Instagram : Le Vidéo club de Sabrina !",
    "review_date": "2 mars 2021",
    "writer_pseudo": "Le Video Club De Sabrina",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "J'ai vraiment eu du mal avec cette saison, je sais pas si c'est le changement des acteurs ou les thèmes traités !! Sur les 10 épisodes j'ai adoré 2 ou 3 maximum les autres étaient ennuyeux et interminables. Une des choses qui reste positive c'est la réalisation exceptionnelle, on prend un réel plaisir à regarder !",
    "review_date": "2 avril 2021",
    "writer_pseudo": "Dzirii",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Complètement sous le charme de cette première saison, je l'ai fini en 24 h. C'est un cours d'histoire sur l'Angleterre.",
    "review_date": "29 mars 2021",
    "writer_pseudo": "Dzirii",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Sans doute la série que je préfère à toutes les autres. C'est véritablement de l'excellent travail à tous points de vue (réalisation, décors, interprétation) et ça reste finalement assez fidèle à la réalité historique. Je me suis à nouveau régalé avec cette saison 4. Seule réserve je n'ai pas beaucoup aimé l'actrice qui joue le rôle de Thatcher, elle en fait beaucoup trop.",
    "review_date": "20 novembre 2020",
    "writer_pseudo": "washere",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Quatrième saison couvrant l’ère Thatcher : « The Crown » demeure une série majestueuse,avec une excellente réalisation, le jeu des actrices étant stupéfiant de réalisme ; même si aupremier abord la ressemblance n’est pas si évidente (Gillian Anderson en MargaretThatcher, Emma Corrin en Lady Diana), on ne peut qu’être immergés par leurinvestissement dans leur rôle.Deux grandes lignes directrices dans cette saison : l’évolution de Lady Diana (et de sesproblèmes naissants dans son couple), et la politique menée par Margaret Thatcher. Cen’est que mon humble avis, mais j’aurai préféré que la saison soit un peu plus « politique »(l’intervention dans les Malouines, la crise irlandaise, ne sont traités que superficiellement),Lady Diana et ses doutes existentiels étant trop au premier plan à mon goût. Personne n’estépargné, notamment Charles jaloux de la popularité de Diana.Moins en sauts de puce que la précédente, avec une réelle continuité dans la narration,cette saison se concentre plus sur les aspects personnels de la famille royale et la reinese retrouve de fait au centre du jeu familial et étatique. Certes, la réalisation laisse unepart non négligeable à la fiction, notamment lors de l’épisode 5 : certains pourront lecontester, mais j’ai trouvé qu’au final cela apportait un point de vue subjectif intéressant à lacritique de la politique britannique des années 80, à défaut d’être rentré factuellement dansle vif du sujet.« The Crown » reste donc une série très agréable à regarder, de bonne qualité, même si lasaison 4 retranscrit une réalité de manière un peu trop fictive.",
    "review_date": "26 novembre 2020",
    "writer_pseudo": "Edtrail75",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Une des meilleures séries du moment ! Des décors époustouflants, des personnages tous plus complexes les uns que les autres, le casting gigantesque et l'humanité qui s'en dégage sont EN PARTIE ce qui fait la richesse et la grandeur de cette série. La saison 4 n'a fait que confirmer mon avis ! À VOIR !",
    "review_date": "23 novembre 2020",
    "writer_pseudo": "Hina G",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Une très bonne série. La série retrace à merveille l'histoire de la famille royale d'Angleterre. Les acteurs sont parfaits. Claire Foy et Olivia Colman sont parfaites pour incarner la reine Élisabeth de même que Gillian Anderson pour Margaret Thatcher. Visuellement la série est magnifique et les décors sont très beaux. Petit défaut des fois la série passe beaucoup de temps sur des événements pas très intéressants.",
    "review_date": "20 décembre 2020",
    "writer_pseudo": "loris",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Netflix peut dormir tranquille, sa nouvelle création maison est un vrai joyau de la Couronne. L'histoire de cette magnifique série américaine dramatique et historique, 'The Crown', c'est celle de la jeune Elizabeth Windsor. Fille du Roi George VI, elle épouse le beau Philip, un militaire de la Navy, issu d'une noble famille. Alors que l'Angleterre est encore meurtrie par les stigmates de la Première Guerre Mondiale de 1939-1945 et vient de réélire Winston Churchill à la tête du Gouvernement, Elizabeth est encore loin de tous ces tracas politiques. Elle jouit d'une vie de famille épanouie, paisible. Mais son père est souffrant et la voilà obligée de prendre sa place, lors d'une grande tournée de plusieurs mois, à travers l'Empire... Regarder 'The Crown', c'est comme découvrir que sa vieille grand-mère a été jeune, elle aussi, un jour. Qu'elle a été séduisante, amusante, innocente. En voyant Elizabeth II saluer la foule du haut de ses 90 ans, un gros chapeau rose vissé sur ses cheveux blancs, on a du mal à s'imaginer la jeune femme épanouie et courageuse qu'elle fût au sortir de la guerre. C'est donc avec un charmant étonnement qu'on découvre cette délicieuse Elizabeth, un peu maladroite et peu sûre d'elle. Totalement princesse, mais pas tout à fait Reine, elle va être forcée de grandir plus vite que prévu pour assurer la succession du Trône, et assumer l'énorme protocole qui va avec. 'The Crown' met ainsi un point d'honneur à ne laisser aucun aspect du job de côté. La série explore tout, des manigances de la cour, aux influences de la famille, en passant par la complexe relation qu'entretient la couronne d'Angleterre avec le Premier Ministre. C'est une histoire familière mais étonnamment méconnue. Peinture historique et politique du Royaume-Uni des années 1950, aussi minutieuse que captivante, la série Netflix met également largement l'accent sur la vie privée de la Reine. Sa relation passionnée avec Philip est une véritable révélation pour le spectateur lambda, qui n'avait jamais imaginé Elizabeth en épouse exaltée. On y apprend aussi, avec émotion, l'attachement de la jeune princesse à son père, George VI. L'histoire de la Reine pouvait nous paraître trop familière de prime abord. Elle est en fait étonnamment méconnue. Et si l'on reste toujours un peu suspicieux quant à l'exacte véracité de ce qui nous est raconté, on ne peut que se laisser embarquer par le travail narratif exceptionnel de Peter Morgan. Déjà bien rôdé à l'exercice de sa Majesté, puisque c'est lui qui avait signé 'The Queen' en 2006 (nommé aux Oscars), le scénariste est toujours aussi habile pour dévoiler la face sensible de la Couronne et jouer une partition émouvante. Parfois un peu lente à écouter, mais tellement belle sur la durée. Et derrière la caméra, Stephen Daldry, le réalisateur de 'Billy Elliot' et 'The Hours', livre des images d'une splendeur rarement vue à la télévision. Profitant pleinement du généreux budget alloué par Netflix, il a promené son équipe de Malte au Kenya, en passant par la luxuriante campagne écossaise. La reconstitution est minutieuse et fascinante (comme ce voyage dans le train royal ou ce terrible 'Smog' qui empoisonna Londres en 1952). Indéniablement, la qualité cinématographique de 'The Crown' place ce drame Netflix bien au-dessus de la masse des séries. D'autant que le casting est véritablement habité, de Claire Foy, craquante Elizabeth, à Jared Harris, impressionnant George VI, en passant par Jon Lightow, irrésistible en vieux Churchill. Mais la palme revient sans doute à Matt Smith. L'ancien Doctor Who, débordant de charisme, crève l'écran dans la peau du mari princier. Un Philip Mountbatten qu'on ne regardera certainement plus de la même façon. Comme son épouse. Bref, un bijou de la télévision, ainsi que l'une des séries américaines historiques les plus passionnantes, en relatant d'une très belle manière la biographie de cette grande souveraine qu'a été Elizabeth II",
    "review_date": "8 avril 2020",
    "writer_pseudo": "Alexis D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "The Crown est vraiment une bonne série avec un bon concept : celui de retracer la vie de la famille royale. J'ai mis du temps à accrocher mais j'ai aimé cette série !!",
    "review_date": "19 décembre 2020",
    "writer_pseudo": "Cassie",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Le synopsis ne fait pas rêver, il est vrai. Mais quelle série, de mon coté c’est un chef-d’œuvre sur un grand nombre de points. Tout d’abord les décors, ils sont majestueux, extrêmement bien réalisés et permettent une immersion totale au sein des différents palais royaux et propriétés de la famille Royale. L’évolution au fil des années se fait naturellement et la continuité est parfaite. En ce qui concerne les acteurs, il m’aura fallu 2 saison pour oublier ceux de la saison 1 et 2. Claire Foy a été parfaite dans son rôle de jeune Reine, hésitante, stressée et perdue entre le pouvoir et sa famille. Depuis la début de cette série, les acteurs sont ressemblants et jouent très bien les rôles qui leurs sont attribués. Alors oui, la lenteur de la série va déplaire à certaines personnes. Il faut prendre le temps, contempler les décors, écouter les dialogues qui rajoutent une tension tout le long de la série. Ce qui est fortement intéressant également, c’est que le réalisateur ne prend aucun parti. Ici nous détestons et adorons à la fois les mêmes personnages. D’un coup nous allons avoir de l’empathie pour Charles, et la minute d’après, il semble nous dégouter. Le contexte historique est globalement bien respecté, il y a quelques modifications mais celles-ci sont mineures et ne gâchent pas la série dans son intégralité. Pour finir, toutes ces choses réunies forment un cocktail parfait et fait de cette série selon moi l’une des meilleures série de tous les temps.",
    "review_date": "13 février 2021",
    "writer_pseudo": "EgoWernox",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Si la série est de très bonne qualité, je m'interroge sur les faits historiques rapportés. Pourquoi accabler le duc d'Edimbourg sur la proximité de ses soeurs avec les nazis et épargner la reine Elisabeth et son père qui ont eu aussi des accointances avec le régime d'Hitler. On a des preuves de ces faits historiques avec une vidéo d'Elizabeth II âgée de 6 ans, en train de faire le salut hitlérien avec des membres de sa famille.Son oncle est vu entrain de les encourager car il soutenait le régime nazi.  Il est même reçu par Adolf Hitler par la suite, en 1937. Pour Elisabeth, enfant de 6 ans, elle n'avait pas conscience du getse qu'elle faisait mais pour son oncle, les sympathies nazies ne sont pas relatées dans la série.Il est dommage que ces aspects n'aient guère qu'effleurés la série sans y insister, mais en y faisant référence. Crainte de subir le courroux de la monarchie, pressions existantes, auto-censure pour ne pas incommoder la monarchie anglaise ? En tout cas la messe historique de la famille royale n'est pas dite.",
    "review_date": "26 novembre 2020",
    "writer_pseudo": "Ff61",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Une série à la misandrie vraiment gênante.C'est bien joué et les décors sont très beaux. Mais les hommes y sont condamnés aux seconds rôles et sont soit lâches, soit méchants.Bref une série formatée à destination des femmes, qui aborde avec beaucoup de clichés la maternité, le complex d'œdipe, et la relation au père.Netflix met les téléspectateurs dans des cases. Peut être est-ce la votre ?",
    "review_date": "22 décembre 2020",
    "writer_pseudo": "Boildieux",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "critique sur les saison 1 et 2 :Cette série 'historique' sur la royauté britannique  et plus particulièrement sous le règne de Elizabeth II est tout bonnement excellente. Suivre les péripéties de la jeune Elizabeth propulsé dans des sphères qui l'a dépassent la poussant a s'adapter et à redoubler d'intelligence est absolument captivant. On est vraiment face aux personnages, avec eux et leurs doutes. Quoique romancé (ce n'est pas un docu non plus !) la série nous apprend beaucoup, et est ultra référencée. Si on ajoute cela une interprétation admirable de Claire foy et de Matt Smith et une BO très prenante, alors dites moi, comment ne pas tomber sous le charme ?",
    "review_date": "11 janvier 2021",
    "writer_pseudo": "critique sympathique",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "The Crown nous plonge au cœur des dessous de la royauté anglaise. Bien que l'histoire fut racontée sous diverses formes et quelle soit connue de tous, on ne peut s'empêcher de succomber à cette narration toujours impeccable. La série est assurément de grande qualité et trouvera son public même pour ceux qui sont totalement désintéressés de la famille Windsor. Série incontournable pour les abonnés Netflix.",
    "review_date": "19 novembre 2020",
    "writer_pseudo": "piment2B",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Série passionnante. Claire Foy et Olivia Colman interprètent superbement la reine Élisabeth II. Il n'y a pas de voyeurisme ou de bling-bling. C'est finalement l'histoire de personnes normales, avec leurs failles, obligées de composer avec les contraintes extrêmement lourdes de la royauté. Le poids du devoir est présent dès l'enfance. Certains (mais ils sont très rares) décident de s'en émanciper et abdiquent. Ceux qui restent s'en accommodent plus ou moins bien. Une préférence pour les saisons 1 à 3, la 4 étant axée sur Charles et Diana et la période Thatcher. Le drame côtoie l'histoire, c'est à la fois prenant et instructif.",
    "review_date": "26 février 2021",
    "writer_pseudo": "PeakyB",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Série fantastique décors acteurs histoire tt est mené de main de maître. On en apprends beaucoup.Tout est la la société la royauté les privilèges les histoires de familles les querelles le poids de la royauté les inconvénients.A voir.Mel",
    "review_date": "30 décembre 2020",
    "writer_pseudo": "Mélanie M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "4 pour les 3 premières saisons et 2 pour la dernière.Les trois premières saisons allient parfaitement la vie personnelle des membres de la famille royale et les évènements politiques ainsi que leurs protagonistes. On apprend certaines choses, ça nous rend curieux et on creuse les sujets pour en vérifier la véracité.Et puis, Churchill, ce personnage si intéressant, nous retient également.Même si on change d'acteurs en S3, les personnages de la reine, de Philip et de Margaret sont très bien joués, bien que la ressemblance s'estompe quelque peu.Enfin, la photographie et la lumière sont remarquables.A noter que l'épisode de la soirée de Margaret à la maison blanche avec le Pdt Johnson est réjouissant à souhait (bien que l'histoire soit remodelée).Catastrophe en S4 : bienvenue dans voici/gala/closer, il n'est quasiment plus question de politique mais presque tout tourne autour de Diana, Camilla et Charles qui, de plus, sont mal joués et pas ressemblants du tout.M Tatcher est également mal jouée et on aurait aimé voir beaucoup plus de chose sur sa politique, ses luttes, les réactions du peuple britannique, etc...Mais non, on doit se contenter des vomissements de Diana et de ses séances de danse (j'exagère à peine) !Philip est trop en retrait, l'épisode sur l'intrus entré dans la chambre de la reine est totalement creux et celui sur la chasse au cerf à Balmoral inutilement cruel et pénible à voir.Dommage d'achever une série agréable et intéressante par cette saison baclée.I want my money back !!",
    "review_date": "12 décembre 2020",
    "writer_pseudo": "Camille Martin",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "J'adore l'Histoire et j'avoue que j'ai adoré cette série.J'y ai appris des faits historiques et pas des moindres.Les acteurs sont parfaits  dans leurs rôles, en particulier Claire Foy en jeune reine devant rapidement assimiler les arcanes du pouvoir.Seule réticence: le mythe de la décolonisation anglaise sans violence.A quand une série historiques française de cette qualité ?Pour les amateurs d'Histoire mais pas seulement.",
    "review_date": "13 janvier 2021",
    "writer_pseudo": "françoise Devaux",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Très belle série  avec une réelle crédibilité tant dans les décors que les interprétations. L'attachement aux personnages nous pousse à regretter certains changements d'acteurs!!",
    "review_date": "27 janvier 2021",
    "writer_pseudo": "Luiz",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "J’ai vraiment apprécié cette série qui malgré quelques longueurs, se rapproche au plus près de la réalité et des faits historiques.",
    "review_date": "2 janvier 2021",
    "writer_pseudo": "Seriaddict",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Moi j'ai bien aimé. Moins ma femme qui a bien dormi tout au long des 4 saisons. Il est vrai que c'est a la limite du reportage historique. J'aime ce genre de grande fresque des grands de ce monde. Pas par jalousie, ni envie, ni trop de voyeurisme. Juste par intérêt historique des personnes qui de part leurs statut, voulu ou non, ont changer une peu l'histoire, et le monde.",
    "review_date": "3 mars 2021",
    "writer_pseudo": "bf44",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Le premier épisode est un peu lent, mais les suivants prennent du rythme et donnent envie de regarder la suite. Je me demandais pourquoi les critiques étaient si élogieuses, je suis restée , et j'ai bien fait.  Les personnages ont tous leur particularité, j'ignore s'ils reflètent la totale réalité, mais on passe un bon moment tout en révisant son histoire de l'Angleterre. Sans oublier les costumes et les décors qui sont un régal pour les yeux.",
    "review_date": "22 novembre 2020",
    "writer_pseudo": "Pourvous",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Je suis très mitige, j ai vraiment aimé les 2 premières saisons, mais pourquoi ce changements d acteurs? Pourquoi prendre un tel risque? C est déjà tellement complexe de faire en sorte développer l ampathie du spectateur envers ces personnages qui ont un quotidien tellement eloigne du notre.Cependant c etait chose faite et plutôt très bien faite, pourquoi tout réduire en cendre comme ca?Personnellement j ai decroche a cause de ca et je ne suis pas le seul apparemment, c est bête de perde des spectateur sur ce genre de prise de risque inutile... Frenchement j ai vraiment essayé mais il n y a même pas l effort de prendre des acteurs qui se ressemble un tant soit peu ... j ai vraiment l impression que l actrice qui joue la reine elizabeth a partir de la saison 3 aurait été meilleur en Margaret finalement... Bref vraiment déçu j ai l impression qu on m'a présenté un plat apettisant pour finalement pisse dessus avant que je pioche dedans...",
    "review_date": "24 janvier 2021",
    "writer_pseudo": "Benjamin Chabaillé",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Bonne série dans l'ensemble, certaines longueurs mais toute fois très bien réalisés et les décors superbes !",
    "review_date": "30 novembre 2020",
    "writer_pseudo": "manon_m21",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "On m'en a dit le plus grand bien! Oui, c'est peut-être pour cela que je reste un peu sur ma faim. N'ayant pas vu les premières saisons, celle-ci nous permet de plonger dans l'ère moderne du règne de la reine. Avec l'arrivée de la princesse Diana (Emma Corrin, bluffante) et de la Dame de fer (époustouflante Gillian Anderson), la monarque se fait voler la vedette. Alors c'est beau, c'est intense, terriblement bien joué mais la lenteur dessert le propos parfois et le choix des évènements et de leur traitement fait passer pas mal de choses au second plan.La série, qu'on nous vend comme la plus grande œuvre de Netflix, manque cruellement de rythme.",
    "review_date": "29 décembre 2020",
    "writer_pseudo": "Alnm0309",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "La série avait très bien commencé et avait atteint pour moi une certaine apogée avec l'épisode 'Terra Nullius'. La saison 4 travaille évidemment beaucoup le mariage de Charles et Diana et cet épisode donnait un peu de consistance et de tendresse à leur relation compliquée. Mais par la suite, la personnalité de Charles, très bien traitée dans la saison 3, est passée à la trappe tant on le met toujours en compétition avec son épouse.J'aurais aimé une vision plus individuelle de chacun au milieu de ce chaos pour garder de la cohérence sur ce qu'ils étaient en tant que personne à part entière mais je pense que la saison a manqué de temps.Sinon je trouve que dans l'ensemble la série se tient toujours très bien avec un casting talentueux, des images magnifiques (autant les décors que les costumes).Simple avertissement: Ne prenez pas cela pour une vérité historique car la série reste selon moi un divertissement qui, certes, vous apprendra peut-être des choses, mais à prendre toujours avec beaucoup de prudence ;-)",
    "review_date": "21 novembre 2020",
    "writer_pseudo": "Justine R.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Série très très réaliste, les acteurs sont extrêmement bien choisis, rien à redire là-dessus. Bien sûr cela reste de la fiction et ce qui est raconté ici n'est pas toujours la vérité, cela dit c'est une belle série avec de très belles images.",
    "review_date": "13 février 2021",
    "writer_pseudo": "math_be",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "On a beau connaître les faits, la série est toujours surprenante, passionnante, même à la quatrième saison.La mise en scène remarquable et très aboutie.Chaque épisode nous donne envie d’en connaître un peu plus.Un chef d’œuvre, à ne pas manquer.",
    "review_date": "22 novembre 2020",
    "writer_pseudo": "Johan S.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Une série qui prend un peu de temps a décoller mais passé les trois premières épisodes on entre dans une revue captivante du règne de la reine Élizabeth. Les acteurs principaux des premières saison Claire Foy dans le rôle de la reine Élizabeth et Matt Smith dans la peau du prince Philip sont tous simplement parfait dans leur rôle sans oublier Vanessa Kirby qui fait un travail colossale en Margaret. Les épisodes de la saison 2 Gordonstoun et Vergangenheit sont probablement les meilleurs épisodes que j'ai vu toute séries confondus. Apres pour les saisons 3 et 4, les producteurs ont choisi de changé le Casting, une décision compréhensible puisque la Reine Élizabeth vieilli au cours des saisons mais ça prend presque une saison entière avant de s'habituer. Olivia Colman bien que bonne n'acore pas Claire Foy, l'arrivée du Prince Charles dans la saison 3 et saison 4 s'avère un élément très intéressant et un personnage attachant très bien porté par Josh O'Connor. Dans la saison 4 Diana Spencer et Margaret Thatcher font leur entrée, Emma Corrin effectue un bon boulot en Diana alors que c'est plus dur pour Gillian Anderson qui incarne Margaret Thatcher, on a trop  l'impression de voir un actrice jouer un personnage. The Crown un très bonne série a ne pas manquer qui montre bien que la vie dans la famille royale des Windsor est beaucoup plus dure qu'on peut le penser",
    "review_date": "13 décembre 2020",
    "writer_pseudo": "LeQuébécois",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Après deux premières saisons époustouflantes, les deux dernières sont moins convaincantes. Dommage, belle mention à celle qui joue le rôle de Diana. Le reste de la distribution déçoit. Dommage",
    "review_date": "9 décembre 2020",
    "writer_pseudo": "Helene",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Très bonne série, rejoint pas mal d’événement qui ont réellement eu lieu. Se situe bien entre le documentaire et le film. Parfois un peu lent c’est vrai mais cela correspond bien au type de contexte.",
    "review_date": "30 novembre 2020",
    "writer_pseudo": "Evane Briens",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "La série est bonne et permet de mieux connaître la famille royale d'Angleterre. Seul bémol :la bande son est trop forte par rapport aux dialogues. Il faut constamment baisser ou monter le son",
    "review_date": "3 janvier 2021",
    "writer_pseudo": "loup s.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Une série épatante ! Avec de superbes acteurs .Est-ce que cela reflète complètement l histoire de la famille royale d'Angleterre ? En tout cas c'est un régal à chaque saison",
    "review_date": "28 novembre 2020",
    "writer_pseudo": "Cocolinete ",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Cette série fait partie des must de Netflix et le succès est mérité. L’interprétation est impeccable par un casting bluffant de réalisme. Les connotations historiques sont intéressantes et les décors sont impressionnants, signe d’une production qui s’est donné les moyens de ses ambitions. Certains dialogues sont cocasses et surprenants. Alors même   si 2 ou 3 épisodes traînent en longueur comme celui du peintre l’ensemble des 4 saisons se dévorent rapidement.",
    "review_date": "30 janvier 2021",
    "writer_pseudo": "Maxou16",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Changement d'acteurs ridicule surtout que c'est censé être la même année que la fin de la saison 2 (1964). Méchant coup de vieux en 6 mois hein !  franchement je comprends pas pourquoi ils n'ont pas simplement gardé les premiers acteurs là ce n'est plus crédible du tout même les flash-back dans le second épisode en seulement 20 ans d'évolution on passe d'une jeune adolescente a une vieille ridée c'est tout de même choquant elle est censée avoir 38 ans ! dommage Netflix c'était presque un sans faute. La série reste bonne malgré tout.",
    "review_date": "21 avril 2021",
    "writer_pseudo": "Jé.B .",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "C'est dans cette nouvelle saison qu'apparaît enfin Lady Diana. Et bien que sa vie ne corresponde pas du tout à la conte de fées qu'elle imaginait en rejoignant la famille royale, elle fait de son mieux pour intégrer le monde inconnu de la monarchie. Sa vie se transforme vite en cauchemar. https://lezabotibus.wordpress.com/",
    "review_date": "17 novembre 2020",
    "writer_pseudo": "Zabo Tibus",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Magnifique saga portée par des acteurs remarquables ! Les saisons 1 et 2 nous font découvrir la Reine Elisabeth comme on ne l’a connaît pas. Les exigences de son rôle en grande bretagne, les sacrifices qu’elle doit faire mais aussi l’inutilité de cette cour  qui  reste campée sur des savoir- etre d’un autre temps et qui n’a de rôle réel que celui de la représentation...Les saisons 3 et 4 voient l’entrée en scène de Diana , sans doute la personne et la personnalité la plus importante de cette famille. Une jeune femme broyée par un système protocolaire inhumain. Plus je regarde la série plus je comprends à quel point Camilla a tout manœuvré pour parvenir à ses fins. Abuser d’un Prince trop sentimental, abuser de lanaïveté de la jeune Diana pour la détruire encore et encore....Malgré les années c’est pourtant elle qui reste l’égérie de cette famille qui n’a plus, depuis,  de saveur ni de réelle importance . La couronne aurait dû se féliciter d’avoir une telle perle dans ses rangs .... elle n’a pas su le comprendre. Outre ces considérations, la série est remarquable ; les décors somptueux et le jeu des acteurs excellent !A voir et revoir sans modération!",
    "review_date": "26 février 2021",
    "writer_pseudo": "ROMAIN BERTRAND",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "J'aime beaucoup après avoir tardé à  regarder. Un peu difficile le changement d'acteurs mais nécessaire quant aux âges. Très  prenant, très  intéressant,  passionnant. je n'en connaissais que ce que  l'on peut dire  dans les journaux  français. J'ai  découvert  ce monde, s'il correspond bien à la réalité ?, une reine  inculte, traditionaliste, très influençable qui ne connaît  même pas ses enfants. Un monde  d'une tristesse  absolue avec beaucoup  de douleur  qui souffreà  force de subir  cette tradition. Mon dieu,  je n'envie pas leurs vies.",
    "review_date": "5 janvier 2021",
    "writer_pseudo": "Catherine Couderchon",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Des décors, une ambiance, des acteurs tout simplement éblouissants. Cette série est une réussite du début jusqu'à la fin. La reine Elizabeth est incarnée à la perfection par Olivia Colman mais aussi par Claire Foy qui sont toutes les deux absolument radieuses.Une série que je recommande à tous ceux qui, par le biais d'une série drôle, émouvante et suprenante, souhaite entrer au cœur d'une des familles les plus iconiques et historiques qu'il soit.",
    "review_date": "23 novembre 2020",
    "writer_pseudo": "Nicolas Alesch",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Rien à la télé ce soir encore! Bon, je vais étrenner Netflix, avec, pourquoi pas, the Crown. Je m´attends à de la romance à deux shillings, des princes et des princesses de rêve, du Gala...Eh bien non, je découvre une monarchie sclérosée, une Elizabeth 2, engluée dans un protocole séculaire, un palais-musée traversé par...une souris, une monarchie sans voix, vivant dans la crainte de sa fin prochaine. Alors, pas de bruit, surtout pas de scandale, il faut étouffer ses sentiments, sa vie, ce prince-consort macho et amateur de call girls, cette sœur emmourachée d´un serviteur du palais. Il faut enterrer dans une institution, ces 4 cousines handicapées mentales, témoins gênant d´une monarchie altérée par les mariages consanguins. Il faut gommer les amitiés nazies du roi Edouard VIII abdiqué, ignorer le Prince de Galles, lui nier toute existence car le scandale va venir de lui ...Bref, je découvre un monde et son histoire, au travers de cette série, vrai film plein de rebondissements, riche d´humanité.Les plus :Une panoplie d´acteurs plus vrais que nature. Ils incarnent leur modèle, ont leurs gestes, leurs mimiques, leur vocabulaire personnel, leurs doutes et leurs vérités. Belle interprétation de Claire Foy, de cette reine jeune et inhibée et de Olivia Colman, dans la saison 3, d´une reine plus âgée toujours aussi incapable de montrer ses sentiments, et qui, restée les yeux secs après la catastrophe d´Aberfan va se surprendre elle-même à verser une larme en écoutant sur un disque, le chant des mineurs gallois.Les retours dans l´histoire en début d´épisode. On peut situer ainsi la place du Royaume-Uni, dans l´histoire et le monde, au fil des premiers ministres qui se succèdent. Churchill est admirablement campé par John Lithgow. Ce rappel de l´histoire met également en évidence l´organisation tatillonne et obsolète de Buckingham, la hiérarchie pesante de la familiale royale, îlot rigide de temps arrêté au milieu du mouvement de l´histoire et des classes sociales. Les décors somptueux dans les divers palais et résidences, souvent déliquescents, et les parcs à la Gainsborough.Le rôle de la presse gloutonne.Beaucoup de plus encore.Les moins :Une certaine lenteur, sûrement voulue car on pénètre dans un autre monde ?Le côté répétitif et fadasse des entrevues de la reine et du premier ministre, probablement conforme à la réalité.La tragédie irlandaise à peine effleuréeLe changement des acteurs en saison 3 : Mais il faut bien que les personnages prennent un coup de vieux et on s´habitue rapidement aux remplaçants plein de virtuosité.Bref, un régal, je conseille.",
    "review_date": "25 janvier 2021",
    "writer_pseudo": "Moraira",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Une série qui se concentre principalement sur l'accès à la couronne d'Elizabeth II et l'univers familial et politique de celle-ci. Trop peu de scènes marquantes, pour moi. Mais de bons personnages et une histoire intéressante avec beaucoup d'authenticité. J'aime bien le casting mais ne suis pas super chaud pour une seconde saison à moins que celle-ci n'accélère sérieusement et nous montre davantage de stratégie royale et de faits historiques dignes d'intérêt.",
    "review_date": "26 juin 2017",
    "writer_pseudo": "Eselce",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Voilà une série somptueuse. Je voulais juste tester un ou deux épisodes car je ne pensais pas que les premières années de règne d’Elisabeth II allaient me plaire. Et je me suis fait piégé, et contre toute attente j’ai beaucoup aimé. La mise en scène est d’une belle élégance, la direction artistique magnifique et l’interprétation haut de gamme. Très beau travail de, entre autres, Stephan Daldry  (le réalisateur de mon film préféré The hours). Là encore, j’attends donc la suite !",
    "review_date": "25 novembre 2020",
    "writer_pseudo": "ffred",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Une très bonne série. John Lightrow incarne avec perfection Winston Churchill. Claire Foy interprète avec brio la reine Elizabeth II. Matt Smith joue avec beaucoup de justesse le prince Philip d'Édimbourg.",
    "review_date": "7 novembre 2018",
    "writer_pseudo": "Fabien S.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "The Crown est l'une de mes séries préférées cette année. Cette première saison est prometteuse par la grandeur de ses décors, la beauté de ses costumes, l'intensité de ses acteurs et surtout la passionnante histoire d'une jeune femme qui devient reine. Le contexte post-guerre mondiale avec Churchill amène du piment dans l'histoire plus intime de la famille royale, qui cherche encore ses marques. Je conseille The Crown à tous ceux qui aiment les bons biopics, les histoires de monarchie et de pouvoir ou tout simplement la Grande-Bretagne.Voir ma critique complète :",
    "review_date": "15 décembre 2016",
    "writer_pseudo": "Nathalie R",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Encore une série sur la monarchie britannique ! Cela frise l'obsession. Mais comme toujours la critique de ce système politique est absente. On est en pleine adoration et prosternation. Les producteurs, les scénaristes, et les réalisateurs de ces productions bien pompeuses, déploient comme toujours le tapis rouge aux rois. The Crown est une série sur la domination de personnes médiocres, qu'on essaie avec beaucoup d'effort de ne pas rendre banales et insignifiantes. Ils n'ont rien pour eux, leur seul avantage est d'être bien né. Le sujet britannique qui regarde la série doit obéir encore à sa reine. Il est sous domination, et rien dans la série ne lui permet de s'affranchir de ce système de pensée. On annonce déjà la saison 3 de cette série. C'est finalement pour un certain public comme de regarder les images sur papier glacé d'une revue sur la vie des monarchies européennes et le gotha. Mais au point de vue de ce qui fait la qualité intrinsèque d'une série qu'elle est la place de The Crown ? Avez-vous remarquer les libertés prisent avec le système de la démocratie parlementaire comme pour la savoureuse série House of Cards, par exemple ? Retrouvons-nous ça dans les innombrables séries sur la cour britannique (Les Tudors, The White Queen, Wolf Hall) ? Non bien sûr. Qui plus est, The Crown restera-t-elle dans les annales comme une série exceptionnelle, innovante qui révolutionne l'univers des séries ? Allez vous mettre au même niveau Game of thrones, Six feet under, Mad men avec The Crown ? Soyons sérieux. Comment dire que les séries précédemment citées sont des chefs-d'œuvre et oser mettre The Crown au même niveau ? Comment comparer l'incomparable ? On voit bien qu'il y a une incohérence et un manque de lucidité évident dans le jugement de certaines critiques. Il faudrait savoir raison gardée, The Crown est juste un abominable soap grand luxe qui n'a aucun intérêt, et d'être exaspéré que des séries prometteuses et créatives s'arrêtent à la saison 1, faute d'audience, alors que cette pièce montée dégoulinante de petitesse, de platitude et de prétention va durer et encore durer. Mais est-ce les amateurs de séries qui regardent ça ? J'en doute. Il faudrait remettre les choses à leur place tout de même.",
    "review_date": "30 septembre 2018",
    "writer_pseudo": "Daniel Schettino",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Assurément la série du moment qu'il ne faut pas rater. Le jeu des acteur est subtil (mention spéciale à Claire Foy), la narration parfaitement rythmée ponctuée de flash-backs aux moments opportuns. Bref un coup de cœur !",
    "review_date": "17 janvier 2021",
    "writer_pseudo": "Julien C",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Rien que le générique signé Hans Zimmer laissait présager une série passionnante.les acteurs sont justes les histoires sont racontées avec gravité fierté et tellement de sentiments. j'ai dévoré la première saison en 3 jours.réservé a tout les amoureux du royaume, tous ceux qui cherche à comprendre... GOD SAVE THE QUEEN.",
    "review_date": "13 novembre 2016",
    "writer_pseudo": "ayanni",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "ça sent le pognon chaque seconde qui passent : les décors, les costumes, les décors et même les comédiens sont fantastiques !Mais... il ne se passe... rien !!!ma copine a décroché au 7ème épisode, j'ai regardé seul les derniers et j'ai l'immense sentiment d'avoir perdu mon temps !!!Cette série est uniquement destinée aux fans inconditionnels de la famille Windsor ou aux mamie lassées des Feux de l'Amour...",
    "review_date": "30 novembre 2016",
    "writer_pseudo": "Romain C",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Entre enjeux historiques, petites histoires familiales et intrigues à la cour. Une série historique luxueuse au casting brillant.",
    "review_date": "6 janvier 2018",
    "writer_pseudo": "moket",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "The Crown est une tentative pour reproduire les événements du règne de la reine Elisabeth II en 6 saison. Belle Tentative mais vaine car elle est sans cesse rattraper par le réel de la Vraie Famille Royale que ce soit par les tabloids sur le couple et les enfants royaux ou le prince Harry et ses conquêtes. Bien que la série réussite a nous plonger dans un univers méticuleuse soignée dans son décors et son architecture. Elle reste essentiellement fictionnelle et part dans une forme de soap opéra romanesque fait pour faire fondre les coeurs des romantique en détresse. Matt Smith qui réussissait a nous offrir un convaincant et intéressant docteur n'arrive absolument pas a convaincre en Prince Philips. Sa tête n'aidant vraiment pas. Claire Foy ressemble a un poisson globuleux qui se demande sans cesse pourquoi elle porte cette fichue couronne sur la tête. L'écriture est néanmoins soignée et les quelques personnages de Winston Churchill (John Lithgow) et d'edouard VIII (Alex Jennings) sauvent a peu prés le tout. Mais il est dommage que la série commence juste après la fin de la Deuxième Guerre Mondiale, alors que si on avait démarré avant la guerre, la mise en scène aurait pu se centrer sur les décision de Churchill pendant la guerre, son grand discours, ainsi que l'engagement de la famille royale auprès des Britanniques, voir la princesse Elisabeth aider les infirmière ou conduire une voiture. A voir si vous aimez les films hyper romancé mais non juste historiquement. La série est basée sur une pièce de théâtre du même auteur reprenant les différentes entrevues que la reine avait avec ses premiers ministres, lire la pièce sera probablement plus intéressant que d'attendre 6 ans. Le seul épisode a peu prés correcte est celui portant sur le Great Smoke (grand brouillard) ayant réellement eu lieu en 1952 a Londre, épisode 5 'Smoke and Mirrors' On se demande comment la série va tenir ces 6 saisons.. Surtout que l'actuelle reine est bien plus intéressante. Downtown Abbey est mieux fait et plus intéressant",
    "review_date": "21 janvier 2017",
    "writer_pseudo": "Satsuki L",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Les acteurs ayant changé on a bien du mal à reprendre le fil et les charmes des personnages à disparu avec le changement d'acteurs, Margaret devenue antipathique, Philippe moins attachant et moins attaché à la reine ce qui n'est pas la réalité...Décevant !",
    "review_date": "18 novembre 2019",
    "writer_pseudo": "Iena15000",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Saison 1 et 2 superbement magnifique grace aux acteurs principaux. Claire Foy est tout simplement sublime et irremplaçable. Sur la saison 3, tous les acteurs changent et je ne l'ai pas supporté 5 mn. Ils n'arrivent pas à la cheville des premier. Je ne regarderais pas la saison 3. Je reste sur une superbe impression avec les deux premières séries.",
    "review_date": "6 février 2020",
    "writer_pseudo": "sherpa1955",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "cette 3 ieme saison est décevante,d'abord par le choix des acteurs mais aussi par le la réalisation qui rend la royauté beaucoup plus lisse pathétique et vide d'émotion ce qui est vraiment dommage.",
    "review_date": "30 décembre 2019",
    "writer_pseudo": "Manu G",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "J'attendais avec hate cette nouvelle saison mais beaucoup trop ennuyeuse et très lente. Le faite d'avoir changé les acteurs est vraiment dommage, pour moi ça ne fonctionne pas des masses. Très déçu.",
    "review_date": "23 novembre 2019",
    "writer_pseudo": "Jérémie N",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "j'adore cette serie sur Netflix, j'ai appris beaucoup de choses sur la reine d'angleterre claire foy (la reine)joue très bien son role et le duc d'Edeinbourgh. Franchement je vous conseil fortement cette serie 😀😀😀😀😀😀😀😀",
    "review_date": "9 décembre 2016",
    "writer_pseudo": "erwan d.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "J’ai adoré la série Victoria, et j’attendais avec impatience The Crown qui cette fois parle de la Reine Elisabeth II, cette Reine que l’on connait tous et que l’on voit continuer à être sur le devant de la scène britannique malgré son âge avancé. Je dois dire que j’en connais assez peu au final sur sa vie et The Crown m’a permis d’en connaître plus sur son ascension à la couronne. Au début, on en apprend sur son père Georges VI qui est décédé très vite et qui lui laisse donc le trône très jeune. Elle commence à régner plusieurs mois après sa mort et a comme 1er Ministre Winston Churchill ! John Lithgow (Dexter) le joue à la perfection et nous en apprend plus sur ce vieux bonhomme célèbre avec son gros cigare. Je crois que son rôle m’a même encore plus marqué que celui de la Reine. J’ai adoré le voir dans la série, il lui donne un côté dur tout en dévoilant sa sensibilité réelle et en dévoilant quelques parties intimes de sa vie. Il en va de même pour Elisabeth II, avec sa relation assez conflictuelle avec son mari Philip. Il est vrai qu’on ne le voit pas souvent et qu’il semble assez absent (après nous ne sommes pas dans le pays pour en savoir plus). On se demande après avoir vu le dernier épisode de cette première saison si leur relation a évoluée différemment.Je trouve que les deux séries, aussi bien Victoria que The Crown, montrent à quel point il est difficile pour leur mari respectif de trouver leur place à côté de leur épouse devenue Reine. Il faut dire qu’à ces époques, les femmes n’ont pas encore la même “égalité” qu’aujourd’hui, même si ce n’est toujours pas réellement le cas et qu’il faudra encore du temps. J’aime beaucoup voir dans ce genre de série historique la vie privée de ces personnes. En effet, la vie privée n’est pas connue et on se doute que ce n’est pas toujours facile et ça nous montre que ça l’est encore moins qu’on le pensait. Il y a les rivalités, les jalousies mais aussi les choses qu’il ne faut pas faire par rapport aux lois ou encore aux croyances. Je pense notamment au moment difficile avec le mariage de sa sœur. Il n’est pas aisé de laisser faire les choses tout en ayant le poids des obligations sur le dos.La série est très belle, la photo est magnifique et surtout les costumes ou les lieux fabuleux. Le casting est très bien choisi mais j’avoue avoir un peu de mal avec  Claire Foy (Reine Elisabeth II), certes elle donne le bon ton par rapport à son rôle mais j’ai du mal avec ses expressions un peu. Pourtant elle fait ressentir assez bien les sentiments de la Reine en donnant de la réserve, de la grâce mais aussi touchante et implacable. J’ai aussi un peu de mal avec Matt Smith (Philip Mountbatten) peut-être parce qu’il est arrogant et sur de lui, il est un peu tête à claques par moment ! Mention spéciale à John Lithgow qui nous fait un Churchill aussi dictateur que touchant ! En résumé, The Crown est une excellente série ! Elle est d’une qualité exceptionnelle grâce à un très bon casting et surtout des décors et des tenues somptueuses. Je dois dire que j’ai un peu de mal avec l’actrice qui joue la Reine ainsi que son mari … Peut-être est-ce dû au fait que j’ai littéralement adoré la série Victoria (sur la Reine du même nom) et que je m’attendais à en retrouvé un peu la trace ? The Crown fait apprendre des choses sur la Royauté mais également l’histoire. C’est une série à voir absolument sur Netflix, vous ne pourrez que l’adorer ! En plus, il est prévu de faire six saisons de dix épisodes, de quoi suivre toutes ses années de règne !",
    "review_date": "9 février 2017",
    "writer_pseudo": "Vanessa L",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Après avoir fini cette saison 1, je ne peux qu'a nouveau applaudir netflix qui a encore flairé le bon coup...Tout est juste dans cette série, de l'univers au personnage, prestation des acteurs, j'ai vraiment accroché à tout les niveaux. Bravo!!!",
    "review_date": "13 novembre 2016",
    "writer_pseudo": "Cossmo",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Alors voilà ma critique ne va pas révolutionner le genre et si je la fais, c'est pour peut être éviter à certains d'entre vous de perdre du temps à regarder cette série.Car si la photos, les décors, la musique sont vraiment de haute volée, il manque quelque chose de capital pour que cette série soit bonne : une bonne histoire.La vie de la reine Elizabeth...  ben moi elle ne me captive pas du tout. Et comme il ne se passe pas grand chose... on en fait des caisses ! Les petites intrigues de la cour sont dignes d'épisodes de plus belle la vie...  Bref, à conseiller aux lecteurs de Gala ou des fans de Stéphane Bern. Pour les autres, ce ne sont pas les séries de qualité qui manquent.",
    "review_date": "27 septembre 2018",
    "writer_pseudo": "Christophe T",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Quelle déception cette reine de la saison 3....rien à dire sur le scénario mais alors  le choix d'une Olivia Colman vieillissante dure stricte m'amène à chaque épisode encore plus de déception !",
    "review_date": "23 novembre 2019",
    "writer_pseudo": "Va'Nessa N",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Immense découverte sur Netflix. Cette série est captivante et on se surprend à se demande ce qui est vrai et ce que l’on pense vrai. Claire Foy est tout simplement divine.",
    "review_date": "20 février 2019",
    "writer_pseudo": "Clémentine K.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "NETFLIX réussit une véritable gageure en nous proposant la suite de sa série phénomène et pro-monarchie : THE CROWN ! Evidemment les grands lecteurs de Paris Match et Gala ne découvrirons rien de plus qu'il ne connaissent déjà. Toute fois on pourras être surpris par le soin apporter aux dialogues et à la mise en scène ce qui sauve en partie de certaines erreurs et incohérences historique mais n'étant pas dans un documentaire sur les Windsor, on se réjouira de ces erreurs assumées par Peter Morgan et son équipe. Comme les saisons précédentes, il y a du bon et du moins bons : certains épisodes ne sert strictement à rien dont celui sur Apollon 11 qui sert juste à mettre en scène les questions existentielles de Philipp, et d'autres sont vraiment magnifique. La musique est belle, et Martin Phipps s'inscrit dans la lignée de ses prédécesseurs. Ont pourrait penser qu'après deux saisons dont la seconde moins bien que la première : THE CROWN ne pourrait plus nous surprendre mais erreurs. Cette troisième saison nous surprends en nous montrant les failles de cette illustre famille, et en cela c'est un coup de génie. Et en dehors du règne de Elizabeth II c'est toute la vie de la famille Windsor qui est montrait en jeu de miroir. Enfin la série se compose d'un casting luxueux : Olivia Colman  (récompensée aux Oscars pour la Favorite) reprends magistralement le travail entamé par Claire Foy et elle ne cesse de surprendre de bout en bout. On se dit clairement que c'est l'une des meilleures actrices de la décennie, et si on en doutait cette saison est censer nous convaincre. Tobias Menzies quand à lui reprends avec moins d'arrogance et plus de douceur le rôle de Matt Smith et nous campe un Prince Philipp moins macho et plus amoureux et paternel que son ainé. Quand Helena Bonham-Carter excelle à nouveau volant presque la vedette à Vanessa Kirby et sa soeur : Olivia Colman !  La série tient aussi sur des petits nouveaux : Erin Doherty fantastique et Emerald Fennel qui trouve ici son meilleure rôle depuis Call the midwife quoique ses débuts soit discret. Si au début on a du mal à se faire au changement au bout de deux épisodes : le passage se fait naturellement pour notre plus grand plaisir.",
    "review_date": "24 décembre 2019",
    "writer_pseudo": "CINETIM",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Après une première saison étonnante et passionnante, plaçant la série assez haut dans notre estime, 'The Crown' revient pour une seconde saison toujours aussi passionnante. Alors certes, une part de notre intérêt diminue un peu dans ces dix nouveaux épisodes. D'abord parce qu'il faut s'habituer à l'absence de Winston Churchill, personnage phare de la première saison et ensuite parce que dans son égalité du traitement des personnages (où les seconds rôles tiennent une place importante), on a le droit à plusieurs épisodes inégaux. Tout dépend du personnage sur lequel est épisode est centré. Et si Elisabeth a définitivement acquis nos faveurs (Claire Foy est formidable) et que Margaret est attachante par sa façon de se démarquer de la monarchie (Vanessa Kirby, également formidable), force est de reconnaître que l'ami Philip, pourtant incarné par notre chouchou Matt Smith, commence à nous les briser un peu. Personnage volage, borné et geignard, il peine à emporter l'adhésion même si ses dernières scènes de la saison finissent par lui rendre un peu d'éclat. Difficile d'être aussi enthousiaste sur cette saison donc même si elle est d'une qualité absolument bluffante, aussi bien en termes d'écritures que de réalisation. Notons que Peter Morgan, derrière le scénario de tous les épisodes, a su capter la monarchie dans toute sa splendeur et sa froideur tout en analysant les événements du XXème siècle déterminants pour l'Histoire. Entre le canal de Suez, l'assassinat de Kennedy, l'affaire Profumo, le mariage médiatique de Margaret et les critiques de plus en plus publiques soulignant le décalage entre la monarchie et le monde moderne, la série ne manque pas de piquant. Prenant le soin de nous attacher aux moindres seconds rôles (Anthony Eden, Premier Ministre au mandat compliqué ayant œuvré dans l'ombre de Churchill ; Harold Macmillan, bafoué par sa femme ; Jackie Kennedy malheureuse en amour), 'The Crown' continue de nous fasciner par sa façon de raconter l'Histoire tout en arrivant à nous attacher au moindre personnage. Une réussite dont on attend la suite avec impatience.",
    "review_date": "23 février 2018",
    "writer_pseudo": "cylon86",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Passé la surprise des changements d'acteurs pour la troisième saison ( 2 années seulement dans le temps pour une maturité des comédiens beaucoup plus importante), il reste une série juste parfaite, tant dans la réalisation, les décors, le jeu des acteurs et les ramifications autour de la Reine, dans les joies comme dans les peines. Tout est somptueux, les évènements importants qui marquent le règne de la Queen sont là, Les conflits, les amours, les scandales... Passionnant du début à la fin, on juste hâte de découvrir la saison 4, Avec Diana. Une réussite !",
    "review_date": "18 février 2020",
    "writer_pseudo": "elriad",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Une saison 1 extraordinaire. L'on est ravis que la série prenne le temps. Elle prend le tempo anglais, lent, grisâtre, mais finalement raffiné et somptueux.La performance de Foy est remarquable. La mise en scène est d'une grande subtilité. La série se veut précise et prudente. Un magnifique travail journalistique. A ce rythme là, il y aura 12 saisons, espérons que les audiences suivront pour pouvoir se délecter de la suite.",
    "review_date": "30 janvier 2018",
    "writer_pseudo": "Anthony O",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Dans la continuité de la saison 1, le tempo est le même. L'évolution de la reine est magistralement distillée.La seconde saison s'achève après les 10 premières années de règne d'Elizabeth.A souligner un épisode remarquable où la reine et Jackie Kennedy se rencontrent.",
    "review_date": "30 janvier 2018",
    "writer_pseudo": "Anthony O",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Avec plus de nouvelles têtes donc un autre jeu d'acteur ! je découvre l'épisode de #TheCrown sur la tragédie d'#Aberfan. Magnifique épisode : l'esthétique visuelle, le jeu des uns et des autres, tout y est. Ça m'a inciter à vite, très vite, finir la saison 3....",
    "review_date": "7 janvier 2020",
    "writer_pseudo": "Vincenzo M.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Cette troisième saison est décevante. D'abord le choix des acteurs, comme Olivia Colman pour incarner la reine, ou Helena Bonham Carter pour incarner la princesse Margaret. Même s'il s'agit de bonnes actrices, il y a trop de décalage avec les personnages réels. Ensuite, la saison s'intéresse de beaucoup trop près aux histoires de coeur des uns et des autres, ce qui est de peu d'intérêt, alors que les évènements importants de la vie anglaise comme la grève des mineurs sont trop rapidement traités. Dommage, j'espère qu'on retrouvera le charme des deux premières saisons à la saison 4.",
    "review_date": "24 décembre 2019",
    "writer_pseudo": "Claude DL",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Une série somptueuse, classe, qui retrace la vie de la reine Elizabeth II, qui ne manque pas d'intérêt ni d'informations utiles pour les curieux. Les meilleurs épisodes sont ceux du début, tout en découvertes, car les quelques derniers s'essoufflent déjà un peu (rythme qui devient mou) et deviennent bavards à l'excès. Mais il n'en reste pas moins que l'interprétation est impeccable, que cela soit le duo royal Claire Foy et Matt Smith (très crédibles tous deux) ou encore les seconds rôles comme Winston Churchill qui donne une image fidèle du modèle original. Bien évidemment, on sent par moments que la série romance l'Histoire, s'amuse à intégrer des passages sur lesquels on doute carrément de la véracité, mais dans l'ensemble cela sert à maintenir son public intéressé (peut-être ce qu'il manque dans les derniers épisodes, trop sérieux et scrupuleux des événements, au point de presque s'ennuyer). Costumes, musiques, scénario, tout a été soigné et pensé longuement dans The Crown, et explique qu'on ait souvent l'impression de voir un biopic à grand budget comme The Queen de Stephen Frears (sur lequel l'équipe technique de The Crown avait d'ailleurs déjà contribué !). Le générique d'ouverture est à l'image de la série : d'une classe royale.",
    "review_date": "23 décembre 2018",
    "writer_pseudo": "Audrey L",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Du Grand Art. Peter Morgan signe un Monument Télévisuel a travers cette Fresque Historique Passionnante et Bouleversant rendant un belle hommage a la reine Elizabeth II. Pour Commencer la Réalisation est Somptueuse et Brillantissime en disposant d'une Photographie renversante qui n'a rien a envier a un Long Métrage tout en regorgeant d'une Reconstitution Historique Fidèle mais par dessus tout d'une authenticité hallucinante avec ces Décors sublimes tout comme ses Costumes Flamboyantes qui nous plonge dans une ambiance Tendue et Morose qui est accompagné d'un Générique étincelant qui est servi par une BO envoutante du trio former par Rupert Gregson-Williams,Lorne Balfe & Hans Zimmer qui apportent du souffle aux intrigues. Ensuite le Scénario est Enrichissant et Captivant de bout en bout en suivant l'ascension au pouvoir d'une jeune femme promise a une grande destinée envers sa Nation et son entourage tout en se retrouvant confronte malgré elle a de multiples conflits politiques ainsi que divers événements majeurs qui ont marqué l'histoire dont la série parvient avec Finesse a aborder des Thématiques essentiels comme le Pouvoir,la Politique,la Passion,la Loyauté,L’Émancipation,la Bureaucratie et les Relations Conjugales qui son traiter avec subtilité a travers son Rythme Lent et Contemplatif au cours des 3 Saisons, Ajouter a cela une Multitude de Séquences Puissantes et Marquantes qui reste dans les annales grâce notamment a son Humour Britannique Savoureux parsemé de Dialogues Croustillantes en passant par quelques Romances Pimenter tout en faisant la part belle a l'Emotion qui atteint son paroxysme a travers des Séquences Émotionnelles particulièrement Intense et Déchirant qui nous saisit aux tripes. Pour Finir le Casting est Prestigieux avec sa galerie de Personnages Fascinants et Complexe dont on retrouve en tete d'affiche la Talentueuse Claire Foy qui incarne avec panache le rôle iconique de Elizabeth de Windsor qui est une femme Anxieuse,Solitaire,Aimante,Déterminée et Ambitieuse qui va progressivement évoluer de façon permanente pour devenir la Souveraine que le monde entier connait dont on peut saluer également au passage la fabuleuse Olivia Colman qui reprend brillamment le flambeau dans la peau de ce Personnage Féminin hors du commun, Autour de notre Souveraine on retrouve une poignée de Seconds Rôles mémorables comme l'excellent Matt Smith qui excelle avec brio dans la peau du Prince Phillip l'époux Impulsif,Jaloux,Tourmenter et Arrogant de la reine Elizabeth II dont le couple bat de l'aile sans oublier la ravissante Vanessa Kirkby qui prête magnifiquement ses traits Margaret Windsor la sœur Séduisante,Mélancolique et Pétillante mais aussi l'immense John Lithgow qui est incroyable tout en étant totalement méconnaissable dans la peau de Winston Churchill qui est Charismatique,Bougon et Intransigeant mais aussi les apparitions appréciables de Jared Harris,Helena Bonham Carter,Stephen Dillane,Matthew Goode,Michael C. Hall,Jodi Balfour,Tobias Menzies et Charles Dance qui viennent apporter leurs édifice a cette Distribution impériale. En Conclusion, The Crown est une série Royale a tous les niveaux qui permet a la chaine Netflix d'y apporter une Ambitieux encore jamais vues a la télévision dont on peut saluer le talent de Peter Morgan de nous livrer ici un Drame Historique a la fois Captivant,Envoutant,Romanesque,Brillant et Poignant qui rentre au panthéon des Séries Majeurs des Années 2010 mais également comme l'une des Séries indispensables de la chaine Netflix dont on attend de pied ferme les Saisons 4 et 5 qui s'annonce Remarquable et Mouvementer dont les passionnées de Soap et de série Historique seront rapidement conquis par cette œuvre inestimable du petit écran a découvrir d'urgence.",
    "review_date": "4 juillet 2020",
    "writer_pseudo": "Ragnar38",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Magnifique série, les décors et costumes sont sublime. Le jeux d'acteurs est franchement très bon.J'avais tout de même un gros doute sur ce type de série, qui pourrait être 'nian-nian'. Alors pour ce sujet là, en effet, ce n'est pas la série avec des actions époustouflantes :) mais je pense que le but n'est pas là justement.On en apprend beaucoup sur le monde de la royauté, et je trouve ça passionnant tout de même, mais également sur les personnages qui sont plutôt bien décrit et surtout sur l'histoire du Royaume Unis et bien d'autres pays. Et depuis que j'ai vu les 10 épisodes, je me dit que j'ai tout ce qu'il faut chez moi, même si je ne suis pas riche et surtout que je suis libre :) Il y a beaucoup de messages qui font beaucoup réfléchir, le but d'une série c'est également ça :) Elle remplit les critères pour ma part, je recommande :)",
    "review_date": "24 décembre 2016",
    "writer_pseudo": "Jessica R",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "J'ai adoré. Beaux décors, retranscription très réaliste de la vie de la famille royale avec toutes les émotions et les difficultés. Très réussi !",
    "review_date": "10 décembre 2016",
    "writer_pseudo": "tarchoup",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Je trouve cette troisième saison bien en dessous des deux autres, c'est long, on s'ennuie... la reine manque de charisme",
    "review_date": "22 novembre 2019",
    "writer_pseudo": "Stephanie P",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Série porte-étendard de Netflix, censé lui rallier l'audience des boomers (dont je suis), 'The Crown' raconte la vie d'Elizabeth II. Les deux premières saisons, sorties en 2016 et 2017, racontaient la jeunesse de la reine, interprétée par Clare Foy (couronné en 2017 par le Golden Globes de la meilleure actrice dans une série dramatique). La troisième saison, sortie en novembre 2019, retrouve la reine en 1964 à l'approche de la quarantaine sous les traits de Olivia Colman (Oscar et Golden Globes 2019 de la meilleure actrice pour son interprétation dans 'La Favorite').Vous avez aimé 'Downton Abbey' ? Vous adorerez 'The Crown'. On y retrouve les mêmes qualités : l'élégance aristocratique de la haute noblesse britannique, une intrigue foisonnante, des décors et des costumes à couper le souffle…La comparaison s'arrête là : 'Downton Abbey' était une fiction feuilletonesque, 'The Crown' est un biopic scrupuleusement attaché à la vérité historique.Le défi était imposant : comment raconter la vie de la souveraine britannique sans verser dans l'hagiographie ni dans le procès à charge ? Peter Morgan, qui avait signé en 2006 le scénario de 'The Queen' de Stephen Frears, le relève avec brio. Il ne pare pas la reine de qualités qu'elle n'a pas ; il braque sans complaisance les projecteurs vers ses secrets les plus honteux (l'infidélité de son mari, les excentricités de sa soeur...). Mais il lui reconnaît une qualité : le sens du devoir. Il présente la couronne non pas comme un privilège indu mais comme une charge qui a échu à une reine que rien ne prédestinait à régner et dont la seule passion était l'élevage de chevaux. Son rôle constitutionnel lui impose une stricte neutralité politique. Constamment sous le regard du public, qui juge chacun de ses gestes, elle n'a pas le droit de se défendre des attaques dont elle fait l'objet.La série est construite autour d'un principe simple, au risque d'être répétitif. Chaque épisode évoque un événement majeur de l'actualité politique et internationale qui met en lumière un aspect plus intime de la personnalité de la reine ou de ses proches. Ainsi les premiers pas de Neil Armstrong sur la Lune à l'épisode 7 sont-ils l'occasion pour le prince Philip de prendre conscience de la dépression qui le mine. Ainsi l'intronisation de Charles comme prince de Galles à l'épisode précédent fait-il le constat désabusé de l'impossible émancipation de l'héritier de la couronne.La saison 3 se termine en 1977. Elle enterre le duc de Windsor ; elle révèle Camila Shand, l'amour de jeunesse de Charles. On attend avec impatience l'arrivée de Margaret Thatcher et de Diana Spencer à la saison 4, avant l'ultime saison qui verra Imelda Staunton reprendre le rôle principal.",
    "review_date": "9 avril 2020",
    "writer_pseudo": "Yves G.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "3 saisons qui frisent la perfection (en attendant les 3 dernières) ! Épopée historique didactique, filmée avec soin, des plans séquence incroyable, musique superbe (et minimaliste), jeux d'acteurs au top et faits historiques pertinents. Que manque t-il ?Peut-être l'attachement des acteurs qui changent tous les vingts ans. Episodes de Churchill, Aberfan et Man on the moon sortent, pour ma part, du lot. 4.5/5 !!!",
    "review_date": "3 janvier 2020",
    "writer_pseudo": "Pascal I",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "j'ai visionné les 3  premières séries. Tout d'abord je voudrais dire bravo pour le casting des actrices et acteurs. Les ressemblances sont frappantes. The crown est une série de qualité, bien écrite.J'ai appris pas mal de choses sur la famille royale, c'est pas toujours rose.Cette série n'hésite pas à nous montrer l'envers du décor et surtout à nous brosser des portraits pas très flatteurs des différents personnages de cette famille.Une très belle reconstitution d'époque notamment pour les costumes.j'espère que cette série se prolongera jusqu'à notre époque.",
    "review_date": "11 juin 2020",
    "writer_pseudo": "conrad7893",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "On se laisse vraiment séduire par cette série vraiment ficelée sur les années de règne d'Elisabeth II. La 3ème saison est pour moi la plus captivante,j e pense qu'Olivia Coleman et Helena Bonham Carter y sont pour beaucoup.",
    "review_date": "14 décembre 2019",
    "writer_pseudo": "brunocinoche",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Un bijou d'élégance... Seuls les Anglais sont capables de ce genre de production ! Et en plus la série est instructive. On attend la suite avec impatience.",
    "review_date": "12 février 2019",
    "writer_pseudo": "NicoSpa",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Une série de Netflix absolument excellente. Vu le sujet, la vie d'Elisabeth II au début de son règne, on pourrait penser qu'on va au devant d'un ennui profond. Bien au contraire, cette série qui reprend plusieurs fait historiques fait comprendre pourquoi les Anglais sont si attachés à leur royauté, ciment de leur unité. Tout est joué à la perfection et si les personnages sont moyennement ressemblants (notamment les Kennedy en saison 2), on oublie vite ce détail pour nous intéresser à leur psychologie, leur histoire et la Grande Histoire qui les entoure. Du très bel ouvrage.",
    "review_date": "23 décembre 2019",
    "writer_pseudo": "Claude DL",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Une série mettant en lumière le rôle actuel de la royauté en Grande Bretagne et qui nous démontre pourquoi les Anglais y sont tant attachés : un roi ou une reine qui fait respecter la tradition et l'âme du peuple britannique, un premier ministre qui gouverne, tout en maintenant un contact étroit avec le souverain. La reconstitution des années 50 est remarquable, l'actrice principale plus que talentueuse, et les seconds rôles nous éclairent sur le quotidien. Très intéressant, je regarderai la saison 2.",
    "review_date": "23 décembre 2019",
    "writer_pseudo": "Claude DL",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Une continuité passionnante de la série 1, avec un choix d'acteurs et actrices parfait. On suit avec intérêt le défilé des premiers ministres et les avatars de la Grande Bretagne en ce début de règne d'Elisabeth.",
    "review_date": "24 décembre 2019",
    "writer_pseudo": "Claude DL",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Pas spécialement fan des histoires royauté, j'ai été intrigué par cette série Netflix saluée par la critique et le public. Grosse surprise: on accroche rapidement. Les personnages sont savoureux et les intrigues, prenantes. C'est du haut de gamme. L'actrice principale est bluffante dans un rôle pourtant 'monocorde'.",
    "review_date": "13 janvier 2019",
    "writer_pseudo": "Frédéric L",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "The Crown est un pur chef d'oeuvre. Il s'agit là et de loin de LA meilleure série disponible sur Netflix. Les décors et les costumes sont magnifiques. La photographie est digne d'une superproduction. Le casting est impeccable. Claire Foy incarne la Reine Elizabeth avec beaucoup de justesse et de conviction. La musique de The Crown est fabuleuse et colle à merveille à la mise en scène.Mais contrairement à ce que j'ai pu lire dans certains commentaires, les scénaristes ont eu l'incroyable faculté de faire de The Crown une série prenante (quitte à inventer certains personnages et évènements). Entre le suspense et les divers rebondissements, impossible de rester de marbre devant votre écran.A consommer sans modération",
    "review_date": "22 octobre 2018",
    "writer_pseudo": "joss363",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Excellent ! Une série réaliste avec laquelle on ne s'ennuie pas, pour peu, tout de même, qu'on porte un minimum d'intérêt à la couronne royale d'Angleterre. Mais en fait, même sans cet intérêt au départ, la série est pleine de bonnes surprises, et nous fait entrer dans les rouages et les événements marquants d'une monarchie très secrète. Quand on sait que la reine regarde la série, en plus...",
    "review_date": "27 avril 2020",
    "writer_pseudo": "Stéphane R",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "À nouveau, Netflix livre une excellente série et un des sommets de la télévision de 2016. L’heure va être dure à la fin de l’année au moment où il faudra choisir le numéro 1 de cette année. Pourtant, pas intéressé par les affaires royales (des guignols bons pour le zoo), je pensais suivre la série d’un œil distrait, mais finalement, j’ai été si captivé que j’ai littéralement dévoré les dix épisodes en quelques jours. Il faut dire qu’elle a tout, cette série. Surtout, j’en suis sorti avec un profond respect pour la famille royale, la Reine plus particulièrement.",
    "review_date": "8 novembre 2016",
    "writer_pseudo": "Marvelll",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Honnêtement, j'ai été bluffé par la performance de claire foy et matt smith. Ces deux acteurs sont les deux premières saisons d'un charisme sans appel. Claire foy jour the queen avec une telle perfection que l'oscars est largement mérité. Malheureusement, la saison 3 renouvelle tout le cast ce qui chamboule tout vu l'âge plus avancé des acteurs alors que la timeline de la série entre la s2 et s3 est de deux ans. Le choc est également palpable dans la performance de certains acteurs ( le rôle de Philippe par exemple) qui perdent en profondeurs. Honnêtement cette saison 3 est laborieuse et longue a démarrer. Plus sombre mais moi prenante. Je donne quand même un grand bravo Helena BC qui joue comme toujours à la perfection et aussi un grand bravo pour le rôle de Charles impeccablement joué. En bref deux premières saisons du tonnerre mais une saison 3 à demi teinte.",
    "review_date": "31 mars 2020",
    "writer_pseudo": "Alex S.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Une très bonne série sur l’arrivée au pouvoir d’Elisabeth.Les dessous inconnus du grand public de la vie de la Reine d’Angleterre et des obligations du pouvoir.L’actrice qui incarne la Reine est d’époustouflantes et les ressemblances avec les vrais personnages sont incroyables.J’ai apprécié et appris pas mal de choses en regardant cette série.",
    "review_date": "11 février 2018",
    "writer_pseudo": "bouddha5962",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Une des meilleures séries diffusés sur netflix. personnage charismatique. très bon acteurs. mise en scène rythmé. propre, bourré d'épisodes vrai. un monde impitoyable cette royauté!",
    "review_date": "9 février 2019",
    "writer_pseudo": "Vincenzo M.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "tres bien saison 2 assez remarquable je ne la porté pas dans mon coeur cette reine mais cest fou ca vie de l'intérieur c'est vachement dur. belle interprétation du couple royal. une des meilleures séries après GOT.",
    "review_date": "15 février 2019",
    "writer_pseudo": "Vincenzo M.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Cette première saison est magistrale ! Excellent rythme, magnifiques décors et superbes acteurs ! J'adore découvrir l'histoire de cette grande reine ainsi !",
    "review_date": "16 juillet 2017",
    "writer_pseudo": "Freelfe T.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Je ne suis pas du tout amateur de séries historiques, en général. Mais cette série qui mêle la petite et la grande histoire de la Reine Elisabeth II m'a subjugué dès le premier épisode. C'est superbement écrit, magnifiquement interprété (Claire Foy est remarquable), très bien réalisé, le tout dans des décors somptueux, c'est un sans faute.Par contre je n'ai pas du tout accroché à la troisième saison.",
    "review_date": "24 février 2020",
    "writer_pseudo": "Marjolaine A.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "La saison 2 de The Crown (série de Peter Morgan 2016-2018 racontant la vie de la reine actuelle du Royaume uni, Netflix) est à la fois meilleure en général et parfois moins bonne que la saison 1: au début on était surpris de la qualité de l'interprétation Claire Foy (Élisabeth II) ; Matt Smith (Philip Mountbatten) et Vanessa Kirby ( Margaret du Royaume-Uni) sont tous trois excellents, crédibles et émouvants. Les épisodes de la saison 1 campent le décor de manière remarquable et nous font entrer dans la machine royale de la Grande-Bretagne. La saison 2 est plus incisive : elle est assez critique et parfois même méchante mais l'épisode avec les Kennedy est complètement raté en raison des acteurs qui jouent les Kennedy et qui ne sont pas crédibles. En revanche le dernier épisode 10 sur l'affaire Profumo est parfaitement documenté même s'il pousse le bouchon contre Philip.On pourrait dire que Philip et Margaret ne sont pas gâtés, on aurait tort. La série développe une certaine tendresse pour la famille royale (sentiment que je ne partage pas) mais elle est cependant très caustique. La famille royale apparaît comme un ensemble de personnages assez bornés (sans parler de l'ex  roi Edouard7 David Windsor clairement pronazi), carrément inutiles (et Elisabeth le dit plusieurs fois), croulant sous les privilèges, s'ennuyant beaucoup (ce qui explique les scandales à répétition) et dépensant beaucoup d'argent. Tout cela satisfait plus un républicain qu'un monarchiste contrairement à ce qu'on pourrait penser d'une série anglaise. Une belle réussite pour l'instant en tout cas.",
    "review_date": "7 novembre 2018",
    "writer_pseudo": "Jrk N",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "La série relate avec beaucoup de subtilité et de précision les premières années de règne de la reine Elisabeth II. Non seulement elle nous renseigne sur ce personnage mythique et les responsabilités qui pèsent sur ses épaules, mais elle laisse également toute sa place aux personnalités qui l'entourent : Churchill, la reine-mère, Margaret, Philip,...Plus fort encore : la série vient à plusieurs reprises questionner le rôle de la Couronne et parvient à y donner du sens. Les acteurs sont remarquables, les décors somptueux, la musique magnifique. On a vraiment l'impression d'y être...",
    "review_date": "13 novembre 2016",
    "writer_pseudo": "Julien R.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Une série passionnante, formidablement mise en scène et portée par un casting criant de réalisme. The Crown est LA série à ne pas manquer cet automne, celle qui vous réchauffera le coeur durant ces longues et interminables soirées glaciales. Une pépite qu'on n'avait pas vu venir.",
    "review_date": "21 novembre 2016",
    "writer_pseudo": "Le Bod's",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Série vraiment plaisante qui permet de mieux cerner la Couronne britannique. Comment cette monarchie tient-elle? Quel est son rôle? Comment peut-elle cohabiter avec des politiques parfois très éloignés de ce qu'elle incarne?.. Les comédiens sont remarquables. Les décors superbes. Certains dialogues laissent penser à des verbatim tant ils collent aux faits. On sent peser le poids de cette couronne sur celle qui la coiffe mais aussi sur celles et ceux qui gravitent autour. J'attaque la saison 3 avec bonheur.",
    "review_date": "18 novembre 2019",
    "writer_pseudo": null,
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Une première saison d'une beauté et d'une classe folle dont chaque épisode tel un diamant éclaire une facette différente du rôle d'un monarque!",
    "review_date": "16 janvier 2017",
    "writer_pseudo": "tibelnet",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Une belle idée même si au début j'avoue avoir eu très peur de m'ennuyer . Stephen Daldry qui est également metteur en scène de théâtre offre un bel écrin pour cette couronne .Le casting est très bien fait et du coup on découvre l'envers de cette cour . On peut aussi apprendre des choses sur l'Histoire et ça c'est très agréable .Une bonne série",
    "review_date": "28 février 2018",
    "writer_pseudo": "Ghighi19",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "On entre dans l’intimité du couple royal qui a traversé 70 ans de notre histoire. J’espère qu’il feront une troisième saison",
    "review_date": "27 décembre 2017",
    "writer_pseudo": "Jean-Eudes Pierra",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Si on est pas fan du sujet, on aborde la série sans grande conviction, peut-être seulement parce qu'elle semble susciter de très bonnes critiques.Et en effet, tout est parfaitement conçu pour vous captiver, jeu des acteurs, photographie, bande son etc...Alors on se surprend et se prend au jeu, on irais presque jusqu'a prendre parti, pour Churchill, pour la reine, son mari, l'oncle qui a abdiqué... Quoi qu'il en soit on ne peut pas nier que la série a le bénéfice de vous apporter une petite leçon d'histoire récente de l'Angleterre si vous en aviez besoin comme moi.Faut-il aussi faire remarquer, encore une fois, la prodigieuse facilité avec laquelle ce genre de série surpasse toutes les séries françaises ?Même les doubleurs français sont meilleurs que les meilleurs comédiens français, c'est tout de même incroyable et certainement du à une inertie incapable de recruter de véritables talents dans ce pays.Lorsque la 'mafia' des comédiens de la comédie française, cours Florent etc etc auront fini de polluer le paysage artistique français, peut-être le talent aura t il sa place.",
    "review_date": "16 novembre 2016",
    "writer_pseudo": "dANNYcpx",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Brillant et instructif : un grand moment de télévision pour de petits et grands moments de l'histoire",
    "review_date": "27 novembre 2016",
    "writer_pseudo": "monsieurpop",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Une direction artistique irréprochable, une photographie somptueuse, de même que pour les décors, les costumes et la musique. Le scénario et les dialogues sont agréables. Une série tout à fait agréable, bien que ca se résume à un 'Sissi l'impératrice' au budget colossal, avec cependant parfois une ironie subtile.",
    "review_date": "16 mars 2019",
    "writer_pseudo": "artsy",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Je viens de finir la saison 1, et je puis dire que cette série est un véritable chef d'oeuvre. Elizabeth II aura surement été celle qui a le plus subit ce tiraillement entre l'évolution du monde et la rigidité des institutions.La série s'emploie a décrire avec une incroyable maitrise, ce grand écart permanent, cette aliénation dont elle se doit d'être victime sans broncher. La mise en scène est superbe, la photo également. Quant aux acteurs ils sont formidables dans ce difficile challenge de ne jouer qu'en subtilité. La bande son est également superbe. Pour finir, le scénario, qui, meme si on le sait, s'égare fatalement un peu de la réalité mais on se prend d'une grande affection pour cette superbe histoire.",
    "review_date": "9 novembre 2020",
    "writer_pseudo": "lazarus",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Série portée par le casting grandiose par le jeu. Les acteurs incarnent tous leur rôle à la perfection. C'est jouissif d'entendre l'anglais britannique.La saison tourne autour d'Elisabeth mais elle est parfois même souvent mise sur le plan secondaire pour faire la lumière sur les personnages qui entourent la couronne ( son père, sa soeur, Churchild). On apprends beaucoup historiquement et on s'attache à ces personnages qui ont existé et qui existe encore.Ma série nous dévoile leurs émotions, les coulisses de la couronne tout en restant respectueux du statut et du rang prestigieux et historique de cette institution.",
    "review_date": "8 décembre 2016",
    "writer_pseudo": "Neissier",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Tout simplement incroyable. Le genre de série dont le pitch ne me donne absolument pas envie, et qui arrive à m'enthousiasmer dès les premières minutes. La narration est magistrale, les décors somptueux, le casting absolument fabuleux (mention spéciale à John Lithgow, exceptionnel). Pour faire simple, j'ai l'impression d'en avoir appris plus sur la Grande-Bretagne (et l'après-guerre) en 10 épisodes que pendant toute ma scolarité. Une merveille, un bijou. N'ayez aucun a priori sur cette série historique, qui pour moi est l'une des meilleure jamais réalisée.",
    "review_date": "30 janvier 2017",
    "writer_pseudo": "@BreizhSX",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "STEPHEN DALDRY réalisateur de BILL ELIOTT s'associe à PETER MORGAN, le scénariste à succès derrière THE QUEEN et nous offre une première saison sur les jeunes années de la reine ELIZABETH II tout à fait captivante. Décors, costumes, bande originale produite par HANS ZIMMER, casting en or mener par CLAIRE FOY (Maitres et Valets) juste magistrale : cette série est vraiment unique en son genre, une immense réussite !",
    "review_date": "28 octobre 2019",
    "writer_pseudo": "CINETIM",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Plus sombres que la précédente, cette nouvelle saison s'attache davantage à nous raconter la vie intime des WINDSOR. Toujours porter par le duo : CLAIRE FOY/MATT SMITH juste incroyable et émouvant, on sent que PETER MORGAN semble passioné par le sujet ce qui fait que chaque épisodes se dégustent comme une bonne tasse de thé. Malgré tout, on est un peu déçu de voir partir ce casting en or !!",
    "review_date": "28 octobre 2019",
    "writer_pseudo": "CINETIM",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "J'ai beaucoup aimé les saisons 1 et 2, et puis ça devient un peu longuet. Dommage car c'est porté par d'excellents acteurs, mais l'écriture scénaristique finit par s'essouffler. J'attends la saison 4 pour Lady Di et Miss Thatcher. J'imagine qu'on retrouve un bon rythme !",
    "review_date": "9 octobre 2020",
    "writer_pseudo": "Carole P.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Série totalement maîtriser de À à Z. C est un pure chef d œuvre tout simplement. Décors super bien retranscri , les costumes et langages sont totalement ultra bien respecté. Les acteurs sont tout simplement parfait et enthousiaste. L avantage de faire une série sur la reine et que tout doit être parfaitement maîtrisée. Bravo bravo bravo merci Netflix.",
    "review_date": "14 janvier 2018",
    "writer_pseudo": "yumaaa",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Série extraordinaire. À voir pour l'Histoire avec un grand H, pour les acteurs, les décors et la photo",
    "review_date": "26 novembre 2016",
    "writer_pseudo": "ElisabethDupir",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Cette saison 2 confirme la place de The Crown au rang de meilleur série de ce siècle à mes yeux.On assiste sans s’en rendre compte au déclin d’une monarchie , à la mutation d’une institution millénaire qui  doit se démocratiser  et perdre ses droits divins , son autorité  ancestrale ,  pour faire face au défi de notre époque actuel.Là ou ca devient intéressant c’est le fait qu’on assiste donc à une institution schizophrène bloqué entre traditions et modernité.De base je m’en contre fou de la monarchie Anglais mais cette série m’a donné envie de m’y intéresser et juste ca c’est un exploit.",
    "review_date": "12 décembre 2017",
    "writer_pseudo": "Farid S",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Cette fresque sur la vie de la Reine Elisabeth II est un bijou de l'univers des séries historiques.Nous nous retrouvons à l'intérieur même des murs de la maison Windsor.Le ton de la série se veut posé. On navigue entre le flegme british et le renouveau monarchique.Les acteurs sont tous excellents dans leur rôle.Je ne trouve pas de défaut à cette fresque aussi agréable visuellement, musicalement et scenaristiquement. N'hésitez pas si vous n'avez pas encore commencé! Vous allez apprécier être dans les coulisses du pouvoir royal britannique.God Save The Queen",
    "review_date": "18 janvier 2017",
    "writer_pseudo": "Romsbelet",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Des décors très beaux, des acteurs performants et réalistes, le charisme de Claire Foyle ! J'adore ! Une des meilleures séries découvertes sur Netflix !!!",
    "review_date": "25 août 2017",
    "writer_pseudo": "Franck D",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "En mêlant intelligemment la grande et la petite histoire, en donnant le sens du temps qui passe et en invitant à lire entre les lignes, à se documenter et à réfléchir à notre monde contemporain, The Crown s’annonce dès sa première saison comme une grande série historique.",
    "review_date": "10 juillet 2019",
    "writer_pseudo": "war m",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Une saison que nous avons avalée d'un trait, le jeux des acteurs est tout simplement parfait et la réalisation à la hauteur ! On ne se lasse pas un seul instant à voir !!",
    "review_date": "5 novembre 2016",
    "writer_pseudo": "Eric E.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Je n’aurais jamais cru me passionner pour une série qui raconte la vie de la reine Élisabeth II et de son entourage. Pour les Québécois de ma génération, la reine d’Angleterre, c’est le samedi de la matraque et une photo à chapeau, pas très attrayante, sur la monnaie canadienne. Mais le créateur de la série, Peter Morgan, connaît bien son sujet et sait le rendre captivant. Claire Foy, qui incarne Élisabeth pour les deux premières années, y est pour beaucoup. Par son jeu subtil, l’actrice a su donner profondeur, complexité et même charme au personnage de la reine. Elle parvient à être réservée et effacée, comme le lui commande son rôle de représentante de la monarchie, tout en se montrant par ailleurs curieuse, attentive et attachante.Les personnes qui l’entourent sont également bien joués. Matt Smith en prince Philip et Vanessa Kerby en princesse Margaret parviennent à rendre fascinants des personnages qui pourraient facilement devenir antipathiques. Cela dit, je suis nettement moins enthousiasmé par la troisième année, sortie cet automne. Les concepteurs de « The Crown » couraient un grand risque en changeant les protagonistes après deux saisons, plutôt que de les vieillir par le maquillage. Leur pari, s’il présente quelques avantages, ne me paraît pas réussi. Même après une saison complète, je ne m’habitue pas à voir Olivia Colman à la place de Claire Foy. Il est possible que la reine, en vieillissant, se soit rigidifiée. Mais il me semble que Mme Colman fait trop ressortir le côté sérieux d’Élisabeth et pas suffisamment son côté humain. Tobias Menzies fait un prince Philip trop unidimensionnel. Helena Bonham Carter ne m’emballe pas en Margaret. Et Ben Daniels, qui tient le rôle du mari de la princesse, n’a pas la moitié du charme de Matthew Goode, qui crevait l’écran dans la saison 2. En revanche, le prince Charles et la princesse Anne, en vieillissant, sont devenus des personnages à part entière.Malgré mes réserves, je dois avouer que j’attendrai avec impatience la quatrième saison de la saga monarchique.",
    "review_date": "24 décembre 2019",
    "writer_pseudo": "Paul Roux",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Tout d'abord dubitatif sur cette série, je me suis laissé tenté, mais sans grande conviction.Ce fut, après avoir englouti cette première saison, une très belle surprise. Je ne m'attendais pas être embarqué par l'histoire de la Reine Élisabeth, dont je ne connaissais pas vraiment son ascension. Je me suis fait pour le coup une tout autre image d'elle.",
    "review_date": "31 décembre 2016",
    "writer_pseudo": "dumaycedric",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Coup de cœur! Casting édifiant! la Bo du générique signé zimmer. L'histoire de la monarchie anglaise très bien respectée. C'est la meilleure série historique!",
    "review_date": "3 novembre 2020",
    "writer_pseudo": "Libertad Es P.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Troisième saison, en droite ligne avec les deux premières, toujours de très bon niveau. On pouvait craindre l'appel à de nouveaux acteurs, nécessaire pour couvrir la période des années 60/70, mais la transition dès le premier épisode est très habile: on s'approprie d'emblée Olivia Colman (la Reine), Tobias Menzies (Philip) et Helen Bonham-Carter (Margaret).Chaque épisode est marqué par un événement politique, qui permet d'appréhender la réaction de la monarchie face aux évolutions des mœurs et de la société britannique: saison 3 qui fait des sauts de puce dans le temps pour couvrir cette longue période débutant en 1964 pour se finir en 1977; et c'est l'un des reproches que l'on puisse faire. En effet, certains épiosodes peuvent paraître inégaux en intérêt, car ils escamotent parfois ou n’approfondissent pas assez certains évènements majeurs des sixties/seventies (l'adhésion à la CEE notamment-étonnant que les Brexiters d'aujourd'hui aient oublié la situation économique désastreuse du pays avant l'adhésion...). Il aurait fallu plus d’épisodes, ou en réduire les intervalles chronologiques.Bien que très académique et sans grande originalité (et ce n'est pas ce que l'on demande pour ce type de série), la saison 3, comme les deux premières, réussit toutefois à ne pas tomber dans l’hagiographie dégoulinante (comme ça a été le cas dans 'Le Discours d'un Roi'), ce qui est le principal risque quand la monarchie est évoquée.Saison de très bonne qualité, avec des acteurs convaincants, fidèle historiquement, donc naturellement conservatrice.",
    "review_date": "5 décembre 2019",
    "writer_pseudo": "Edtrail75",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Depuis 3 jours je regarde la série The Crown toutes les saisons sur Netflix. J'adore mais suis étonnée que mon parlé ainsi de la vie privée  de la vie de couple de la Reine.Il semble que tout soit véridique. Et puis tellement enrichissant  l'histoire de la monarchie anglaise.",
    "review_date": "30 décembre 2019",
    "writer_pseudo": "Marie Francoise E",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Sublime reconstitution de la vie de The Queen. Les acteurs sont incroyables. La production est vraiment de qualité pour une série de Netflix.",
    "review_date": "16 mai 2020",
    "writer_pseudo": "alexdiloulou10",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "les décors et costumes sont magnifiques, ainsi que la réalisation . mais est ce que cette série de na va pas saturer la collection de biopic sur cette Reine. Quoiqu'il en soit , cette série est remarquable",
    "review_date": "6 novembre 2016",
    "writer_pseudo": "sorbier83",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "L 1° série me semblait excellente,l'actrice incarnant Elisabeth II est charmante et à fond dans son rôle,les costumes et les décors sont parfaits,malheureusement l'acteur incarnant le Prince Philippe est décevant,aucune ressemblance avec l'authentique,idem pour l'actrice incarnant la reine mère.Les séries 2 et 3 sont TRES décevantes,l'actrice incarnant Elisabeth II n'a rien à voir physiquement avec l'originale,larmoyante,la bouche tombante,la reine a beaucoup plus de tenu que cela,l'actrice incarnant Margareth a tout d'un petit boudin vulgaire,le prince Charles est beaucoup mieux que l'original mais il se tient toujours vouté,la tête baissée,affligé à l'excès!",
    "review_date": "10 novembre 2020",
    "writer_pseudo": "Gilarm",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Avouons le nous. Nous adorons les têtes couronnées et leurs histoires, elles nous fascinent, nous font réver. C'est peut être aussi la, la clé du succès de cette série laquelle se rapproche fort de la réalité mais à obtenu l'aval du palais royal. Certaines histoires ont peut être été dramatisées mais le fond reste attachant et la plus vieille royauté du monde continuera de nous attirer",
    "review_date": "25 mai 2018",
    "writer_pseudo": "Daeriss W.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "ha ben mince alors, une série qui a réussi a me couper le sifflet. Si on m'avait dit que j'encenserai un biopic sur la reine Élisabeth, je l'aurai pas cru. Une belle surprise, justement jouer et une narration prenante. J'ai avalé les 10 épisodes d'un trait, et je me suis même surpris a espérer très vite une autre saison.",
    "review_date": "5 mars 2021",
    "writer_pseudo": "Papa--Ours",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "j'ai appris beaucoup de choses sur la famille royale, son fonctionnement et ses interactions avec le gouvernement. certes, la série est une fiction mais je crois réellement à la globalité de l'histoire. certains diront que la série est longue mais finalement, la vie de la reine Élisabeth est riche parce qu'elle aura vécu à l'époque d'un tournant dans la société.une belle série !",
    "review_date": "27 mai 2018",
    "writer_pseudo": "Sébastien R",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Je rattrape enfin ce petit bijou de série. THE CROWN  revient sur le quotidien de la famille royale britannique avec comme figure pivot la reine Elizabeth II. La série suit donc les trépidantes aventures des différents membres de la famille face à la fois au règle stricte de l'étiquette et en fonction des évolutions du monde moderne. C'est un série fascinante qui retrace l'histoire britannique depuis les années 50, servi par une mise en scène subtile, des acteurs parfaits et une écriture toujours au niveau. God save the queen.",
    "review_date": "31 mars 2020",
    "writer_pseudo": "leotain",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "J'ai aimé la saison 1 et ses personnages. Bon choix d'acteurs. Gros changement par suite, mais les saisons suivantes sont tout aussi passionnantes, bien que les acteurs soient moins attirants.",
    "review_date": "15 janvier 2020",
    "writer_pseudo": "Pascal R.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "J'adore cette serie elle est exelente tres bien faite ,  je suis impatiente de pouvoir visioner la suite !!",
    "review_date": "4 avril 2019",
    "writer_pseudo": "Cathy S",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "alors... tout d'abord la série est sincèrement excellente.sinon y'a qu'a moi que cette série inspire le dégoût et la haine envers la famille royal britannique et surtout orienté vers madame la reine des robots aussi frigide que la banquise?ok elle a des obligations mais merde... vieille peau",
    "review_date": "26 août 2018",
    "writer_pseudo": "Kevin D",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Je cherchais une série sur Netflix et, je suis tombée sur celle-là. Je me suis dit 'Elle a l'air pas mal' j'ai donc regardé le premier épisode, ensuite le deuxième, le troisième... C'est une série biopic réussite, avec des acteurs qui sont dans leur personnages, le décor de l'époque magnifique, un scénario joué avec brio. A chaque fin d'épisode, on a envie de savoir la suite, on se pose beaucoup de questions, surtout que certains personnages sont très ambigus qui inspirent à la fois répulsion et admiration.",
    "review_date": "18 avril 2018",
    "writer_pseudo": "Sofia H",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Fan inconditionnelle de la monarchie anglaise, cette reconstitution est magistrale et nous fait découvrir les entrailles de Buckingham et de ses habitants. Et quelle belle leçon d'histoire !",
    "review_date": "23 novembre 2019",
    "writer_pseudo": "Va'Nessa N",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "J aime les séries à costumes, historiques et en plus qui parle de la reine Elizabeth.  Ok l histoire n est pas vraie de vraie, disons que les auteurs ont un peu changer certains faits. Mais ce n est pas grave. Pn se prend au jeu des acteurs, de la mise en scène et on suit les personnages avec plaisir. Bref c est une belle série à suivre. J attend la saison suivante avec impatience",
    "review_date": "6 novembre 2019",
    "writer_pseudo": "Valérie P",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "The Crown est, une fois encore, un joyau de Netflix qui prend ici des risques avec une histoire de reine... tribulations dont je me passe royalement depuis ma tendre enfance, totalement désintéressé des affres de cette monarchie parlementaire propre à nos amis britanniques.Mais voilà : cette série est une balade succulente entre petite et grande Histoire. Celle de notre monde actuel dont nous payons encore le prix et dont l'héritage pèsera encore sur les épaules de nos enfants.Elle est aussi l'histoire d'une jeune femme jetée dans la 'cours des grands' alors qu'elle s'en serait certainement bien passé, comme son père, dans une époque où l'aristocratie anglaise s'étiole, frappée par la modernité ambiante et par la guerre aussi destructrice que catalytique.Tout d'abord The Crown est un trio magique : musique, photographie et réalisation.La première est signée par le génial Hans Zimmer (Gladiator, Black Hawk Down, Pirates des Caraïbes, etc.) qui produit et supervise les thèmes sonores de la série. Quand le générique sobre et classe, toujours synchro avec la scène d'introduction, prend aux tripes, la bande originale s'harmonise au cours des épisodes.La seconde est à couper le souffle : chaque plan, serré ou large, détaillé ou fouillis, fait l'objet d'une lumière magnifique. On contemple souvent des tableaux, d'époque ; c'est encore plus vrai dans la saison 2.Aussi la réalisation, aidée par les deux autres comparses, est digne des meilleurs films hollywoodiens. On est projeté dans l'époque comme une fleur au vent grâce à la mise en scène presque maniaque (dans la même veine je pense à Mad Men).Enfin, bien sûr, la distribution est au sommet. On y croise beaucoup de comédiens britanniques inconnus au bataillon (pour ma part) toutes et tous très bons. Claire Foy (Elizabeth II) et le plus connu John Lithgow (Sir Winston Churchill) entre autres, sont à l'unisson dans cette fresque magnifique. Je n'insisterai pas sur la version originale, absolument indispensable pour saisir les accents nobles ou populaires, anglais, américains ou écossais, qui animent des dialogues ciselés. Impossible à doubler en l'état.Croyez moi j'y suis allé à reculons. La saison 2 démarre et j'y avance en osmose totale avec la proposition réussie de cette production époustouflante. Soyez patient lors des premiers épisodes, qui dessinent lentement ce qui vient : l'Histoire du monde vue des deux côtés d'une lorgnette couverte de strass et de vison.",
    "review_date": "12 décembre 2017",
    "writer_pseudo": "Larudakoté",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Un oeuvre marquante , ce n'est pas l'histoire de QUEEN Elizabeth II , pour moi The Crown va bien au delà de son synopsis. C'est avant tout l'histoire d'une jeune femme qui doit faire face à une responsabilité immense et inattendu , c'est l'histoire d'une famille , c'est l'histoire d'un héritage. Clairement , de base , je m'en tape de la monarchie Anglaise pour être très honnête  , mais cette série à quelque chose de plus , un côté solennel dans  certaines scène , l'impression d'assister en direct à des moments historique qui vont marquer l'âme des concernés , et qui donc peut nous toucher si on a un minimum d'empathie.Une mise en scène absolument sublime accompagné par une musique incroyable , presque vivante qui nous dit 'je suis le  poids des responsabilités , je suis la couronne , je chante ce fardeau'.Au delà des parures et des châteaux , cette serie  nous fait voir l'humanité qui se cache derrière cette reine et c'est en ça que c'est une grande série",
    "review_date": "12 décembre 2017",
    "writer_pseudo": "Farid S",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "J'ai adoré cette première saison (et je n'ai pas été déçue pour la 2e).  Les auteurs font bien ressortir le côté non omniscient de la reine, qu'elle en est consciente, mais qu'elle doit tout de même faire de son mieux.  On y voit et apprends toute la lourdeur des protocoles entourant la royauté.  Cette série est brillante, et la très grande majorité des faits historiques rapportés le sont réels.  Les discutions entre personnage sont bien sûr inventés, mais ces dialogues sont des excuses joliment enveloppées pour expliquer le contexte. Les acteurs sont tout en nuance.  Cette série a été primé plusieurs fois, et avec raison.",
    "review_date": "23 février 2018",
    "writer_pseudo": "MonPersonnagePrefereEstMortEncore",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Une série extrêmement émouvante. Magnifique avec des acteurs superbe. L'acteur qui incarne l'immense Wiston Churchill est juste parfait et très émouvant.",
    "review_date": "8 novembre 2016",
    "writer_pseudo": "Nono K",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Un chef d'œuvre tout simplement.  Un jeu d'acteur à couper le souffle,  et très instructif.  Vivement la saison 2",
    "review_date": "13 novembre 2016",
    "writer_pseudo": "Christelle B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Une série impécablement réalisée. Peter Morgan réalise un chef-d'oeuvre digne de Downton Abbey. C'est une série purement british comme on les aime. On découvre la vie privée du monarque anglais sur fond politique. A voir au plus vite !",
    "review_date": "21 décembre 2017",
    "writer_pseudo": "Arthur G.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "J'ai beaucoup aimé cette mini série, très instructif, j'ai appris plein de choses ! Et les acteurs sont très bons.",
    "review_date": "28 juillet 2017",
    "writer_pseudo": "Pauline M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Grande nouvelle pour clore cette saison 3 : la Reine s'humanise. Très émouvants passages     spoiler:     avec son premier ministre et Margaret. Mais j'ai toujours autant de mal à ne pas la détester, avec sa carapace multicouches qui se lézarde rarement. La pire, c'est la reine mère. Quelle vipère ! Je n'ai jamais retrouvé les sensations/émotions éprouvées dans la saison1. C'est devenu pour moi une très bonne et très belle série, sans plus.",
    "review_date": "8 janvier 2020",
    "writer_pseudo": "Laurence L.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Très belle série tant visuellement que dans le jeu d'acteur qui est très juste, ainsi que le scénario et le rythme. Un magnifique voyage!",
    "review_date": "15 janvier 2017",
    "writer_pseudo": "lio_",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "vraiment top comme sériej'ai hâte de voir la saison 2 quand ça sortira.les acteurs jouent très bien et les images et paysages sont très beaux",
    "review_date": "12 août 2017",
    "writer_pseudo": "Anne-sophie M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Très bonne série, surtout pour les passionnés d'Histoire ! Le règne d'Elizabeth II a été très bien mis en lumière et en image par une superbe réalisation et de très bons acteurs. J'attends les prochaines saisons avec impatience.",
    "review_date": "11 octobre 2019",
    "writer_pseudo": "Alex L.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Belle série, entraînante., on attends la saison 3 avec impatience! Bon, au goût des filles je dois dire. Je recommande",
    "review_date": "18 février 2018",
    "writer_pseudo": "Marjorie S.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "J'ai été captivée par la 1ère partie de la vie de cette reine respectueuse des lois et des coutumes (archaïques) de la monarchie britannique. J'espère qu'une suite sera bientôt produite afin de voir grandir les enfants royaux. Etant donné la longévité du règne, il serait même possible qu'il y ait une 3ème partie avec Lady Diana Spencer. A suivre",
    "review_date": "20 novembre 2016",
    "writer_pseudo": "Marie-Yvonne D.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Un veritable bonheur de pouvoir entrer dans l'intimité de la reine et de la famille royale les plus célèbres aux mondes. Des décors incroyables et des scénarios historiques toujours aussi intéressants ! Des acteurs efficaces et compétents, on attend avec impatience la suite !",
    "review_date": "27 novembre 2018",
    "writer_pseudo": "Paulo641",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "La série 'The Crown' est une véritable perle dans l'univers des séries télévisées actuelles. Très documentée sur l'Histoire de la deuxième partie du XXème siècle de la Grande-Bretagne à travers l'histoire de la Reine Elisabeth II, chaque épisode est réalisé et écrit de manière somptueuse. A partir de la saison 2, chaque épisode peut se regarder de façon quasi indépendant. La reconstitution de l'époque est exceptionnelle et le jeu des acteurs (que ce soit Claire Foy et Matt Smith dans les saisons 1 et 2 et Olivia Coleman et Tobias Menzies dans la saison 3, sans compter tous les nombreux autres acteurs intervenant dans cette série) est brillant. Une très grande recommandation !",
    "review_date": "14 avril 2020",
    "writer_pseudo": "Tim93",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Assez addictif comme serie tant la direction artistique, les décors et les costumes sont uniques et soignés. Dommage cependant que la plupart des épisodes soient dirigés avec une intrigue moyennement interessante. Les personnages sont attachant et les acteurs fabuleux, notamment Claire Foy.",
    "review_date": "25 novembre 2018",
    "writer_pseudo": null,
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "La vie de la reine d'Angleterre ne semble pas passionnante, et pourtant.Chaque épisode nous raconte aussi l'historie du Royaume Uni en toile de fond, ce qui rend la série passionnante.J'attends chaque nouvelle saison avec impatience pour en apprendre plus sur la Grande Bretagne.",
    "review_date": "30 août 2020",
    "writer_pseudo": "Alex Motamots",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "cette série est juste géniale ! J’ai mis du temps avant de la commencer, je ne m’intéressais pas vraiment à la reine d’Angleterre mais j’ai décidé de commencer après avoir vu le nombre d’avis positif. Un conseil : n’attendez pas Foncez ! vous ne le regretterez pas",
    "review_date": "18 juillet 2018",
    "writer_pseudo": "Chloé D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Magnifique série retraçant les débuts du règne d'Elisabeth II, cela nous ouvre les yeux sur les choix et la pression que repose sur une personne d'une telle importance. La photographie et les costumes sont magnifiques, des acteurs justes dans leurs rôles. Encore une création originale de la plateforme de streaming réussie parmi tant d'autres.",
    "review_date": "9 janvier 2017",
    "writer_pseudo": null,
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Très prenant bien que parfois lent. Costumes et environnements splendides pour qui aime le style British des années 50.",
    "review_date": "26 novembre 2016",
    "writer_pseudo": "iinnuendo",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Un chef-d'oeuvre signé Netflix !!! Je suis tombé amoureux de cette série au point de la regarder plusieurs fois au lieu d'en trouver une nouvelle !!! Les acteurs sont géniaux dans la vf mais surtout dans la vo. On ressent des émotions, on s'imprégne des personnages et on regarde d'une autre manière la famille royal!!! Merci Netflix",
    "review_date": "31 décembre 2016",
    "writer_pseudo": "Ed S.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Je lis les critiques mais en passant de la saison 2 à la saison 3, je vois à la fin de la 2 l'accouchement du dernier enfant de la Reine ..son 4 ème enfant et l'épisode 1 de la saison 3 se passe en 1964 qui est l'année de naissance de son 4 ème enfant. Alors je ne comprend pas ! la reine a 38 ans et accouche de son 4 Eme enfant, Margaret a 34 ans ainsi que son mari. Et là je ne vois pas d'enfant nouveau né et ils ont tous l'air d'avoir 50 ans !! Personne ne se pose de question ???",
    "review_date": "10 novembre 2020",
    "writer_pseudo": "Delphine Colmart",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Très bonne série, à peu près juste sur le plan historique mais je trouve que l'actrice principale Claire Foy est inexpressive.Dommage car cette série a un immense potentiel 😄J'attend impatiemment la saison 2",
    "review_date": "7 avril 2017",
    "writer_pseudo": "Bérénice",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Topissime, le deuil du roi est très emouvant. Chef d'oeuvre parce qu'il réussi a la perfection par les decors recit et acteurs a nous montrer la classe, la tenue la stature l'abnegation totale a la mesure du rôle suprême qui est celui d'etre le guide et la fierté de toute une nation, celui d'etre roi ou reine.",
    "review_date": "5 septembre 2020",
    "writer_pseudo": "BSN",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Une première saison quasi-parfaite, avec des décors et des costumes plus vrai que nature et des interprétations majuscules de Claire Foy en particulier. Une parfaite défense et illustration de la monarchie britannique.Une deuxième saison plus décevante au regard de la réussite de la première, avec moins de cohérence dans les épisodes, mais cependant des épisodes passionnants.",
    "review_date": "4 janvier 2018",
    "writer_pseudo": "Quentin L.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "J'adore !!! très réaliste, les acteurs extra!! On pénètre réellement dans la vie de Queen Elisabeth II. vivement la saison 2",
    "review_date": "10 novembre 2016",
    "writer_pseudo": "caroline02_07",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "très bonne série et très captivante car plein d'informations mal connu ou pas connu par nous les français",
    "review_date": "9 mars 2017",
    "writer_pseudo": "Kat Y",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Que dire, c'est une série anglaise... et du meilleur crû : un scénario époustouflant, des acteurs prodigieux, une image somptueuse, etc.Une question me taraude toujours : est-ce que les réalisateurs/producteurs français regardent ces séries ? et si oui, comment peuvent-ils continuer à faire la daube qu'ils font ? Mystère...",
    "review_date": "1 janvier 2020",
    "writer_pseudo": "Bruno P.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Excellente série tirée de l histoire de la monarchie anglaise , très bien jouée,,, bons acteurs,  pour tout public et nous permet de bien comprendre la généalogie de la monarchie ,,,,",
    "review_date": "21 août 2019",
    "writer_pseudo": "Christiane B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Étant passionnée par la royauté et aimant beaucoup l'Angleterre, à l'annonce de cette série j'étais folle de joie. MON DIEU!!!!!! je n'ai pas été déçu par ce chef d'oeuvre. Les acteurs: géniaux. Les décors: géniaux. La musique: merveilleuse. La réalisation: splendide. Encore une fois le scénariste de The Queen a prouvé que Élisabeth II était son personnage. Ayant regardée la saison 1 quatre fois, je le dis haut et fort, The Crown est ma série préférée. Cependant je peux comprendre les gens qui ne l'aiment pas parce que le rythme est lent ( ça c'est pour les jeunes), ou alors le sujet ne les intéresse pas (je pense qu'il faut vraiment aimer la reine). Mais regarder car The Crown ne peut que vous apprendre des choses.",
    "review_date": "20 juillet 2017",
    "writer_pseudo": "Sol2004",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "une bande d'oligarque qui joue a gouverner  ,mettant en avant le culte de la royauté a travers Elizabeth ,et du peuple d’Angleterre .Passons  ,la série  manque de réalisme et  semble juste reflété une version officiel approuvé des choses dans la vie d’Élisabeth comme on peut s'y attendre .dans l'ensemble la série est digeste ,le casting est bon .cependant c'est pas non plus la série de l'année a cause du nombre de rebondissement fort peut .la recherche de nuance est écarté .sa va être dure pour un universitaire d'avaler cette série!!!",
    "review_date": "2 janvier 2018",
    "writer_pseudo": "Abdoul'hafour H.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Démarrage à reculons d’une série racontant l’histoire de la reine Elizabeth II pour qui je n’avais pas le moindre intérêt...j’ai été complètement bluffé. Réalisation, jeu d’acteurs, histoire, un chef d’œuvre Netflix. On en viendrait presque à envier nos voisins britanniques de leur famille royale!",
    "review_date": "16 janvier 2019",
    "writer_pseudo": "Sylvain L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Force courage déterminer le poids d une couronne quel femme que la dictature des protocoles et de L histoire À le pouvoir de rendre malheureux",
    "review_date": "12 décembre 2016",
    "writer_pseudo": "Créperie du Grévarin o.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Si vous êtes fan de l'Histoire plus particulièrement de l'histoire de la Reine Elizabeth II et que vous aimés l'accent Anglais. Cette série est faite pour VOUS !!",
    "review_date": "19 décembre 2017",
    "writer_pseudo": "Camille C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Une excellente série. Les acteurs sont bluffants. Le scénario respecte à la lettre les événements historiques sans parti pris.",
    "review_date": "10 novembre 2019",
    "writer_pseudo": "Patrick Laurent ",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Une série qui permet d'avoir une vison plus claire de la couronne britannique au courant du XXe siècle. Les décors, les personnages, les dialogues se rapprochent le plus possible de la réalité, ce qui donne un grand intérêt à cette série pour comprendre les déroulements.",
    "review_date": "5 mai 2020",
    "writer_pseudo": "Max",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Une série absolument superbe. Un jeu d’acteur, des décors et un scénario géniaux. Je recommande les yeux fermés !",
    "review_date": "17 décembre 2017",
    "writer_pseudo": "ascreon",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "' The Crown ' est une série qui promet. La saison 1 est superbe grâce aux acteurs aux décors.Claire Foy incarne parfaitement la reine Elizabeth II. Cette série est à voir !",
    "review_date": "8 juillet 2017",
    "writer_pseudo": "The_Simon_Reporter",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Cette série est véritablement attachante, elle nous montre le côté humain des têtes couronnées et historiquement elle est exacte, pas de libertés prises.",
    "review_date": "28 novembre 2019",
    "writer_pseudo": "Maryline29100",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Cette série est simplement stupéfiante, les images/plans utilisés tous au long de la série sont bluffants.",
    "review_date": "20 novembre 2019",
    "writer_pseudo": "Elodie C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Juste sublime, les décors, les tenues, tout est parfait. De plus l’Histoire a été respecté, on peut donc être en totale immersion dans le passé et revivre la jeunesse de la reine Elizabeth",
    "review_date": "14 octobre 2018",
    "writer_pseudo": "Alexandra S",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "C'est vraiment un chef-d'œuvre vu la réalisation le jeu d'acteur et la chronologie des événements juste wow",
    "review_date": "7 décembre 2019",
    "writer_pseudo": "Anass N",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Très bonne série,  très intéressante, au cœur de la royauté britannique !Cependant quel dommage de changer d'acteurs pour  la troisième saison !",
    "review_date": "10 mai 2020",
    "writer_pseudo": "Célenna F",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Excellente série tant par la prestation remarquable des acteurs – en particulier de la reine Élisabeth II – et de la restitution fidèle de l'époque ainsi que des événements historiques minutieusement décrits !",
    "review_date": "12 décembre 2017",
    "writer_pseudo": "Philip-G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "C'est une magnifique série avec de très bon jeux d'acteurs à mon goût et j'adore en savoir plus sur la reine et tout ce qui touche à côté ! :)",
    "review_date": "11 décembre 2019",
    "writer_pseudo": "Charlotte Lutter",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Excellent !!! Voilà une série qui devrait être diffusée au lycée car peu de Français connaissent bien la vie de cette reine tant décriée !!! Je suis ravi d'avoir passé 3 jours à regarder cette série et j'attends avec impatience la saison 3 !!",
    "review_date": "2 octobre 2018",
    "writer_pseudo": "Jacques M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Une série réalisée avec brio et desservie par des acteurs crédibles qui campent des personnages forts et captivants. Je dois avouer que cette saison 1 m'a surpris. On y voit une jeune reine lâche qui se cache derrière sa position de chef de l'Eglise et délaisse ses proches. J'y ai vu de l'égoïsme derrière ce que d'autres apparenteront à la faiblesse d'un jeune âge. On y voit une femme ordinaire accéder à des fonctions quasi divines. C'est assez déstabilisant. On assiste également aux caprices d'une famille de privilégiés alors que le peuple est rationné. C'est assez déstabilisant, car on en vient à malgré tout être peiné par leur situation. C'est là que la réalisation est exceptionnelle!Dernier point, John Lithgow nous livre un Winston Churchill époustouflant. On souffre avec lui au point qu'il en est devenu le principal protagoniste à mes yeux dans cette première saison. Il y a de quoi être oscarisé!!! Chapeau l'artiste!",
    "review_date": "22 décembre 2018",
    "writer_pseudo": "Romain G",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17598/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17598.html",
    "review_text": "Excellent récit en accord avec l'époque, le type des acteurs très  bien choisis,l'ambience historique fidèle à la réalité historique.Le début de chaque est  film sombre lent  et triste.Un coté sombre et dangereux pour les spectateurs:  car l'influence subliminal est forte pour imiter,  a une origine organique dans le cerveau.Le film est gâté  et devient toxique car que presque tous les acteurs fument en excès!",
    "review_date": "25 janvier 2019",
    "writer_pseudo": "Alfi G",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  }
]