[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-25284/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25284.html",
    "review_text": "Le man-bashing dans toute sa force et sa splendeur. Le fantasme du mansplanning suprême à peine voilé par le désir de télépathie dans le couple. Non seulement le mari est le symbole du patriarcat et du mansplanning mais le père de l'héroïne est l'autre manière acceptable de présenter un homme caucasien hétérosexuel aujourd'hui: un perdu qui couche avec une poupée sexuelle et se balade le pénis à l'air sans écouter un traitre mot des problèmes de sa fille, lui répétant même que les femmes sont le problème. Bien entendu seul l'héroïne, la femme Black, le beau gosse Black et l'animateur radio latino ne sont pas des monstres...STOP au man-bashing être un homme caucasien hétérosexuel ne devrait pas être une honte et l'équité est juste une excuse pour renier l'égalité et la qualité.",
    "review_date": "2 avril 2021",
    "writer_pseudo": "Valentine DC by Nomodo",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-25284/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25284.html",
    "review_text": "Après avoir passé plusieurs années dans ce que l'on peut appeler une prison dorée, une femme décide de s'enfuir après avoir découvert la vérité sur son mari. Quand l'on apprend à découvrir Hazel, on peut se dire qu'elle a touché le gros lot avec Byron Gogol, un magnat du high-tech ultra riche seulement, la richesse et le luxe n'excusent pas certaines dérives. Le couple vit dans sa bulle, c'est peu de le dire, mais on découvre très vite qu'être riche ne signifie pas être libre. Sur un ton cynique, décalé, mais aussi tragique, les créateurs s'amusent et évoquent les dérives de la technologie ainsi que son omniprésence dans nos vies même quand ce n'est pas nécessaire comme ici dans une relation de couple. Malgré ses airs de sociopathe, Byron semble vraiment amoureux de Hazel alors qu'en réalité il idéalise une relation qui est loin d'être parfaite et qui ne l'a jamais été. Byron aime tout contrôler en commençant par sa partenaire. Le couple est donc au centre de cette intrigue dont le récit est fracturé avec une double temporalité qui comprend également de nombreux flashbacks. Je n'ai pas été convaincu par ce style de narration et je pense qu'une montée en puissance au sein du cube aurait donné quelque chose de plus efficace. La saison s'ouvre et se conclut par de bons épisodes seulement, ce qu'il y a entre les deux a tendance à être un peu répétitif avec des enjeux qui ne sont pas si forts que ça au final. Le potentiel de la série n'est finalement pas exploité comme si le fait de s'éloigner du cube rendait l'histoire 'normale' alors que le premier épisode laisse espérer quelque chose de très original. D'ailleurs, tout ce qui se rapporte au futur, à la science-fiction, a une place peu importante dans l'histoire. Bref, j'ai trouvé ça pas mal, mais cette première saison m'a laissé sur ma faim. Moyenne des épisodes : 5,9/10",
    "review_date": "17 avril 2021",
    "writer_pseudo": "AM11",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-25284/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25284.html",
    "review_text": "Made for LoveL’amour est quelques choses d’incroyable en soi. Aussi mystérieux que complexe elle existe éternellement autour de nous. Quand deux personnes sont happé par elle, il se passe quelques chose d’unique. Ils connectent et rentre en symbiose, l’un ne peut pu se passer de l’autre et vice et versa. De voir naître l’amour et de le voir grandir au fil du temps est une expérience magnifique à observer. Hors, l’amour n’est pas juste présent en continu, il faut l’alimenter et le préserver, sinon il finit par s’éteindre pour un temps voir pour toujours. Ainsi, ça peut être tout un périple de le maintenir jusqu’au bout de notre vie, voir même un défi de tout les instant. Il n’y a pas de formule magique pour nous guider ou de plan préétablit. C’est une question de volonté, de chance et de bons sentiments pour y arriver. De plus, dans l’époque que nous vivons, il est de plus en plus difficile de trouver l’amour et de garder la flamme allumé. C’est autant plus ironique quand on sait qu’on n’a jamais eu autant de moyen pour connecter avec les gens dans toute notre histoire. Mais imaginons un instant qu’un outil pour faciliter les relations amoureuse existe. Un outil qui aurait la capacité de maintenir cette symbiose entre deux être au gré du temps. Pour ainsi permettre à l’amour de durée éternellement! N’est-ce pas merveilleux comme idée? Et bien c’est le concept de la série d’aujourd’hui ‘’Made for Love’’.Made for Love est un concept, le concept de se servir de la technologie pour aider les relations amoureuses. Comment? Et bien au moyen d’une puce que chaque personnes d’un couple va avoir dans sa tête et le relier en permanence à son partenaire. Ils vont alors avoir accès en permanence aux pensées, aux émotions et à bien d’autres choses de leurs partenaires. L’idée sur papier semble intrigante, mais en réalité la série nous montre l’envers du décors. On suit Hazel, une jeune femme marié à Byron l’inventeur de cette puce et un riche homme d’affaire. Elle va fuir cet homme au bout de quelques années de mariages et tenter de vouloir vivre une vie normal. Hors,  elle va réaliser rapidement être la première ‘’chanceuse’’ à ‘’bénéficier’’ de cette puce et sa vie va en être chambouler. Cette série est vraiment unique pour le coup et ça intrigue par bien des aspects. On a le droit à un miroir des relations amoureuses actuelle et comment l’amour a été dénaturé à notre ère moderne. C’est assez déconcertant et plus que jamais pertinent de nos jours. On passe de la joie à la peur et du bonheur à l’angoisse en un claquement de doigts. La série nous donne l’impression que le monde est entouré de façade précaire qui attendre juste d’être abattu pour mieux distinguer le monde comme il est réellement. C’est en somme, très plaisant à regarder et la protagoniste en est l’une des raisons principale. Hazel est incarné par Cristin Milioti et elle est vraiment remarquable dans ce rôle de femme forte, mais étouffé par la vie. Elle nous fait ressentir une angoisse qui est très palpable à l’écran. Globalement, elle surprend de bout en bout!Bref, cette série n’est qu’à 3 épisodes déjà paru, mais on peut déjà dire que c’est une œuvre qui va marquer les esprits par son propos et son univers. Où le réalisme frôle la science-fiction pour nous donner un concept qui fait réfléchir. Maintenant, c’est à votre tour de vous faire implanter la puce et de vivre cette expérience unique!",
    "review_date": "5 avril 2021",
    "writer_pseudo": "Mathieu B",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  }
]