[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20437/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20437.html",
    "review_text": "Si à la fin d'un thriller, on trouve progressivement l'ensemble décousu et invraisemblable, limite stupide,  et qu'on a envie de rire des personnages, ce n'est pas très bon signe pour la qualité de la série. Or c'est ce que j'ai ressenti  en finissant de regarder Marcella. La première saison était pourtant prometteuse, dommage! Surtout pour l'actrice principale qui joue le mieux possible ce rôle qui devient difficile à tenir à cause de l'indigence du scénario.",
    "review_date": "23 juillet 2020",
    "writer_pseudo": "Laurette S",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20437/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20437.html",
    "review_text": "Apres avoir vu la premiere saison et 1er episode de la saison 2. Je dis STOP. Enieme pseudo-thriller netflixien, british, a un niveau de manque de qualite abyssal si on compare cette serie a d'autres comme par exemple, Broadchurch ou Happy Valley. Marcella est tout simplement un personnage Borderline, qui ne peut etre credible en tant qu'inspectrice. Elle reussit meme a faire passer tous ses collegues de la brigade criminelle pour des novices insipides (personnages inutiles). Totalement auto-centree sur elle-meme : bien sur, elle semble avoir eu une famille modele,un mari (2eme personnage cle de la serie) un amant, souffrant d'absences inexplicables (a oui elle avait perdue dans le passe Juliette, d,ou son traumatisme)....Tout est poussif et incoherent dans la dynamique de l'intrigue. Le dernier episode de la saison 1 est revelateur et confirme la supercherie. Pour confondre le tueur en garde a vue sur le point de sortir : elle parvient par un eclair de genie de deviner la morsure de la pauvre petite May sur l'epaule du tueur (habille) alors qu'elle etait au fur et a mesure des episodes qui s'enchainaient, incapable de se souvenir de ses etats de crise ayant de lourdes consequences sur l'enquete. Avant de conclure cette critique, quelqu'un ayant vu toute la saison 1 peut-il me dire ce qu'est devenu le taxi clandestin Sahid, qui, voulant venger son frere et croyant Marcella coupable, etait sur le point de l'egorger et lui laissa finalement une petite entaille lors de son reveil???!!!",
    "review_date": "7 juillet 2020",
    "writer_pseudo": "Masi_luigi74",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20437/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20437.html",
    "review_text": "La saison 1 était bien, la 2 moins bien et la 3 est complètement ratée et on se demande comment les scénaristes peuvent faire ce genre d'histoire. Bref, la saison 3 rend le tout indigeste sinon creux. Ce n'est pas la première série à partir ainsi à vau l'eau au fur et à mesure des saisons. Dommage !",
    "review_date": "3 juillet 2020",
    "writer_pseudo": "Alexandre Goldfarb",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20437/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20437.html",
    "review_text": "Première saison et je n'irais pas plus loin, il y a plus de défaut que de qualité dans cette série. Elle ne se donne pas les moyens de ces prétentions. Le jeu des acteurs principaux est limite, on ne croit pas une seule seconde à ce couple séparé, on ne sent pas d'alchimie entre eux, rien qui pourrait nous donner à croire qu'ils ont été ensemble durant des années. L'enquête principale, et les petites intrigues annexes pour nous donner un peu de substance sont bien maigre. L'actrice principale, toujours dans les vapes et toujours dans le vrai, faut-il que les inspecteurs soient torturés pour être bons, elle revient dans son unités, pour des crimes qui recommencent après des années, mais en fait c'est pas le même meurtriers, un copycat, mais sans vraiment savoir pourquoi, si ce n'est une affaire de reconnaissance. C'est long, parfois barbant, c'est certainement car on ne ressent aucune empathie, ou sentiment pour son héroïne, elle ne nous touche pas, et donc ce qu'elle fait ne nous touche pas non plus. Quant à l'arrestation du meurtrier, on a du mal à croire que cette petite bonne femme, ai le dessus sur un tueur aguerri. Bref, bof bof bof...",
    "review_date": "13 avril 2021",
    "writer_pseudo": "mistermyster",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20437/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20437.html",
    "review_text": "Pas la meilleure série ça c'est certain mais ça se regarde, surtout grâce à la performance prodigieuse de l'actrice qui incarne Marcella. Chaque saison raconte une histoire différente avec des personnages différents, et ça rend la série un peu compliqué à suivre. On peut zapper la 3ème et dernière saison, ça ne tient pas debout.",
    "review_date": "21 février 2021",
    "writer_pseudo": "washere",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20437/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20437.html",
    "review_text": "L'intrigue est assez complexe et le nombre de personnages contribue à opacifier le scenario. Mais la série démarre plutôt bien et on s'attache peu à peu à suivre le fil de l'intrigue. Malheureusement plus les épisodes s'enchainent et plus tout cela dérape et sombre dans une sorte de bouillie sans grand intérêt. Le personnage de Marcella n'a visiblement pas le mental pour être enquêtrice et on éprouve du mal à s'intéresser à ses absences et à ses angoisses.  Quant au mode opératoire et aux mobiles du tueur, on frise le grotesque. Mais malheureusement on ne découvre le pot aux roses qu'à la fin du dernier épisode de la saison 1, même si on subodore depuis longtemps les ficelles de l'intrigue. Rajoutons à cela des personnages qui disparaissent sans qu'on comprenne pourquoi ils sont apparus puis sans savoir ce qu'ils sont devenus et on a les ingrédients d'un gros feuilleton totalement raté.Je n'ai naturellement pas eu le courage de regarder la saison 2...",
    "review_date": "8 mars 2021",
    "writer_pseudo": "aclamo P",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20437/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20437.html",
    "review_text": "Saison 1, classique mais bien au niveau de l'intrigue policière. Dommage qu'on manque d'empathie pour l'héroïne qui se révèle une 'ex' assez pénible et son histoire de couple interfère dans l'histoire sans apporter grand chose. Saison 1 à suivre néanmoins.",
    "review_date": "5 septembre 2020",
    "writer_pseudo": "brisbane78",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20437/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20437.html",
    "review_text": "Saison 2 dans la continuité de la première, une enquête intéressante sans être fondamentalement originale. Je n'ai jamais été captivé vraiment, mais ça se regarde avec plaisir, hormis les délires paranoïaques de l'héroïne un peu pénibles car il n'apporte pas grand chose à l'histoire.",
    "review_date": "5 septembre 2020",
    "writer_pseudo": "brisbane78",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20437/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20437.html",
    "review_text": "Au départ, difficile de comprendre l'histoire. Beaucoup de personnes apparaissant dans la série sans qu'on comprenne vraiment pourquoi. Et en fait, toutes les histoires s'imbriquent les unes aux autres. Les dénouements sont très bien trouvés, les personnages excellents, on ne sait jamais à quoi s'attendre !! La personnalité de Marcella est complexe et on souffre souvent avec elle...LA 2 ème saison est aussi bien que la première !!",
    "review_date": "3 juillet 2020",
    "writer_pseudo": "Caroline L.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20437/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20437.html",
    "review_text": "Je recommande cette série à toutes les personnes à la recherche d’une série aux personnages principaux profondément attachants !",
    "review_date": "24 juin 2020",
    "writer_pseudo": "Déborah",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20437/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20437.html",
    "review_text": "Le scénario de la saison 1 semblait correct. Même si le mari qui joue les deux extrémités d'un rôle est antipathique au possible, l'acteur ne fait pas dans la nuance. Le fils garde la même tête impassible tout au long de la série !Le copain policier semble être attaché à Marcella mais s'en désintéresse d'un claquement de doigt : les personnages n'ont pas d'épaisseur.J'ai trouvé que c'était copié sur 'THE KILLING' mais l'actrice principale n'a pas du tout donné à son personnage cette intelligence et cette finesse. C'est totalement raté. Dans The Killing, l'inspectrice apporte son sens aiguisé à l'enquête car sa sensibilité est exacerbée. Tandis que Marcella n'est pas crédible.Dans la saison 2, elle se bat avec une femme comme le ferait n'importe qui ; elle abandonne son collègue informaticien pour rien ; l'enfant qui échappe au meurtrier n'est même pas interrogé au fil des épisodes ; et le pire : elle met un cuter sur la gorge d'une fillette sans que ça ait la moindre conséquence ! L'enquête est stupide.La fin de la saison 2 laisse entrevoir la médiocrité de la saison 3.C'est dommage de prendre les téléspectateurs pour des idiots.",
    "review_date": "14 avril 2021",
    "writer_pseudo": "35clementina",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20437/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20437.html",
    "review_text": "Une série de facture classique et sans grande surprise, qui glisse au fil des saisons vers la facilité, l'invraisemblance, bref le grand n'importe quoi. Le personnage principal est assez horripilant avec ses délires psychologiques, les situations sentent l'écriture à la va-vite à plein nez... On pouvait espérer un sursaut pour la saison 3... Elle est certainement la pire. Ce sera donc sans moi pour la saison 4 déjà en gestation paraît-il. Netflix ne doute de rien parfois...",
    "review_date": "22 juin 2020",
    "writer_pseudo": "Pierre",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20437/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20437.html",
    "review_text": "Surprise par cette série, j'ai donc regardé avec un certain intérêt, en faisant autre chose parfois car un peu de longueurs, quelques 'oublis de montage'.. une scène tournée avec des bottes portée par l'actrice dans un plan se transforme en claquettes chaussettes sur le plan suivant sur le parvis du collège de ses enfants  :)) Ce laisse donc regardé sans trop d'ennui!",
    "review_date": "25 juin 2020",
    "writer_pseudo": "veronique rouger",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20437/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20437.html",
    "review_text": "Si vous avez aimé ' the killing' vous allez adorer Marcella que j'ai regardé pratiquement d'une traite.Ne pas se fier au titre ( qui pour moi est un très mauvais choix ) qui ne m'avait pas donné du tout envie d'en savoir plus. Ce n'est pas une de ces séries bavardes et niaises mais une excellente série policière avec beaucoup de rebondissementsJ'attends la saison 2 avec impatience",
    "review_date": "7 mai 2017",
    "writer_pseudo": "dominique m.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20437/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20437.html",
    "review_text": "Certainement la meilleure série anglaise de la décennie! Très addictive, impossible de débrancher jusqu'au final. Très bien joué pour une intrigue passionnante et pleine de rebondissements. Il faut impérativement programmer une seconde saison !",
    "review_date": "3 août 2016",
    "writer_pseudo": "Christian D.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20437/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20437.html",
    "review_text": "Au premier abord, série policière anglaise un peu classique, mais une inspectrice excellentissime avec sa personnalité hors norme. Une saison 1 géniale, une saison 2 très très bonne avec un final hallucinant !",
    "review_date": "18 juin 2018",
    "writer_pseudo": "Charlotte G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20437/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20437.html",
    "review_text": "Série polar classique dans sa réalisation.La 1ère saison, malgré quelques couacs tenait à peu près la route mais alors la 2ème c'est du grand n'importe quoi, des invraisemblances à tire larigot, des personnages et des situations abonnés au milieu d'une enquête ! Le fait que l'inspectrice fasse sans cesse n'importe quoi est lassant !Je ne regarderais pas la 3ème saison car vu le final de la 2ème ça promet d'être des sommets de ridicule !!",
    "review_date": "14 septembre 2019",
    "writer_pseudo": "Zazaboum",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20437/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20437.html",
    "review_text": "Cette série est une agréable surprise. Je suis'un peu blasée des séries policières, surtout les américaines, parce rien qu'en voyant les acteurs je devine qui est le méchant de l'histoire. Ce sknt toujours les mêmes personnes qui tiennent les seconds rôle et c'est pénible, ça gâche tout. Souvent les séries anglaise m'ennuient, je les troive glauques et 'molles' mais j'avais déjà été agréablement surprise avec the killing et bien là aussi. Impossible de deviner qui est le méchant. Il y a beaucoup de personnages et parfois on s'y embrouille un peu, on se demande ce que certains viennent faire dans l'histoire et petit à petit tel un jeu de lego, tout s'emboîte et les choses deviennent beaucoip plus claires. C'est cette façon de proceder qui m'a plu, au début j'étais perplexe et je me suis demandée où les scénaristes voulaient en venir, ce qui'semblait décousu prend tout son sens. Le personnage principale me fait penser à celui de la serie The closer, c'est une femme de caractère, qui'sait ce qu'elle veut, elle est aussi un peu 'agitée de la cafetière' er son comportement n'est pas toujours exemplaire  mais ça la rend aussi plus humaine même si parfois elle est un peu borderline. Enfin bref, on se laisse prendre par les intrigues, le suspense est là les acteurs sont convainquants, ca fonctionne bien. Je me suis visionner les 2 saisons sur 2 jours et j'ai bien aimé. C'est une bonne série qu'il ne faut pas hesiter à visionner.",
    "review_date": "14 février 2019",
    "writer_pseudo": "Elisabeth M",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20437/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20437.html",
    "review_text": "Beaucoup trop de défauts dans cette série où j'ai eu du mal à aller au bout de la saison 1. Le tueur en série est vraiment insignifiant , le scénario est beaucoup trop alambiqué et lourd, le nombre de morts est totalement hallucinant, la fliquette qui se balade seule et sans arme ça ne fait pas sérieux... Dommage, car les acteurs sont bons, mais pour une série british on est très loin de Broadchurch. On dirait un truc fait par un Américain, les scènes d'action en moins,  et c'est décevant. Deux étoiles uniquement pour les acteurs. Je ne regarderai pas la saison 2.",
    "review_date": "30 mars 2019",
    "writer_pseudo": "Claude DL",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20437/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20437.html",
    "review_text": "Cette série est très bien réalisée, la photo est superbe et la direction d'acteur épatante. Anna Friel est parfaite dans ce rôle de policière déglinguée par la vie.Quel dommage que l'écriture cède aux sirènes du thriller en accumulant de façon totalement invraisemblable des coïncidences qui finissent par discréditer l'ensemble de la série. Sans tous ces heureux hasards on aurait eu quelque chose de formidable. Quel dommage !",
    "review_date": "26 juillet 2018",
    "writer_pseudo": "Marjolaine A.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20437/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20437.html",
    "review_text": "Mouais. Après avoir vu les trois premiers épisodes, j’émets un avis (peut-être non objectif) sur cette nouvelle série TV british. Rien de bien nouveau car série policière, avec des acteurs plus ou moins quelconques, un scénario très classique et avec un manque cruel de suspense. Cependant, beaucoup d'effets visuel, une protagoniste qui n'est pas parfaite car 'malade' et qui fait des crises (dont les passages avec souvenirs très intéressants) et aussi un côté terre à terre qui fait que l'on peut s'identifier à certaines personnes ou actions. Après, on est qu'au début mais je suis déjà satisfait de voir que chacun à ses problèmes car j'en ai marre des agents de police toujours lisses (remarque ces dernières années, on les rend plus méchants). Bref, c'est pas la folie et je dirai même que par moment, on s'ennuie mais on ne peut pas non plus dire que c'est un navet. A voir donc par la suite ... 10/20.",
    "review_date": "10 novembre 2016",
    "writer_pseudo": "Aulanius",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20437/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20437.html",
    "review_text": "Bonne série britannique, les acteurs sont plutôt bons, voire très bons certains. La série ne révolutionne pas le genre mais se regarde avec envie, sans ennui.",
    "review_date": "12 août 2016",
    "writer_pseudo": "Leroisemeurt",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20437/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20437.html",
    "review_text": "Série envoutante, j'ai regardé les 2 saisons d'affilé, j'ai adoré le personnage de Marcella, les intrigues  ce climat oppressant les seconds roles  , petit bémol la fin de la 2 saison un peu déroutante mais qui laisse présagé de nouvelles aventures palpitantes,",
    "review_date": "10 mars 2019",
    "writer_pseudo": "Martine O.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20437/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20437.html",
    "review_text": "Ai vu les deux saisons d'une traite. Un must cette série. Un personnage hors norme porté,  transcendé par une performance d'actrice que j'ai trouvé impressionnante dans son jeu.  Les enquetes sont complexes, tordues avec une préférence pour la saison 2 où il faut attendre le 7ème épisode pour voir les pièces du puzzle s'assembler et un épisode 8 hallucinant dont la fin m'a hanté. J'attends la saison 3 avec impatience sur Netflix",
    "review_date": "23 février 2020",
    "writer_pseudo": "diki2",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20437/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20437.html",
    "review_text": "Une brillante série policière au scénario habile qui multiplie les fausses pistes et maintient le suspense jusqu'au bout. L'enquêtrice qui souffre d'étranges absences est fort bien jouée par Anna Friel.",
    "review_date": "23 mai 2020",
    "writer_pseudo": "rocky6",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20437/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20437.html",
    "review_text": "Bon comment dire. En lisant les critiques je me disais que ça allait être une bonne série policière mais franchement non. Sans spoiler, la fliquette est réellement insupportable, incompétente, elle mélange tout : professionnel et personnel, n'a aucun sens policier, et est tout simplement dangereuse à se balader toute seule en suivant son feeling foireux et en appelant constamment au secours la seconde d'après...Sinon, on peut aussi dire qu'il ne fait pas bon vivre dans cette ville : les gens crèvent en série et les suspects potentiels sont parachutés d'épisodes en épisodes.On ne suit pas une enquête ici : c'est un gloubiboulga indigeste.Tant mieux si certains ont aimé mais pour moi cette série est à éviter.",
    "review_date": "7 septembre 2020",
    "writer_pseudo": "Raphael M",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20437/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20437.html",
    "review_text": "Cette série n'a pas été travaillée sérieusement.Entre l'épisode 1 et le 2, il manque un paquet de scènes.Je n'irai donc pas plus loin dans la série.",
    "review_date": "14 juin 2018",
    "writer_pseudo": null,
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20437/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20437.html",
    "review_text": "Série intéressante, les personnages sont tous intéressants et l’intrigue se suit avec plaisir. L’actrice principale est très jolie et a un côté Samantha Eggar pour ceux qui connaissent.",
    "review_date": "17 juin 2020",
    "writer_pseudo": "rozlina",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20437/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20437.html",
    "review_text": "Le titre de la série n'est vraiment pas accrocheur, même si effectivement Marcella est LE personnage principal il y a plein de choses autour qui font que c'est une excellente série.  Une policière super douée pour son métier mais qui se débat avec une vie perso et familiale qui part dans tous les sens. Entre des enquêtes prenantes et une vie compliquée Marcella essaie de s'en sortir comme elle peut... jusqu'au dernier épisode de la saison 2 qui nous laisse sans voix...Belle serie, très bons acteurs et rebondissements : à voir absolument !!!",
    "review_date": "4 février 2020",
    "writer_pseudo": "Orlane T",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20437/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20437.html",
    "review_text": "Une série à l'anglaise comme je les aime. La psychologie des personnages est bien travaillée;  suspens assuré.",
    "review_date": "31 décembre 2019",
    "writer_pseudo": "Xavier François",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20437/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20437.html",
    "review_text": "Rien à voir à la TV, donc on tente le replay et on tombe sur la saison 1, qui nous a tenu en haleine jusqu'à la fin. On attend la saison 2 en espérant qu'il y ait encore tous les ingrédients de la saison 1.",
    "review_date": "19 avril 2019",
    "writer_pseudo": "valérie D.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20437/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20437.html",
    "review_text": "Dommage que la belle photographie de cette série ne pâtisse d’invraisemblances de scénarios en terme de crédibilité légale, lorsque l’on produit une série policière çà me semble le minimum syndical: tu mets un avocat sur cette série le mec regarde vidéo gag.Hormis 3 bons premiers épisodes le reste c’est très flexible sur le réalisme des scènes.On est dans du show-off Netflixien 2.0 a fond la caisse...",
    "review_date": "10 avril 2019",
    "writer_pseudo": "Nikö N",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20437/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20437.html",
    "review_text": "La saison 2 est morbide et pénible .Le scénario en cherchant le sensationnel devient irréaliste......",
    "review_date": "22 avril 2020",
    "writer_pseudo": "Zizi",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20437/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20437.html",
    "review_text": "Série vraiment surprenante et ce malgré les quelques longueurs visant à combler les épisodes. Mais dans l ensemble c est superbement interprète avec des intrigues rarement vu en surprise et intensité. Bref une très très bonne série",
    "review_date": "29 novembre 2019",
    "writer_pseudo": "Laurent J",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20437/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20437.html",
    "review_text": "Très satisfait de cette début de série. Le suspens est très très fort.Les acteurs jouent leur rôle à la perfection.Je recommande pour les gens plutôt série policière. J'espère que la saison 2 arrivera au plus vite.Merci pour ces 8 épisodes de suspens!Attention spoiler     spoiler:     Ont ne parle pas des troubles de mémoire de Marcella",
    "review_date": "16 août 2016",
    "writer_pseudo": "Mohamed E.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20437/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20437.html",
    "review_text": "Adepte des séries policières je me suis laissée embarquer dans l’aventure Marcella. Une série britannique qui fait parfaitement le job. Le personnage de Marcella est fascinant, dès le premier épisode et dégage ce quelque chose imparfait, qui le rend crédible. On ne s’ennuie pas, les enquêtes nous tiennent en haleine, les dénouements sont surprenants. J’ai hâte de voir la saison 3!",
    "review_date": "5 mars 2020",
    "writer_pseudo": "Lis",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20437/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20437.html",
    "review_text": "Série tendue à souhait mais avec une légère réserve pour la scripte , laisser passer une telle erreur est digne d'un bêtisier! Saison 2 Episode 3 , Marcella face à la mère d'une amie de son fils porte une paire de chaussures lacées et se retrouve de dos avec une paire de sandales plates!",
    "review_date": "24 juin 2018",
    "writer_pseudo": "fiacnors",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20437/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20437.html",
    "review_text": "j'en suis au début de la saison 1 et je dois dire que c'est prenant, cependant ils mettent des bruits de fond qui sont un peu insupportables à entendre...",
    "review_date": "14 janvier 2019",
    "writer_pseudo": "Mona G.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20437/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20437.html",
    "review_text": "Je ne m'attendais pas à une inspectrice si folle dingue que ça. Mais bon. Dans l'ensemble, la série est bonne en général : le jeu d'acteurs, les intrigues.",
    "review_date": "22 avril 2020",
    "writer_pseudo": "Alexandra Voronala",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  }
]