[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "' élite' gros carton sur Netflix est une série que j'ai adoré. En effet même si celle ci manque de cohérence, je fus captiver pendant 3 saisons des aventures de ces ' riches' élèves entre thriller, rivalité, séquence d'émotions avec en fil rouge une romance gay sublime.",
    "review_date": "9 avril 2020",
    "writer_pseudo": "Ufuk K",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Après une première saison plus qu'excellente, cette deuxième saison est tout aussi bonne ! Une nouvelle fois, Élite propose huit nouveaux épisodes parfaitement rythmés qui sont à la fois surprenants et palpitants pour nous tenir en haleine jusqu'au bout. On est ravis de retrouver tous les personnages toujours aussi attachants et ravis d'apprécier les nouveaux qui entrent en scène, on peut également noter une belle prestation de la part des acteurs qui ont tous bien évolué depuis la saison 1. Encore une fois, Élite ne nous déçoit pas surtout par son final de saison qui nous offre un très bon cliffhanger pour la saison 3 qui s'annonce explosive.-19/20Critique sur Élite (saison 2)Vue du 06 au 14.09.2019 sur Netflix",
    "review_date": "17 juillet 2020",
    "writer_pseudo": "AlexLaloix",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Cette nouvelle saison d'Élite est une nouvelle fois excellente, avec un enjeu exposé dès la bande d'annonce, son intrigue ressemble énormément à la saison 3 de 13 Reasons Why. Avec un suspense aussi insoutenable, les huit nouveaux épisodes sont à la fois surprenants et imprévisibles pour nous tenir en haleine du début à la fin. On voit dans cette saison beaucoup plus émouvante, des personnages traités plus en profondeur qu'on a vu évoluer depuis la saison 1 et qu'on ne cesse d'apprécier. Entre clans, couples et amitiés inattendues ils sont au final plus que jamais unis dans les meilleurs comme dans les plus pires moments. Le final de saison est assez surprenant et achève en quelque sorte un certain cycle, et malgré un renouvellement plaisant pour une quatrième saison, la série aurait pu s'arrêter sur cette belle conclusion.-19,5/20Critique sur Élite (saison 3)Vue du 16 au 23.03.2020 sur Netflix",
    "review_date": "17 juillet 2020",
    "writer_pseudo": "AlexLaloix",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Très attendue, cette nouvelle série espagnole Netflix se montre comme un excellent teen drama. À la fois intrigante et addictive, Élite est une série à laquelle on accroche rapidement à son intrigue autant haletante que passionnante, les rebondissements et le suspense qui arpentent les huit épisodes de cette première saison laissent planer une très plaisante ambiance de mystère. En plus de traiter divers sujets intéressants tels que les stéréotypes de la société, les inégalités sociales, la maladie, le polyamour, l’homosexualité ou encore la religion, Élite nous offre une belle bande de personnages auxquels on peut s'y identifier et surtout s'y attacher pleinement. Suite au succès de cette première saison, on a plus qu'à attendre avec impatience le retour de la série pour une saison 2.-19/20Critique sur Élite (saison 1)Vue du 05 au 13.10.2018 sur Netflix",
    "review_date": "17 juillet 2020",
    "writer_pseudo": "AlexLaloix",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "J’ai tout regardé en une journée. On est accro très vite. C’est bien joué pour une série d’ado, et surtout, surtout, tous les thèmes abordés sont importants, souvent rares. Et traités avec beaucoup d’intelligence. Rien que pour ça, cette série mérite d’être vue. En plus de l’intrigue qui est prenante et crédible - pour le final c’est chacun son jugement. Vraiment très bonne surprise.",
    "review_date": "14 novembre 2018",
    "writer_pseudo": "Sébastien D",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Une série de sexe. En fait, le scénario n'est la que pour remplir les vides entre les scènes de sexe. La seule chose qui m'épate, c'est que des jeunes de 20 ans de moyenne aient accepté de jouer autant de scènes de sexe pour le plus grand plaisir d'un réalisateur... Affligeant... Et pourtant j'ai regardé cette série en entier (les 3 saisons).Chaque épisode une scène de sexe, chaque épisode !!Je suis d'accord que le sexe fait partie des oeuvres de fiction. Mais, la c'est  la fiction qui sert un film de sexe pour adolescents...",
    "review_date": "25 juillet 2020",
    "writer_pseudo": "Thebird",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Je n'ai vu que la première saison, mais c'est vraiment pas terrible. Tous les personnages sont hyper stéréotypés et insupportables car ils n'apprenent jamais de leurs erreurs ! En plus cette série se donne un air faussement mâture en parlant à longueur de journée de sexe, drogue, etc sauf que ça ne marche pas du tout tant les personnages semblent sortir d'une série Disney Channel mais qui ne serait pas destinée aux enfants. Bref vraiment pas terrible, seul l'enquête pour connaître le meurtrier de Marina est intéressante et nous tient vraiment en haleine. 2/5",
    "review_date": "14 mars 2020",
    "writer_pseudo": "TUTUR29",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Dans les 2 premières saisons, il y a un équilibre entre l'enquête policière avec flashback sur ce qui s'est passé. Malheureusement dans la 3e saison, tout le monde couche avec tout le monde et ça ne raconte plus grand chose.",
    "review_date": "11 mars 2021",
    "writer_pseudo": "Stéphane D",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Cette saison 3 d' Ellite s'ouvre une nouvelle année scolaire qui va sceller une nouvelle fois le destin des étudiants de cette série.Entre la course à leur fin d'étude  et la résolution du dernier crime qui les unis une dernière fois.Une troisième saison toujours aussi réussi et intense.",
    "review_date": "13 décembre 2020",
    "writer_pseudo": "Selingues G",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "3,5/5 Bien. Cette saison améliore certains points de la saison 1 mais perd aussi en efficacité sur d'autres points. L'ensemble reste agréable à suivre et on attend le dénouement de cette histoire... en saison 3 ?",
    "review_date": "16 avril 2020",
    "writer_pseudo": "dragoyo",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "La série monte en puissance au fil des épisodes et grâce à un scénario très bien ficelé , les secrets et manigances -au départ histoires d'ados banales-  se combinent et la série vire au tragique. C'est croustillant à souhait et incarné par des acteurs charismatiques. Addicitif!",
    "review_date": "5 avril 2020",
    "writer_pseudo": "Gwen R",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Le spectateur se trouve face à une saison assez… lente, malgré quelques péripéties annexes. Ces nouveaux épisodes prennent le parti de se concentrer sur l’évolution des personnages en plaçant l’enquête en trame de fond. Une excellente idée sur le papier, à ceci près qu’elle donne parfois l’impression que l’intrigue générale a complètement été laissée de côté dans le but de faire de l’audience à partir d’une série à succès.",
    "review_date": "11 avril 2020",
    "writer_pseudo": "L'Info Tout Court",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "De retour pour une 3ème saison a las encinas, j'étais pour ma part intrigué par le cliffhanger de la fin de saison 2.Cette saison 3 commence sans accroc, avec ses flash forward intriguant qui nous prédisent la mort d'un personnage de la série.Autant l'enquête policière reste intrigante et passionnante, autant l'importance qui est portée à certain personnage est inutile. Je parle entre autre du triangle Omar-ander-malick qui prend beaucoup de temps sur l'écran mais qui pour ma part ne sert strictement à rien dans le développement de la série mais qui au contraire sert à meubler les espaces laissés par les scénaristes en manque d'originalité.On pense aussi aux raccourcis pris sur certaines intrigues ( je ne spoil pas).Pour moi le personage le plus intéressant est Nadia don't l'actrice tient impeccablement le rôle.Pour finir, la fin de la saison donne comme le glas des aventures de nos lycéens bien ficelé ou pas c'est correct.",
    "review_date": "15 mars 2020",
    "writer_pseudo": "Alex S.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Je viens de terminer les trois premières saisons de cette série et je dois dire qu'elle est fantastique les jeunes acteurs ont un charisme exceptionnel sexe trahison politique meurtre  l'histoire nous tient en haleine à chaque épisode deux saisons deux plus sont déjà prévu et je n'ai qu'une chose à dire vivement",
    "review_date": "16 mai 2020",
    "writer_pseudo": "Cédri T",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Élite est une série Netflix de ce qu'il y a de plus traditionnelle. Elle reste néanmoins très divertissante, principalement pour un public de jeunes adultes et d'adolescents.",
    "review_date": "13 mai 2020",
    "writer_pseudo": "Sibylle L.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Vu que la première saison pour l instant.  Pas désagréable à suivre mais il manque de l intérêt et de la construction chez certains personnages qui ne sont pas assez fouillés. On suit sans être hyper passionné ce qui reste dommage pour une série.",
    "review_date": "23 mars 2021",
    "writer_pseudo": "Ghighi19",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Série d’adolescents qui est très médiocre. L’histoire est nulle, les personnages stéréotypés. Les films/séries original Netflix ne s’améliorent pas et ne sont que des divertissements pour ados pré-pubères. Les séries espagnoles sont, de toute façon, à fuir (les demoiselles du téléphone).",
    "review_date": "1 janvier 2021",
    "writer_pseudo": "Cauchemar au ciné ",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "l'histoire est bien construit, toujours autant actions pour ces 3 saisons, pleins de rebondissements, les acteurs jouent tellement bien",
    "review_date": "23 mars 2020",
    "writer_pseudo": "Alex S",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "J'ai été amenée à regarder cette série car il y avait des acteurs de la casa de papel. Et, j'avoue que j'ai eu du mal au début et finalement je me suis attachée aux personnages qui évoluent tout au long de trois saisons. A l'ambiance générale qui fait passer des messages sur les orientations sexuelles, la religion, la vengeance, le pardon, la maladie, la mort, la vie... Une série sympathique divertissante.",
    "review_date": "23 mars 2020",
    "writer_pseudo": "CLAIRE M.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Une très bonne série où l'on devient très vite accro aux personnages  et qu'on s'en lasse pas. Je recommande fortement cette série.",
    "review_date": "26 juin 2020",
    "writer_pseudo": "Fanny Courtat",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Une série a drames certes ! Mais trop de scène degeux plan a trois tout le monde est be Homo... On dirait plus une série qui veut forcé les jeunes de cet génération à devenir comsa!  c'est trop de mauvais exemple je trouve dans  les séries comme Gossip girl,pretty Little liar...ect....Il y avait aussi des scènes mais la c'est beaucoup trop je trouve que c'est trop forcé pour manipuler les gens.",
    "review_date": "21 mars 2020",
    "writer_pseudo": "Sabrinah E",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Deuxième saison pour la série à succès espagnole. Après la révélation du meurtrier de Marina, nous partons sur une nouvelle enquête suite à la disparition de Samuel. Le suspense parviendra à rester entier tout au long de la saison. Certains personnages font leur apparition et sont tous bien développés. Leurs relations évoluent et prennent parfois des tournants inattendus. Les acteurs sont à fond dans leur rôle malgré le fait qu’ils semblent tous être bien plus âgés que de simples lycéens. J’ai eu un vrai coup de coeur pour la réalisation visuelle de cette série. Les plans sont tous très bien filmés avec une bonne distance de caméra. Les couleurs sont soignées et festives.Une troisième saison qui s’annonce explosive a d’ores et déjà été annoncée.Si vous avez aimé la saison 1, vous aimerez aussi cette suite qui parvient à captiver du début à la fin.",
    "review_date": "25 avril 2020",
    "writer_pseudo": "Nat Torres",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Troisième saison pour « Élite ». J’ai trouvé l’écriture de cette saison un peu moins bonne que les précédentes. L’histoire peine à trouver un propos différent malgré la nouvelle enquête. Des sujets importants sont abordés comme celui de la dépendance aux drogues ou la leucémie. Certains personnages ont du mal à évoluer et seront certainement absents lors de la prochaine saison. Visuellement, la série est toujours aussi bien réalisée, les décors, la musique et les plans sont de très bonne qualité. La révélation finale est plutôt inattendue et semble marquer une vraie fin à ce groupe de protagoniste. La saison 4 marquera sans doute un petit remaniement de casting.",
    "review_date": "25 avril 2020",
    "writer_pseudo": "Nat Torres",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Mon coup de coeur dans les séries teens !Élite est bien mené et sort définitivement les espagnols des Outsiders.On aime l'originalité du scénario a chronologie inversée pour chaque saison et les acteurs qui sont tout simplement parfaits.C'est pétillant, vif, et avec une belle moralité.Chaque personnage est tellement travaillé que nous avons l'impression de faire partie du clan a la fin de la série.On a évidemment tous les gros clichés en terme de persos mais les acteurs poussent leur jeu tellement loin que ça crève l'écran.Cela faisait longtemps que je n'avais plus vu de l'acting aussi abouti.Vivement la suite.",
    "review_date": "22 mai 2020",
    "writer_pseudo": "Céline D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "J'ai commencé cette série il y a 3 semaines, et après avoir vu le premier épisode, jamais je n'aurai imaginé mettre une telle note. Le ramassis de clichés (pour pas mal exacts cependant) mis en avant m'a fait partir sur un mauvais pied.Mais dès le second épisode, l'intrigue prend le dessus, et force est de reconnaître qu'elle est menée quasiment à la perfection: scénario cohérent, jeu d'acteurs impeccable (mention spéciale aux interprètes de Samuel, Carla et Guzman) et chute inattendue sont au rendez-vous pour les trois saisons. En revanche, je suis obligé d'enlever une demi-étoile pour le plagiat assez évident des intrigues de 13 Reasons Why.    spoiler:      En effet, les intrigues des saisons 1 et 3 ressemblent de trop près aux intrigues des mêmes saisons 1 et 3 de 13 Reasons Why, avec un système de narration également assez similaire.Dans la saison 1, on peut assez facilement faire un rapprochement entre Marina et Hannah, bien que leur situation ne soit pas la même.Mais dans la saison 3, l'intrigue de Polo qui tente de se racheter et se fait assassiner à l'arrivée est une copie quasiment conforme à l'intrigue de Bryce Walker. S'inspirer d'autres shows est légitime et souvent constructif, mais à ce point cela devient vraiment condamnable.En mettant de côté ce défaut, cette série est très addictive,divertissante, et traite des problèmes de société intéressants. De plus, revoir certains acteurs de La Casa de Papel est également satisfaisant.    spoiler:      Dommage ceci dit qu'ils disparaissent dès la moitié de la saison 2, car le rôle de Christian notamment avait encore beaucoup à apporter. Je recommande donc vivement!",
    "review_date": "18 mai 2020",
    "writer_pseudo": "Matthieu Chaperon",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Quoique l'on puisse en penser, Elite est une série pour ado, l’alcool, les soirées et la drogue sont au rendez-vous. Mais elle se démarque par son intrigue et par le meurtre en tout début de saison. Les dialogues sont simples, pas de complexité, tout tourne sur le fait de profiter de l’autre et de ses relations amoureuses et amicales. Mais malgré cela, on s’attache bien aux personnages qui sont tous uniques les uns des autres.",
    "review_date": "12 juillet 2020",
    "writer_pseudo": "EgoWernox",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Tels des loups entrant dans la bergerie, trois jeunes gens issus de la classe ouvrière, vont intégrer un Lycée « d’élite » suite à la destruction de leur école.L’intégration devient impossible, une ambiance explosive et des tensions naissent lorsque le corps de Marina est retrouvé sans vie dans l’enceinte du lycée.Les regards accusateurs sont directement tournés vers ces 3 nouveaux, sont-ils coupables ?Il faudra attendre la saison 2 pour le savoir donc patience …Cette série espagnole, met en avant les différents milieux sociaux, les différentes inégalités, l'homosexualité, la religion, mais également la corruption et la manipulation des esprits faibles.A mon sens, il s’agit d’une version de Riverdale beaucoup moins soft à laquelle nos adolescents européens pourront mieux d’identifier.On retrouve au casting les acteurs interprétant les rôles de Denver et Rio dans « La Casa Del Papel ».Pour encore plus de critiques et de bonne humeur, suivez-moi sur Facebook et Instagram : Le Vidéo club de Sabrina !",
    "review_date": "3 mars 2021",
    "writer_pseudo": "Le Video Club De Sabrina",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Série incroyable qui réussit à captiver l'attention des auditeurs. L'arc narratif est logique. On ne voit pas le temps passer , et le seul moment terrible, c'est quand la saison est terminée. Les acteurs sont fabuleux, c'est vraiment une série réussie. C'est un chef d'œuvre de Netflix.",
    "review_date": "21 mars 2020",
    "writer_pseudo": "Xavière MB",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Je laisserais certainement pas mes enfants regarder cette série, entre le sexe la drogue l’alcool l’homosexualité, on a presque l’impression que c’est satan lui même qui a fait la série.. peut être bien que c’est le cas d’ailleurs.. bref À éviter ils essayent de rendre normal ce qui de base ne l’est pas sans parler des « musulmans » présents dans la série. La meuf voilée fait une sextape son frère est homosexuel. Dans la dernière saison la meuf sort avec un musulman qui lui même est homosexuel, mdr ils n’ont pas fait l’effort de faire dans la subtilité. Et bien sûr leur père n’est pas d’accord avec tout ça donc on le fait passer pour le parent tyrannique et autoritaire qui rejette ses enfants car bien sûr trop fermé d’esprit..",
    "review_date": "4 avril 2020",
    "writer_pseudo": "Soraya Rami",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Cette série (pour avoir vu les 3 saisons) est une copie de la série américaine 'How to get away whit murder' , les réalisateurs espagnols s'en sont clairement inspiré dans son concept. Cependant, je préfère largement la série américaine! Élite ne mérite pas plus de 3 étoiles selon moi, j'ai même hésité à mettre 2,5. C'est une série bien sans plus pour moi, et ce que j'ai pas trop aimé c'est cette avalanche de sexe gratuit avec même parfois de l'inceste.",
    "review_date": "23 mars 2020",
    "writer_pseudo": "ITIAH",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Série pour ados qui aurait pu être pas mal mais ça devient vite lourd ! Une série Espagnole dans toute sa splendeur même si certaines peu connues m ont bluffée celle ci pas du tout!",
    "review_date": "12 février 2021",
    "writer_pseudo": "demeu celine",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Une série toujours aussi trépidante et addictive! On commence à mieux connaitre les personnages, qui restent attachants malgré leurs nombreux défauts. J'ai aimé la construction de cette deuxième saison qui se fait dans la continuité de la première. L'intrigue est superbement menée, on nous fait croire quelque chose, puis l'inverse deux minutes après... On enquête en même temps que les policiers, bien que nos suppositions s'avèrent généralement fausses...",
    "review_date": "31 juillet 2020",
    "writer_pseudo": "LucyYy",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Un final en beauté! Je ne suis d'ailleurs même pas sûre de vouloir visionner la saison 4, tant j'ai aimé la clôture de cette saison. De plus, j'ai cru comprendre que certains des acteurs principaux s'en allaient, or les personnages sont le gros point fort de cette série. On se prend d'affection pour ces ados riches et pauvres, cruels parfois, perdus surtout. Je n'ai pas de mots suffisamment précis pour décrire les émotions procurées, à part peut-être qu'elles sont intenses,  dans cette série d'une grande qualité, qui ne s'essouffle pas au fur et à mesure des saisons.",
    "review_date": "11 septembre 2020",
    "writer_pseudo": "LucyYy",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Super série espagnole, où se passe différents événements dans un lycée (meurtre, disparition, histoire d'amour), personnellement j'ai adorée. De plus on s'attache beaucoup au personnage qui jouent très bien :)",
    "review_date": "23 juillet 2020",
    "writer_pseudo": "Capucinette43",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Pour le coup, pour cette saison je suis plutôt déçu. Je m'attendais à voir l'histoire avancée mais pas du tout. J'ai largement moins aimée la trame de cette seconde partie qui pour moi plutôt inutile. Les personnages sont moins intéressant sauf les 3 nouveaux qui attisent notre curiosité. Beaucoup d'incohérences également. Nano et Christian manque beaucoup. J'ai l'impression qu'on a fait une saison 2 pour rapprocher certains personnages qui pouvaient pas se blairer dans la première saison. Ça tourne trop autour des relations amoureuses. C'est barbant. La mise en scène reste bien faite mais pour moi elle n'est pas à la hauteur de sa première partie. 😡",
    "review_date": "11 mai 2020",
    "writer_pseudo": null,
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Cette troisième saison est bien mieux réussie que la précédente et tant mieux. Je vous une fin digne pour pour ces personnages que j'adore. L'histoire devient plus sombre pour certains protagonistes et je trouve ça bien car ça rajoute du piment et d'autres épreuves à affronter. Elle pend tout de même une tournure inattendue. D'autres personnages font leurs rentrées mais sont très futiles et ne servent à rien à l'intrigue. Quelques incohérences sont visibles dans certaines scènes.  Pour moi, la fin est bien et pas bien en même temps. A voir !",
    "review_date": "11 mai 2020",
    "writer_pseudo": null,
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "J'adore cette première saison c'est d'ailleurs ma préféré. Les acteurs sont fabuleux et il y a un très bon jeu d'acteur. J'adore cette série car elle parle de sujets de notre société très important. Les personnages sont justes captivant. L'ambiance de cette première saison est plutôt soft mais me plais énormément. L'histoire quant à elle est assez basique mais cela ne m'as pas empêché d'être prise dans la série. J'adore les musique utilisés. Cette première saison est canon.",
    "review_date": "11 mai 2020",
    "writer_pseudo": null,
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "C’est sympa même si c’est cliché c’est  une série !  A part la voix des parents arabes qui est honteuse rien ne m’a choquée niveau clichés",
    "review_date": "29 mars 2021",
    "writer_pseudo": "Clara Bibi",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Elite? Gossip girl à la sauce espagnole sur fond de meurtre à résoudre.Rien de neuf sous le soleil, mais ça a le mérite d'exister et de montrer qu'en terme de cliché, les espagnols s'en sortent aussi bien que les américains...Pas si mal.",
    "review_date": "2 avril 2021",
    "writer_pseudo": "Greg G",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Sacrée bonne surprise cette série !!A force d'en entendre du bien, j'ai voulu tester.J'ai accroché des le 1er épisode chose assez rare quand même.Je comprends l'engouement autour de cette série, les acteurs sont bons, les dialogues aussi et l'histoire est sympa et pleines de rebondissements.La série en elle même est bien réalisée, bien filmée et les thèmes abordées comme la religion, l'homosexualité, la maladie sont traités avec justesse grâce au jeu des acteurs et à la mise en scène.Je précise que je n'ai vu que la saison 1.",
    "review_date": "3 avril 2020",
    "writer_pseudo": "Chris M.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Série pour ados ?? Je n'arrête pas de lire ça dans les critiques et bien j'ai 54 ans et je suis content de voir que j'ai gardé mon esprit d'ado !!J'ai vraiment adoré cette série, suspense, personnage attachants, bref, ce que je demande à une bonne série !",
    "review_date": "5 avril 2021",
    "writer_pseudo": "Christophe M.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Très bonne série originale Netflix, beaucoup d'émotions avec un certain éloignement de la vie réelle. La saison 1 n'est pas mal mais je restais sur ma faim. Les deux suivantes sont un peu mieux à mon goût, avec un rythme qui augmente dans les 2-3 derniers épisodes, qui en fait des fins de saisons haletantes qui donnent envie de regarder celles d'après.4/5.",
    "review_date": "19 avril 2020",
    "writer_pseudo": "Hugo B.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "De pire en pire on aurait pu s'attendre à une série dramatique, mais au lieu de ça la série et recouverte de clichés à la con couplée a un scénario digne d'un téléfilms, et aucune choérence scénaristique ne va les flics sont de gros teubé ne sachant pas mener une enquête de meutre dans un lycée c'est grave trés grave la série va de rembondissement en suspense enfin ça n'a aucun sens     spoiler:     Dans la saison 3 Lucrécia qui à tué Polo a le temps d'inventer un alibi claquée au sol ça me fait penser au crime de l'orient express, pour pouvoir s'en sortir  cette série série n'apporte rien c'est t'une perte de temps inutile, produit par netflix pour les ado de merde qui regarde des série comme riverdale ou 13 reason why",
    "review_date": "22 août 2020",
    "writer_pseudo": "David G",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "pour ma part un vrai régal et gros coup de cœur pour cette série ;) :) beaucoup d'intrigues et de suspense :p et une bonne pointe humour :) trop hâte et impatient de voir la saison 4.Un petit point les histoires d'amour sont un peu trop tiré dans tout les sens......",
    "review_date": "29 juin 2020",
    "writer_pseudo": "Charles Lecompte",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Élite c'est un chef d'œuvre.Pour une fois c'est une série superbe et cool qui montre ce que les ados vivent.Jamais on ne montre la réalité.Et ici surtout c'est captivant!!",
    "review_date": "2 mai 2020",
    "writer_pseudo": "Nour B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Très bonne série ! Le cinéma espagnol prouvent sa valeur ! Les personnages deviennent peu à peu accrochant, les relations très intéressantes, des images de très bonnes qualité, le système d'enquête en début de chaque saison est très bien présenté, les acteurs jouent vraiment bien. Je n'ai pas vu le temps passé face à cette série. Par contre, un manque considérable de réalisme. Ils sont censé avoir 15 ans je crois ? Et ils font tous l'amour, vont en boîte, sortent la nuit, ils sont censé être très bon à l'école pourtant ils n'étudient jamais, et surtout, mettre des acteurs qui sont des jeunes adultes pour jouer des adolescent, ça ne peut pas fonctionner. Il y a un manque d'atmosphère, la série se base sur un meurtre mais il n'y a pas d'ambiance angoissante ou malsaine contrairement à Riverdale ( série que je n'ai pas aimé mais qui en therme d'ambiance, est meilleur que Elite ). Bref je recommande malgré quelques incohérences.",
    "review_date": "12 juin 2020",
    "writer_pseudo": "M'apelle pas ",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Habituellement curieux des séries espagnoles pourtant bien 'sucrées', on assiste avec 'Élite' à un mauvais sitcom overdosé de tous les poncifs possibles. Enfants bourgeois blasés, couple lesbien, amourette gay, trio sexuel, arabe dealer, PDG magouilleur goinfré à la cocaïne, séropositivité, étudiante enceinte, enfants pauvres ostracisés... Hélas, mille fois hélas, l'aspect contemporain des phénomènes sociétaux entassés les uns sur les autres finit par produire l'aspect inverse en une série risible et contre-productive. Certes on retrouve deux acteurs de la bien meilleure série 'Casa de Papel', mais la mayonnaise ici ne prend pas et donne à l'arrivée une série confuse et bien trop caricaturale. Dommage.",
    "review_date": "10 octobre 2018",
    "writer_pseudo": "elriad",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Au début il fallait reprendre des acteurs de la casa de Papel  pour faire vendre. Mais au final, on se rend très vite compte que la série n'as pas besoin d'eux pour marcher ! Une identité forte, et des émotions en tout genre, voilà ce qui compose la série Elite. C'est le savant mélange de Gossip girl et Riverdale.",
    "review_date": "13 juin 2020",
    "writer_pseudo": "Jacques L",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Super série ! Bien plus que super, même !Cette série raconte vraiment tous les problèmes et situations diverses de la société actuelle C'est une série que je qualifie 'd'intelligente' et tellement réelle !Un grand bravo !",
    "review_date": "10 octobre 2018",
    "writer_pseudo": "noeline",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Elite est pour moi une excellente série et j'ai regarde tout en 2jours car on est tellement captivé par cette série pleine d'intrigue. Cette série est parfaite pour les ado et les jeunes adultes. Les personnage sont attachants.",
    "review_date": "8 février 2021",
    "writer_pseudo": "Manonbonbon",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "J'adore cette série !!!!! Les acteurs sont géniaux pour la plupart ils sont tous canons ! Les dialogues sont bien construits & l'évolution des personnages est très bonne par contre je crains pour l'avenir de cette série avec LU,Nadia & Carla en moins soit les personnages les plus intéressants. J'ai bien peur que la série perde en qualité avec les départs incessants des acteurs principaux",
    "review_date": "20 avril 2021",
    "writer_pseudo": "Gaga56490",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Cette série nous tient en haleine et c'est très dure de l'arrêter, quand on a fini un épisode on en a envie de découvrir quel vice se cache derrière le prochain. La plus grande qualité de cette série repose, pour moi, sur les personnages. L'évolution de tous les personnages qu'on croit pourtant avoir cerner est très très bien exécutée. Elle échappe à une surcharge de clichés qu'on trouve dans d'autres séries du style et aborde certains thèmes qu'on ne voit pas souvent. Série typique de Netflix mais qui est pourtant bien menée!",
    "review_date": "8 décembre 2020",
    "writer_pseudo": "charly.rnd",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Bon c'est pas la série de l'année et c'est pas elle qui ma fait ressentir le plus d'émotion mais ça reste correct ! c'était pas mal.  ça reste une série d'ado quoi ! un peu trop surjoué sur certain cliché Coup de cœur sur le personnage Ander pour son rôle.",
    "review_date": "15 novembre 2020",
    "writer_pseudo": "Claudiaafo",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "In love de cette série.Des persos intéressants,de la tension,des intrigues.On a tout ce qu'il faut dans cette série c'est pour ça que je vous la conseille !",
    "review_date": "27 décembre 2020",
    "writer_pseudo": "Nay",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Une bonne série avec pas mal d'action et de suspense,aussi dramatique.Une série qui intéressera beaucoup les adolescents.",
    "review_date": "28 juin 2020",
    "writer_pseudo": "LeCritiqueur",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Cette série est géniale, entre les disputes, les complots, les magouilles des riches. J'attends avec impatience les futures saisons!",
    "review_date": "15 mars 2020",
    "writer_pseudo": "Chariot Paul",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "J'ai découvert les deux premières saisons car on m'avait conseillé cette série. J'ai tellement aimé et j'ai été tellement absorbée par les intrigues et les personnages, que lorsque la troisième saison est sortie je l'ai regardé en une journée. Il faut être honnête : les séries avec des ados riches et leurs problèmes de riches captivent, et celle-ci est très bien réalisée. Les personnages sont particulièrement et complexes, on se rend compte qu'on n'arrive jamais à les cerner. Je recommande !!",
    "review_date": "21 avril 2021",
    "writer_pseudo": "Nan0311",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "J ai trouvé plutôt pas mal avec pleins de rebondissements, de tres beaux decors., beaucoup d action.... Seul bemol les clichés inévitables sur les jeunes riches qui sont forcement très superficiels (Lucrezia),  tres blasés, et plein de coup bas.... par contre les 'pauvres' sont plus gentils avec beaucoup d amour et de bons sentiments..... Ca reste un bon divertissement.",
    "review_date": "24 mai 2020",
    "writer_pseudo": "csilla lena",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Histoire prenante. Style qui ne plaira pas a tout le monde mais serie qui en vaut le detour. A voir.",
    "review_date": "11 mai 2020",
    "writer_pseudo": "Omar Lazrak",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Une série rafraîchissante avec de bon acteurs attachants et une histoire intéressante.Malgré une fin bâclé à la fin de la saison 3 qui me laisse sur ma fin.Mais dans l'ensemble j'ai dévoré cet série en 3 jours et je ne m'en suis pas lassé.4 étoiles pour moi",
    "review_date": "21 mars 2020",
    "writer_pseudo": "BrhSteph634",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Après l’effondrement de leur lycée, 3 jeunes de la classe ouvrière se trouvent admis dans un nouveau lycée réservé à l’élite espagnole : Las Encinas. Cependant leur arrivée n’est pas de tout repos et un drame survient ; qui a commis le crime ? Série à suspense et divertissante, Élite, qui compte pour l’instant 3 saisons, fait partie des séries dramatiques. En effet, chaque premier épisode démarre sur les chapeaux de roues en annonçant un drame qui bouleversera les étudiants. Sans trop en montrer, les premiers épisodes lancent l’intrigue : « Qui est le coupable ? Qu’est-il arrivé ? ».  En jouant avec les flash-backs, la série parvient à tendre le suspense jusqu’au dernier épisode de chaque saison. Entre drames, histoires d’amour, d’argent et d’amitié, Élite est en fin de compte bien meilleure que ce à quoi je m’attendais au départ. Au-delà du suspense, cette série a également un autre atout : ses personnages. Bien que ceux-ci soient souvent détestables au début de la série, il faut reconnaître qu’ils sont finalement attachants et qu’on finit par avoir de l’empathie pour chacun d’eux. De plus, ces personnages incarnent la diversité, car l’homosexualité y est représentée, mais aussi la religion musulmane et le clivage social (l’élite étant confrontée aux étudiants de la classe ouvrière).Élite est donc une série parfaite pour se divertir !",
    "review_date": "17 avril 2021",
    "writer_pseudo": "Criticulture",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Seul objectif de cette série: le plaisir des yeux.Non cette série n'a rien d'exceptionnel mais elle offre de jolies acteurs (ACTRICES) et des petits drama qui vous rappelleront vos séries Disney Channel préférées.Petite intrigue cependant sur les meurtres de chaque début de saison.",
    "review_date": "11 août 2020",
    "writer_pseudo": "LefandeFanzone",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Très très bonne série, une grosse surprise car de base je ne suis pas vraiment pas du tout fan de ce genre de série mais je dois avouer que j'ai vraiment bien accroché avec Élite. Les acteurs sont plutôt bons et on a le droit à une grosse intrigue principal par saison ( 3 saisons disponibles et une 4ème prochainement).",
    "review_date": "1 février 2021",
    "writer_pseudo": "VictorWnq",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Par où commencer? Cette série a une panoplie d'éléments: meurtres, enquêtes, amour, trahisons, alcool, drogues... bref, le gros bundle série d'action. Le réalisme se voit dans l'histoire des personnages, leur jeu d'acteur excellent et les personnages qui sont charismatiques mais pas trop. Très bon suspense, je n'ai pas pu m'empêcher de regarder toutes les trois saisons en quelques semaines. J'ai extrêmement hâte à la saison 4. Je conseille fortement si vous aimez les séries pour ados à action et supense.",
    "review_date": "15 février 2021",
    "writer_pseudo": "Jester413",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Du suspense, de l'amour, des rebondissements incessants, un scénario au top. On enchaîne les épisodes et les saisons... Hâte de voir la suite.",
    "review_date": "17 avril 2020",
    "writer_pseudo": "Lionel T.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Je regrette d'avoir regardé cette série tellement c'est prévisible.Si vous voulez regardez des ados ce disputé et ken vous êtes au bon endroit.Honnêtement peu recommandable car pas intéressant dutout.",
    "review_date": "28 octobre 2020",
    "writer_pseudo": "Kahota",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Un bonne série. Je ne vais pas cacher que j'ai eu du mal à accrocher j'ai quasiment du regarder 5/6 episode avant d'être dedans. Oui c'est un peu du déjà vu surtout les premiers épisodes et beaucoup même trop de s*** mais ça reste un bonne série avec de l'intrigue. C'est tres cool a regarder. Bref bonne série.",
    "review_date": "11 juin 2020",
    "writer_pseudo": "Nina Bézier",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Ces espagnols sont décidément très forts! Les 3 saisons sont équilibrées dans l'ensemble aussi bien au niveau de l'intrigue que de l'évolution des personnages. On est retenu, intrigué, écœuré... On les aime on les hait... La classique opposition des classes à son niveau  le plus exacerbé et chez les très riches. Cependant attention à ne pas tomber dans le piège si fréquent des séries que l'on veut faire durer à tout prix et qui nous offrent des saisons soporifiques et bâclées. En bref sachez terminer...!",
    "review_date": "8 avril 2020",
    "writer_pseudo": "Endeumo16",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Une très bonne série qui dénonce pas mal de situations et d'avis de la société.J'ai beaucoup aimé les efforts de réalisation sur l'effet d'inversion     spoiler:     La femme vraiment populaire (Lou) qui est intouchable qui devient plus fragile que celle (Nadia) qu'elle a 'dominé' pendant tout le long des trois saisons.Des acteurs vraiment bon, évidemment la série est a voir en version original. Ce qui manque à cette série pour être un Chef-d'oeuvre c'est un personnage principal bien plus expressif que l'est Samuel...Et des détails qui n'aurait pas du être présent sur le rendu final,     spoiler:      lors de la saison 2 episode 6 à exactement 44 minutes on assiste à la fuite de Nano sous la pluie... Petit problème il y a que quelques nuages mais pas de quoi faire une pluie aussi intense.Mis à part ça j'ai adoré la prestation de deux acteurs, Miguel Bernardeau qui joue le rôle de Guzman et Ester Expósito qui joue le rôle de Carla.4.5/5",
    "review_date": "22 mars 2020",
    "writer_pseudo": "PlayN",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Super , mais faut aimer les série qui parle d’ado. Mais là c’est plus qu’une série d’ado, c’est bien plus intelligent que tous les autres série pour ado que nous connaissons tous . Les acteurs sont génial et même très attachants, il y en a pour tous les goûts. J’ai trouvé ça top",
    "review_date": "4 mai 2020",
    "writer_pseudo": "Ji’bé😀",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Bonne série qui se laisse regarder volontiers.Bien que l histoire parte en live de temps en temps on pardonne. Les acteurs et actrices jouent bien leur  rôle. La perversité de la jeunesse de l argent et du pouvoir est pas mal représentée.",
    "review_date": "18 août 2020",
    "writer_pseudo": "Les 2mulots",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Une série dont l'histoire est très intéressante mais qui manque de suspense.     spoiler:     Le meurtre de Maria est élucidé trop vite à mes yeux, et le fait que les scènes olé olé soit omniprésentes dans les 3 saisons devient très lassant.",
    "review_date": "22 mars 2021",
    "writer_pseudo": "LAMA1526",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Le concept de départ est intéressant. Trois jeunes issus des quartiers défavorisés se retrouvent dans un lycée destiné à la haute bourgeoisie. Rapidement, on nous explique qu'un personnage va mourir, et les scènes constituant l'intrigue se chevauchent avec d'autres dans lesquelles on voit les personnages interrogés un à un par une policière.Bref, j'avais été séduit par le côté enquête policière mêlé à la satire sociale, et j'arrivais à passer outre le doublage en français particulièrement mal fait.Mais les relations entre personnages évoluent de façon de plus en plus improbable, et plus ça va, plus on sent que les scènes érotiques sont placées à des fins racoleuses.Si la première saison passe, je n'ai pas réussi à accrocher à la deuxième et j'ai préféré laisser tomber.",
    "review_date": "6 décembre 2020",
    "writer_pseudo": "Christophe P.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Chouette série !J'avais beaucoup d'à priori concernant cette série parce qu'elle vise un public adolescent mais au fait elle est vraiment bien. L'intrigue est cool ! En revanche j'ai peur qu'elle perde de son charme avec la saison 4 parce qu'il n'y aura plus Lucrecia, Carla et Nadia",
    "review_date": "30 juin 2020",
    "writer_pseudo": "jinou",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Beaucoup de suspense et de rebondissement bonne serie et tres bon acteur",
    "review_date": "18 mai 2020",
    "writer_pseudo": "Noe1305",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Série menée par des acteurs crédibles, une narration bien ficelée, une touche d'excentricité bienvenue et des saisons qui s'imbriquent bien. Bref, une réussite.",
    "review_date": "16 janvier 2021",
    "writer_pseudo": "Cani66",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Point Positive ; il ya du suspense bien aboutit et bien travailler, les acteurs sont excellent et bonne performance, bon décors de tournage.Point Négative : Plusieurs scène de cul, c'est abusé, pour les personnes homophobe cette série est a éviter ! plusieurs mec qui baise entre eux vraiment dégueulasse,20% du film raconte l'histoire et la souffrance de chaque élève, et 80% du film montre ses élèves à poils entrain de baiser d'une maniére trés bizarre. Après, grâce a cette série je me masturbe moins donc gagnant-gagnant.",
    "review_date": "4 août 2020",
    "writer_pseudo": "ahmed b",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Tres agréable à regarder, Elite rassemble tous les ingrédients d'une bonne série. Personnages attachant, actions et suspens font le succès de cette série. On regrettera des love story tirées par les cheveux et des adolescents à la sexualité extrêmement débridées nous éloignant de la réalité.",
    "review_date": "31 mai 2020",
    "writer_pseudo": "Arn Aud Vaill's",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Cette série, qui semble au départ être une simple série adolescente, cache toute ses cartes. Il s'agit ici d'une des meilleures séries adolescente du moment. Bien sûr, on ne peut la comparer à un chef-d'oeuvre tel que Stranger Things par exemple, mais elle peut se montrer satisfaite de rivaliser avec Riverdale, qui se trouve être de moins en moins intéressante en passant, mais également avec la nouvelle série, toute fraîche que nous a sorti Netflix il y a quelques semaines : I Am Not Okay With This. L'histoire peut sembler simple au départ : En Espagne, trois adolescents se retrouvent envoyés dans un nouveau lycée, en l'occurence celui de Las Encinas occupé par des familles riches, suite à l'incendie qui a ravagé le leur. Il se retrouvent donc embarqués dans les histoires des lycéens de Las Encinas. Mais au fil que la série avance, une certaine complexité s'installe entre les différents protagonistes, des liens se créent et d'autres se brisent, et au fil des trois saisons et donc, des trois intrigues principales, il n'y aura pas de bonnes personnes, pas de mauvaises. Les deux premières saisons sont à un plutôt bon niveau, avec une bande-son typée 'jeune', des acteurs qui sont dans l'ensemble convaincants, des intrigues intéressantes, et pour moi le plus intéressant dans cette série : l'alchimie entre les différents personnages qui découvrent peut à peut la vie. Cependant, la mise en scène est un peut trop 'classique' à mon goût. Mais vient la troisième saison, sortie il y a quelques jours sur la plateforme, environ six mois après la seconde. Et là, c'est le bonheur, la mise en scène joue énormément sur les lumières et notamment les néons (il y a beaucoup de scènes en boîte), des plans quasiment psychédéliques, la meilleure bande-son de toute la série avec un mix entre de la composition et des chansons qui se fondent dans l'atmosphère de la série. Le rythme s'accélère et le drame fait de plus en plus place (    spoiler:     suite à la mort de Marina qui implquait la mort de Polo, c'est maintenant la mort de Polo qui implique Lucrecia, l'arrivée de la drogue dans le campus et de nouveaux élèves...). Les acteurs donnent le meilleur de leur performance, notamment Alvaro Rico qui joue un Polo torturé, qui rend compte de ses péchés. C'est d'ailleurs pour ma part, le meilleur de la saison 3, les acteurs et leur personnage, qui sont tous très attachants (surtout lorsque l'on à suivi la série depuis son début comme moi). On a finalement droit à un épisode 8 des plus touchants, qui a tué     spoiler:     Polo ? On a droit à l'épisode le plus émouvant de la série et on ne peut réprimer quelques larmes durant son entièreté... On a cette impression de fin qui touche énormément... Est-ce la fin de la série ? Non, puisque Netflix a déjà commandé deux saisons supplémentaires, mais on parle peut-être d'un reboot... Je pense qu'avec cette fin là, la série devrait s'arrêter ou alors toujours avec les mêmes acteurs : on s'y est attaché, et trois saisons, c'est trop court.",
    "review_date": "28 juin 2020",
    "writer_pseudo": "Gueguete-61",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Si vous aimez 'How to get away with murder', 'Las chicas del cable' ou 'Gossip Girl', la serie 'Elite' va surement vous plaire ! Rebondissements à foisons, des secrets, en veux-tu, en voilà, des trahisons, de la sensualité ! Des ingredients qui font de 'Elite' un bluffant teen-drama, mais une petite 'grande serie'",
    "review_date": "12 octobre 2018",
    "writer_pseudo": "tisma",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "4 étoiles ? Sérieusement ? La même note que Better Call Saul ? Je ne comprend vraiment pas. L'acting est mauvais (mention spécial à l'acteur qui joue Samuel,...) c'est cliché, c'est mettre des rebondissements et des scènes de culs complètement inutiles juste pour maintenir le spectateur en haleine.... Les thèmes abordés (plan à 3, maladie, drogue, homosexualité, religion) ne sont certes pas originaux, mais à la rigueur je ne trouve pas ça dérangeant, c'est plus la façon de les traiter ... On ne s'attache pas aux personnages, il n'y a AUCUNE cohérence (je me rappelle pas de grand chose mais je vais essayer de faire un effort (    spoiler:      Marina qui couche avec Nano et qui dit pas non à son frère alors que clairement elle l'aime pas, l'histoire en Lu et son demi-frère WTF ?? Samuel qui se tape la meuf qui a contribué au meurtre de sa soi disant bien aimée, tout le monde baise avec tout le monde ... a la rigueur l'histoire entre Nadia est Guzman est bien, assez touchante, mais bon, le sujet de la religion est très mal abordé je trouve, très cliché, manque de subtilité) ! J'avoue que de base je ne suis pas fan ni de série pour ados et encore moins du mixte série pour ado/thriller (c'est un enfer, avec aussi Murder et Riverdale, mais la je m'étais arrêté dès la première saison), mais vraiment si vous aimez les séries pour ado, il y a tellement meilleur (Euphoria ou Sex education). Enfin bref, pour résumer, passez votre chemin",
    "review_date": "30 avril 2020",
    "writer_pseudo": "Céline DME",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "C'est une très bonne série, qui s'avale assez facilement or je tiendrais à reprocher quelques petites choses (pas de spoil car on le voit dans la bande-annonce) = > TROP DE SEXE BORDEL",
    "review_date": "13 décembre 2020",
    "writer_pseudo": "Mwvx",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Cette série j'en et pleurer elle et juste magnifique c'est une drogue pour moi vivement que les deux autre sorte je n'attends que sa",
    "review_date": "15 mai 2020",
    "writer_pseudo": "Vanessa Belles",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Mon dieu. ... Cliché sur cliché , le 'trophée' armé du crime déjà vue dans murdeur ....  Ils ont pris tout les clichés pour ciblé un large public . Les ménagéres , les LGBT , les religions.... Une intrigue et un scénario tellement faible que prévisible. ....bref 2 épisode pas plus je ne comprends pas pourquoi tant d envouement pour une série qui as pris tout des autres.... Rien n'est surprenant. Tout est du réchauffé déjà-vu ... En bref y as vraiment rien à voir sauf si on as jamais regarder de série de sa vie ..,..",
    "review_date": "27 mars 2020",
    "writer_pseudo": "Kirua Z",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Cette série regroupe tous ce qui plait aujourd'hui : des meurtres à suspense, des amitiés qui se créent ou se brisent, du sexe, et évidemment de l'amour. Les acteurs sont géniaux et l'histoire est captivante. On s'accroche très facilement à tous les personnages malgré leur côté sombre qui caractérise chacun d'entre eux.La série traite de sujets d'actualité comme la dépendance ou les différences sociales.Ne croyez pas que l'on plaint les riches parce qu'ils sont trop riches ou les plus pauvres parce qu'ils sont trop pauvres. Il y a un réel équilibre.",
    "review_date": "9 avril 2020",
    "writer_pseudo": "Marie Rouchon",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Elite est une série surfant sur le succès de la casa de papel, 3 des acteurs principaux viennent d'ailleurs de cette dernière. Cependant bien que j'ai passé un moment relativement bon, je trouve que la série a trop de défauts... Le premier est le scénario qui selon moi est plat et bien trop classique, l'intrigue policière n'est qu'une infime partie de la saison 1, on a le droit 5 min d'interrogation au début de chaque épisode et c'est tout en ce qui concerne le crime. Il faut attendre les derniers episodes pour sentir plus ou moin une menace peser sur la personne concernée. Le reste de la serie est composé de fêtes ou les jeunes joues aux adultes...Le deuxième, est celui des problèmes de société que traite la série. Meme si cela part d'une bonne intention, il y en a trop, beaucoup trop, ainsi la série ce noie sous ces derniers. Elle n'est pas une mauvaise série, la mis en scène est bien réalisée à certains moment clé par exemple. Cependant si vous avez au dela de 16 ans elle ne présente que tres peu d'intérêt. Son scénario est trop fragile et trop classique. On retrouve la serie typique netflix faite et refaite qui n'a qu'un seul but plaire aux jeunes sans prise de risque... Dommage.",
    "review_date": "27 mars 2020",
    "writer_pseudo": "Romain L",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "j'adore cette série elle est original et elle est assez stressant ses pour sa que jaime cette série et aussi le choix des personnage",
    "review_date": "4 avril 2020",
    "writer_pseudo": "Gertrude Gérard",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Je viens de terminer la saison 3,Honnêtement je n’avais pas aimé la saison 1 mais je me suis laissé tenter par la 2 qui était nettement mieux.La 3 est vraiment bien c’est le même principe depuis le début avec le système de flash back etc..MAIS LA FIN EST NUL J’ai bien aimé Élite car c’est entraînant et bien réalisé et malgré quelque acteurs mauvais comme Sergio Momo dans le rôle de Yeray l’intrigue est  Bien mené Donc si la fin était mieux réussie c’était casi 5/5",
    "review_date": "25 mars 2020",
    "writer_pseudo": "Lil Deré",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "J’ai été très ému avec l’annonce de cette série, c’est coproduit par netflix avec Zeta producciones, qui ont fait des autres productions comme sex educaion et La casa de papel, série qui partage des acteurs avec Elite comme Miguel Herran, Maria Pedraza, Jaime Lorente et Elizabet Gelabert. Cette série est une série adolescent qui touche des différents sujets forts comme la drogue, l’alcool et surtout la sexualité. Elite s’agit de l’histoire de Samuel, un jeune élevé qu’est entre à un Institute de personnes riches et qu’a des problèmes avec son frère en la loi. Il est très connu que dans l’actualité ces types des séries sont très communs et célèbres, cependant, Elite est une case très spéciale puis qu’a des personnages tellement représentatifs comme carla, qui est la plus reconnu, interprète par l’actrice Ester Exposito ou Lucrecia qu’a été représenté pour Danna Paola et qu’a fait un excellent travail. A mon avis Elite est une série qu’a gagné la reconnaissance de la majorité de la communauté hispanophone et part des autres langues, du a que est une histoire avec des bonnes arguments principaux et des scènes très agréables a la vue, néanmoins je crois que qu’il y a beaucoup des évènements que passent sans explication, en addition que des personnages sont élevés mais ressemblent plus âges, caractéristiques que soustraient des points a la série et la rendent peu croyable. En conclusion je recommends cette serie si vous voulez passer un moment agreable et distrayant, cependant est un série fort, raison pour laquelle des enfants ne doivent pas la regarder.Andres Rodriguez    spoiler:",
    "review_date": "13 février 2021",
    "writer_pseudo": "Andres Felipe Rodriguez Ramirez",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "La première saison est intéressante mais ensuite çà devient vraiment pénible. On a l'impression de revoir toujours les mêmes scènes et dans le même décor avec des soi-disant rebondissements de moins en moins crédibles. Les personnages deviennent des caricatures. Pour essayer de maintenir un intérêt à la série qui d'épisodes en épisodes traîne en longueur, le scénariste ose vraiment tout et cela en devient consternant de bêtise. Une série pour spectateurs immatures... Dommage, les acteurs sont bons et se donnent vraiment. Une saison aurait suffit pour tout le scénario de la série.",
    "review_date": "22 mai 2020",
    "writer_pseudo": "René MACADOUX",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Élite est une série espagnole produite par Netflix et crée en 2018. Aujourd’hui il a trois saisons et 24 épisodes. C’est une série de thématique adolescente qui parle de relations sociales entre des copains de classe. Une des élèves est tuée et la police doit chercher l’auteur entre leurs copains.  Vengeance, amitié, amour, sexe et beaucoup de partenaires dans le crime se trouvent en chaque épisode. La série a été un succès.À mon avis le point fort d’Élite est la réalisation, images, son… Aussi, l’intrigue est amusante surtout dans la première saison. La série parle des problématiques sociales intéressantes come par exemple les privilèges des riches à l’éducation, l’immigration, adolescence et homosexualité, drogues… Mais certainement le pire est l’interprétation. La plupart des acteurs sont terribles et sans expérience. Ce pour ça que je lui donne un 5/10.",
    "review_date": "27 octobre 2020",
    "writer_pseudo": "Kilian Gil",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Personnages trimbalés selon un scénario improbable : élèves virés un jour pour faute grave qui le lendemain reviennent comme par magie avec un alibi scenaristique, ce n'est pas du tout comme ça dans la vraie vie. Personnages qui passent leur temps a en vouloir a Paulo de mentir, de cacher son crime, d'être malhonnete et un jour quand un autre crime a lieu, ils se mettent tous à mentir et a couvrir un eleve sans remord, en mettant de côte le caractère moral qui  définit certains et fait d'eux ce qu'ils sont (episode 8 de la saison 3). C'est n'importe quoi. Aucune logique psychologique des personnages. On sent qu'il faut des rebondissements, suivre un scénario peu rationnel et on use d'evenements chocs, un peu gros, des grosses ficelles, quitte à ne plus suivre l'identite des personnages. D'ailleurs Lucrecia devait devenir une gentille dans la saison 4, elle s'est retirée de la serie a cause de ça, car 'une peste reste une peste', selon ses dires en interview. Ce manque de rigueur dans l'elaboration des personnes est le gros défaut de la série. C'est dommage car certains épisodes sont très bons et il y a de la légèreté, de l'humour, du sexe. Happy-end bâclé. Bref, ça divertit. Mais je suis tres déçu de la fin.",
    "review_date": "11 janvier 2021",
    "writer_pseudo": "Frederic Huet",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Super bonne séries!!!! Franchement j'ai rien a dire car le casting est bien, l'histoire en elle même super. Je suis trop exister de voir la saison 4 ;))juste ce qui ne va pas  ses le nombre Episode dommage. super bonne séries  à voire et à revoir.",
    "review_date": "24 mars 2020",
    "writer_pseudo": "Xaelux Xaelux",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Une des meilleures séries du monde du suspens des acteurs en or on s’accroche beaucoup au personnage il sont vraiment tellement top et une histoire vraiment bien je recommande a 100%",
    "review_date": "7 mai 2020",
    "writer_pseudo": "Lleflo0908",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Une série du style teenagers intéressante. Si vous n'aimez pas les séries de ce style passez votre chemin, si au contraire vous aimez voir des séries de ce genre alors vous ne serez pas déçus. Il y a un réel développement de chaque personnage et ce n'est pas le genre de série ou l'on devine à l'avance ce qu'il va se passer, nous sommes en suspense jusqu'au dernier épisode (et avant le dernier épisode impossible de vraiment savoir qui est le meurtrier). Un gros plus aussi, les sujets abordés au cours de la série, ils se sont clairement mouillés (je n'en dis pas d'avantage pour ne pas spoiler mais vous vous en rendrez compte assez vite)En bref : série avec une intrigue intéressante ainsi que ses personnages, sujets d'actualités traités de façon très réfléchis et intrigue à suspense jusqu'au bout. Je recommande cette série pour ceux qui aiment le genre. Je valide.",
    "review_date": "11 octobre 2018",
    "writer_pseudo": "Anastasia H",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Des clichés qui s'enchaînent, des adolescents qui surjouent. Une sorte de Gossip girl parodique où les jeunes se prennent pour des adultes. D'un ennui mortel",
    "review_date": "12 août 2019",
    "writer_pseudo": "GIJoe",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Après avoir regardé tous les épisodes de cette série, le constat est plutôt positif. Commençons par les personnages. Dans l'ensemble, on observe une grande maîtrise dans le jeu des acteurs qui incarnent, à la perfection, des caractères un brin archétypaux. On reconnait aisément, la méchante, le paumé, le sensible, la rebelle, la p'tite frappe, le gosse de riche etc... Les dialogues sont ciselés pour l'occasion et la version française est plus que correcte. Les situations et autres rebondissements n'ont rien à envier aux séries américaines du même genre et dans le genre, cette série ose tout. Surtout en matière de sexe. C'est un joyeux mélange et les jeunes comédiens n'ont pas froid aux yeux. En résumé, ces confrontations et ces échanges entre gosses de riches et jeunes de banlieue cherchent à démontrer une seule chose : Peu importe le milieu social, un ado reste un ado avec des interrogations sur son identité sexuelle, ses conflits familiaux ou son goût du risque. On connait la musique et pourtant cette série sonne bien. Juste comme il faut. Un peu triste et délirante parfois, violente et joyeuse souvent. Bref, n'hésitez pas à regarder 'Elite' et au final à vous interroger sur le choix du titre. Dans cette série, qui a vraiment le pouvoir ? La réponse se trouve peut-être dans la saison 2.",
    "review_date": "9 octobre 2018",
    "writer_pseudo": "BLboug B",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Au top. Il faut une saison 2 !Beaucoup de suspense et les acteurs jouent tellement bien leur personnages qu’on arrive à se mettre dans leur peau à s’imaginer à leurs places 👍🏽",
    "review_date": "9 octobre 2018",
    "writer_pseudo": "Sam' L",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "1ère saison de la série « Élite  » . C’est l’histoire de lycéens issu de la classe ouvrière qui , suite à la destruction de leur lycée , vont être répartit dans de nouvelles écoles . Trois d’entre eux vont intégrer l’école la plus prestigieuse , compétitive et huppée d’Espagne réserver habituellement aux élèves les plus riches issu des milieux bourgeois . La confrontation entre les élèves riche et les trois adolescents issu de milieu plus modeste qui viennent d’intégrer l’école est très vite explosif et aboutira à un meurtre . Mais qui est l’auteur de ce crime ? Est ce un des trois nouveaux arrivants issu des millieu modeste  ? Ou un des élèves issu des milieu riche ? Où se cache t’il derrière ce meurtre autre chose de sombre et de plus mystérieux ?  ...« Élite » est une sympathique série espagnole diffusée actuellement sur Netflix . Après l’énorme succès mondiale de la série espagnol « La casa de papel »  Netflix n’a pas hésité longtemps pour commander une autre série espagnol . Et cette série c’est donc « Élite » . On retrouve d’ailleurs au casting de « Élite  » plusieurs acteurs de «  La casa de papel » . Le pitch de cette série est plutôt originale , prenant et interessant avec ses trois Lycéens issu d’un milieu modeste qui vont donc intégrer une École prestigieuse réserver aux élèves issu de milieu bourgeois  . Et à partir de la on va suivre une confrontation explosif entre les riches et les plus pauvres au sein de ce Lycée . Au départ on pouvait craindre à une confrontation très manichéenne entre les méchants riches qui martyrisent les gentils pauvres . Mais heureusement très vite sa s’efface et les personnages sont beaucoup plus nuancer que ça . Les riches en questions sont très loin d’être tous des gros méchants sans cœur . D'ailleurs ceux qu’on pensait méchants sont quand même bien plus nuancer que ça et on quand même des qualités qui les rendent pas aussi détestable qu’on le pensait au départ . A l’image du personnage de     spoiler:     Guzman qui apparaît au départ comme un gros enfoiré de première intolérant envers les plus pauvres mais qui au fil de la saison va se révèlé pas aussi détestable que ça même si on a envie de lui mettre quelques claques de temps en temps . On comprend d’ailleurs un peu mieux son intolérance envers les plus pauvre vu qu’un type d’un milieu modeste a contaminé sa sœur par le v.i.h . Et on le découvre sous un autre angle en étant quelqu’un de protecteur envers sa sœur . Et puis Il va finir par mettre ses apprioris de côté avec certains et même à devenir ami avec certains d’entre eux quand il va apprendre à les connaître un peu plus comme Nadia la fille voilé et pourtant c’était très mal partit . Et idem du côté des plus pauvres où il n’y a pas que des gros gentils bien au contraire eux aussi ont leurs failles et sont loin d’être des saints comme les personnages de     spoiler:      de Nano et Sammuel les deux frangins qui vont aller jusqu’à extorquer de l’argent aux plus riches  . Il n’y a donc pas les méchants d’un côté et les gentils de l’autre ils ont tous des qualités et des défauts mais bon la différence de classe sociale va faire que dès le début sa va créer une scission entre les deux milieux et sa va être compliqué , tendu et explosif entre eux avec chacun des deux clans qui va avoir des aprioris négatif sur le clan d’en face . Si certains arriveront à passer au dessus de leurs aprioris pour aller essayer de connaître les gens du clan d’en face se sera plus compliquer pour d’autres . Et la confrontation va donc aboutir à un meurtre . La série débute d’ailleurs par la découverte de ce cadavre et on va donc faire un retour en arrière tout au long de la saison pour comprendre comment on a pu en arriver là et qui peut bien être le meurtrier . On va être tenu en haleine tout au long de la saison pour voir les événements qui vont conduire à ce meurtre et pour savoir qui peu bien être le meurtrier grâce à un bon suspense bien entretenu tout au long de la saison . Et plus on avance dans la saison et plus les événements vont se compliqués entre les différents personnages et on va découvrir au fur et à mesure de la saison qu’ils sont tous susceptibles d’avoir commis ce crime . Jusqu’au tout dernier épisode de la saison on s’interroge sur l’identité du meurtrier et c’est impossible de savoir avec certitude qui a bien pu commettre le meurtre . La série est porter par un sympathique casting d’acteurs et actrices espagnols qui incarnent plutôt bien les élèves du Lycée avec chacun leurs personnalités notamment Maria Pedraza , Miguel Herrán , Jaime Lorente , Itzan Escamilla , Miguel Bernardeau , Alvaro Rico , Aron Piper , Mina El Hammani , Ester Exposito , Omar Ayuso , Danna Paola et Ainhoa Santamaría . Bon la série n’évite pas les personnages classique un peu stéréotypés ( la pétasse du lycée , la nymphomane accro au sexe , le puceau , le beau gosse , l’homo qui s’assume pas ... ) ni les clichés habituelles des séries pour ados ( fête , drogue , alcool , sexe ... ) mais c’est vite effacer par l’intrigue qui nous tient en haleine et au finale on y fait plus trop attention . La saison se termine par un très bon épisode très prenant où l’on va enfin découvrir l’identité du meurtrier et on ne va pas être au bout de nos surprises ,     spoiler:     le meurtrier étant Polo celui qui avait le moins de raison de tuer Marina à la base . J’avoue que j’aurais pas mis un centime sur lui . Mais au vu de tout les événements qui se sont déroulés pendant la saison c’est logique . La saison se termine par un très bon cliffhanger     spoiler:     avec la police qui va arrêter la mauvaise personne pour le meurtre de Marina à savoir Nano . Avec Samuel le frère de Nano bien décider à trouver le vrai coupable parmis les lycéens tandis que polo et sa copine vont tout faire pour couvrir leur meurtre   ce qui annonce donc une deuxième saison explosif au sein du lycée qu’on a hâte de découvrir .",
    "review_date": "26 octobre 2018",
    "writer_pseudo": "Chris46 ",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Série dangereuse pour les enfants et adolescents, remplies de clichés et de pré jugés. Les relations sexuelles sont complètements banalisées, plans à trois et encore des clichés bien laids sur l’homosexualite. Même traitement pour la religion et en particulier avec la mise en scène d’une famille musulmane décrite comme les américains le font très bien dans leurs films pro US. Je déconseille vraiment. J’ai 28 ans et suis choqué que des Netflix ou un autre diffuse cette poubelle.",
    "review_date": "8 octobre 2018",
    "writer_pseudo": "Justine B",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "J'ai pas réussi à finir l episode tant je n ai pas été inspiré par cette série. Rien de nouveau. Déjà vu. Plein de clichés. Personnage qui manque de charisme. Bref NEXT",
    "review_date": "14 juin 2019",
    "writer_pseudo": "Adèle C",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Un mot : MAUVAIS Une série d’ado remplie de clichés : gays, arabes, riches, pauvres, sex dépravé. Ça se veut cool avec un suspense sur un meurtre mais sérieusement c’est surtout d’un ennui mortel (sans mauvais jeu de mot) , et pour faire passer la pilule mettons des scènes de culs en veux tu en voilà aussi génante que dans « La vie d’Adele » une vraie perte de temps",
    "review_date": "29 octobre 2018",
    "writer_pseudo": "Vanessa R",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "18 Octobre 2018Critique par : James-Alexis MoquinSérie : Élite *Cette critique traite de la Saison 1 de la série Élite*« Je confirme, les espagnols sont ultra doués pour faire des séries. D’abord, La Maison de Papier et maintenant Élite. » Critique :Je donne ma note directement : 10/10!Élite à absolument tout ce qu’il faut pour être une série parfaite:-Bons acteurs: Je n’en connaissais que 2, ceux qui venait de La Maison de Papier. Mais cette série m’a fait découvrir tellement d’autres acteurs espagnols super bons que j’aimerais revoir dans d’autres séries/films. Leur jeux est tellement réel... Ils sont tous habillés pareil mais si différents, c’est fou! La série arrive vraiment à nous montrer tout les côtés de ses personnages, et ça, c’est juste trop bien. -Bonne VF: D’habitude, je préfère les VFQ aux VF, et c’est normal car je suis Québécois. Cette série à uniquement eu droit à un doublage en France, mais j’ai été étonnement surpris! Elle était très bien, je n’ai rien à dire. Si Gérald, québécois de source, 45 ans écouterais cette série, il comprendrais (presque) chaque mots.-Les sujets ‘’sensibles’’: Élite n’a pas peur d’aborder des sujets sensibles, comme la drogue ou le sex. C’est un point en plus.-Le suspens (et l’histoire) : Tout au long de la série, on se demande: mais qui l’a fait? Qui à tué Marina? Et ce n’est que lors des dernières minutes qu’on l’apprends. Mais les personnages, eux, ne l’apprennent pas encore. Ça nous rends encore plus joyeux d’avoir écouté cette série et on veux direct  une suite... Mais, c’est fini.-La durée: La série est courte, 8 épisodes, de 50 minutes chaque. C’est une durée juste parfaite, c’est ni trop court, ni trop long.Pas étonnant qu’une Saison 2 est déjà été annoncée!Classification :Sur Netflix, cette série est classée adultes seulement (TV-MA), je ne suis pas d’accord avec ce classement. Je mettrais adolescents (TV-14) car la série n’est pas si violente, parfois oui, mais pas souvent. Il y a des sujets sensibles comme le sida, mais encore une fois, pas beaucoup. Et oui, okay, y’a beaucoup de scènes de sex, mais à 13 ans, tu en sais déjà beaucoup là-dessus (de nos jours.)Classification de Netflix : [18+]Ma classification : [13+]{Série visionnée sur Netflix, du 14 au 18 Octobre 2018.}Élite (2018) : ★★★★★★★★★★",
    "review_date": "20 octobre 2018",
    "writer_pseudo": "James-Alexis",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Choisir les mêmes acteurs que la casa de papel pour attirer un plus large public, est une erreur ! Ne pas travailler les dialogues, en est une autre. Bref, vous l'avez compris, j'ai détesté cette série. Les dialogues sont mielleux à souhait, l'histoire ne m'intéresse pas (coucherie sur coucherie), rien n'est crédible (    spoiler:     quand la blonde fait un doigt d'honneur à sa mère et embrasse les deux mecs/ Omar qui doit cacher son homosexualité à sa famille mais passe sa journée sur des sites gays ou dans des bars gays dans une si petite ville - région madrilène - où tout peut se savoir ), et il y a beaucoup d'erreurs (    spoiler:     lors de la fête chez Samuel qui est normalement le soir, un plan dans une chambre où on voit un grand soleil dehors par la fenêtre). C'est triste mais les acteurs sont mauvais, beaucoup d'exagération dans les mimiques et gestuelles. Pour moi, c'est une série pour les ados, relation sur relation, niaiserie sur niaiserie. Un scénario aussi vide que les répliques. Bref, la pire série que j'ai vue ! Dommage pour eux !",
    "review_date": "12 octobre 2018",
    "writer_pseudo": "Julia N",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Ça casse vraiment pas 3 pattes à un canard. On notera que les scénaristes se sont pas cassé le c** : le format est entièrement pompé sur How to Get Away with Murder (on voit le meurtre en début de saison et on découvre petit à petit ce qui s'est passé sous forme de flashbacks jusqu'au dénouement final), et le cadre entièrement pompé sur 13 Reasons Why (une école avec une étudiante morte où l'on assiste à son quotidien de son vivant et aux relations tendues et autres crises existentielles d'elle et des élèves qui l'entourent). Sauf que ça n'a ni le charisme et le rythme d'How to Get Away with Murder, ni l'empathie de 13 Reasons Why qui nous permettait de nous attacher aux personnages. Dans Elite, ils sont tous débiles, à baffer et le jeu d'acteur est pas ouf. Bref, j'ai trouvé le temps bien long en la regardant, et on oubliera vite cette série qui ne fait parler d'elle qu'à cause des acteurs de La casa de papel.",
    "review_date": "8 octobre 2018",
    "writer_pseudo": "Rickrack",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "horrible série.....pleine de préjugé et de sex a gogo ( plan a 3,l autre qui met enceinte la copine a son frere qui en plus a le sida ) la musulmane qui fait la coincée avec des parents tres durs et le frere gay et vendeur de shit en meme temps.Bref...un bon melange de tout et de n'importe quoi. j'ai regardé cette serie juste par rapport aux acteurs de la casa de papel. je ne regarderai pas la saison 2 ca c est sur...",
    "review_date": "13 novembre 2018",
    "writer_pseudo": "Moha T",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Cette série est  comment dire ... nulle. Elle n'est qu'un prétexte à parler de sexe, de drogue, de SIDA, d'argent, d'homosexualité, avec un brin de religion musulmane bref, un support permettant d'y mettre tout et n'importe quoi. Aucune trame principale, du sexe toutes les 10 minutes, une meurtre en toile de fond qui, finalement, n’intéresse personne ... Ennuyeux, nul. Peut-être que cette série plaira aux adolescentes",
    "review_date": "14 octobre 2018",
    "writer_pseudo": "Platinium44",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Série vraiment décevante je m'attendais à quelque chose de plus surprenant, qui sorte de l'ordinaire ils ont tout pompé sur Murder et en plus on entend un son de Strangers Things à un moment!Ils se foutent vraiment de notre gueule et la fin très frustrante quoi que inattendu mais je n'ai pas aimé du tout et j'ai trouvé cette série NULLE !Ne perdez pas votre temps avec cette série qui ne mérite aucun succès, juste pour attirer les gens avec des acteurs de La Casa de Papel.",
    "review_date": "13 octobre 2018",
    "writer_pseudo": "Sweetiie C.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Excellente surprise que cette série, dont la fin est digne du début, si j'ose dire. Les actrices et acteurs sont excellents, et on retrouve cette sensualité latine qui manque souvent aux séries françaises. L'intrigue tient la route, et les milieux sociaux sont bien représentés, ni caricature ni exagération. J'ai particulièrement adoré le dernier épisode mais pas de spoil.Mon seul bémol : l'âge des interprètes, qui nous fait souvent oublier qu'on a affaire à des ados de 16 à 18 ans. Je me permets de recommander",
    "review_date": "10 septembre 2019",
    "writer_pseudo": "Albert D.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Certes un peu moins haletant que La case de papel, mais Élite est une belle série. Bon jeu des acteurs et bonne intrigue.",
    "review_date": "10 novembre 2018",
    "writer_pseudo": "Lucie4612",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Série de fou furieux comment peut on aimer cette série... De la m... En boîte c'est juste l'intrigue qui peut vous pousser à regarder le diable en personne...",
    "review_date": "21 novembre 2018",
    "writer_pseudo": "Th J",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Légèrement déçu mais il faut avouer que dans cette série tout comme il y a du maivais il t a du bon. Le fait par exemple une femme voilée en tant qu’actrice quasiment principale était une super idée, cependant il y a trop de chose maladroitement faite et assez classique pour que Élite soit une série de haute qualité.",
    "review_date": "18 octobre 2018",
    "writer_pseudo": "Victor A.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Je n'ai pas du tout accroché à la casa de... et j'espérais que cette nouvelle série Espagnole serait à la hauteur. Pour le coup, dès le premier épisode les personnages sont plus travaillés et on est impatient de savoir la suite. Ce n'est pas une série immanquable car il y a beaucoup de scènes inutiles qui n'apportent rien à l'intrigue, mais il n'y a que 8 épisodes donc de quoi passer une bonne journée ou deux soirées sur son canapé, wanna watch Netflix and chill???",
    "review_date": "10 octobre 2018",
    "writer_pseudo": "Christophe C",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "hâte de la saison 2 ! bons acteurs et bonne intrigue ! Et c'est pas trop pour ados au final. certaines scènes sont pour un public averti !",
    "review_date": "28 octobre 2018",
    "writer_pseudo": "crazybrit",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "J'ai trouvé cette série vraiment sympathique, le suspense reste jusqu'à la fin et ce qu'on trouve aussi dans cette série ce qui est assez rare, c'est que chaques personnages à sa propre histoire et ses propres problèmes. Je recommande la série.",
    "review_date": "28 septembre 2019",
    "writer_pseudo": "JoKeR_9514",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Série plutôt pour ado. Beaucoup de mamours et d'histoires de 'je t'aime', 'pas moi', 'enfin si'... Mais l'intrigue reste attractive.",
    "review_date": "17 décembre 2018",
    "writer_pseudo": "Amélie S.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Franchement déçus des clichés beaucoup trop poussé,  Trop de messages subliminaux,  et une fin vraiment nul    spoiler:      je m'attendait à voir le vrai coupable dommage...",
    "review_date": "8 octobre 2018",
    "writer_pseudo": "Neox",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Une pale copie de Murder, centralisant les pires clichés du moment, sexe, drogue et intrigue sans relief, ne pas perdre son temps, passez à Murder vous fera gagner huit heures bien précieuses !!!",
    "review_date": "3 novembre 2018",
    "writer_pseudo": "kluane",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "voilà une nouvelle série espagnole assez teenage movie qui arrive tout de même à s'en sortir viens son déroulement alambiquée mix évidemment reprends tout ce que l'on peut avoir dans ce genre de série c'est-à-dire amour trahison amitié et j'en passe pour ne pas spoiler la saison 1 qui donne tout de même l'envie d'attendre avec impatience la saison 2 pour voir où tout cela nous emmène car la saison 2 devra emprunter divers chemin tout en suivant sa ligne conducteur pour nous convaincre. bref c'est sympa et cela se regarde assez facilement",
    "review_date": "24 octobre 2018",
    "writer_pseudo": "Benito G",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "J’avais entendu parlé de cette série quand la première saison est sortie et j’avoue qu’elle ne me faisait pas spécialement de l’œil … Ayant réussi à vider le nombre d’épisodes non vus, j’étais à la recherche d’une nouvelle série et comme la saison 2 allait arriver sous peu sur Netflix, je me suis dit que c’était le moment de la commencer. Je n’aurais pas spécialement cru accrocher mais j’avoue que cette série est quand même bien prenante ! Tout d’abord, il y a le première saison avec une fille tuée et on voit la police les interroger tous pour savoir qui est le coupable, on revoit alors tous les faits quelques temps avant ce meurtre. J’avoue qu’on s’y perd à force, on émet des suppositions assez loin de la réalité et on a du mal à comprendre comment cette fin est arrivée. Et puis, la seconde saison est centrée sur la volonté de trouver le réal coupable, parce que celui arrêté n’est pas le bon ! J’aime beaucoup le casting, certain(e)s sont énervant(e)s, beaucoup de sujets sont abordés entre la maladie, les différences de statuts, l’homosexualité, l’amour, l’amitié. Tout est globalement bien abordés pour que chaque spectateur puisse s’identifier à plusieurs personnages en fonction du thème. Je trouve que le suspens est clairement bien foutu, on se laisse prendre, on se demande comment ça va se terminer à chaque fois. En tout cas, vu comment cette saison se termine, vivement la prochaine !En résumé, Elite est une série surprenante et je dois dire qu’elle va dans la lignée de Casa de Papel, les espagnols nous montrent qu’ils peuvent être excellents avec leurs séries ! J’avoue qu’une fois commencée, difficile de lâcher la série et du coup j’ai enchaîné les deux saisons vu que la 2e venait de sortir sur Netflix !",
    "review_date": "14 octobre 2019",
    "writer_pseudo": "Vanessa L",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Cette serie reprend absolument tous les aspects de n’importe quelle serie us pour ados, mais elle arrive a les sublimer! Les acteurs sont extraordinairement dirigés, la classe absolue",
    "review_date": "19 décembre 2018",
    "writer_pseudo": "Nirina",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Est-ce une étude de classes sociales ou bien du réchauffé ? Est-ce un pas vers la maturité ou bien du réchauffé ? Il existe de bonnes choses et de mauvaises choses dans cette réalisation qui calque sa publicité sur la notoriété des autres séries à succès. Netflix joue bien le jeu et parvient tout de même à camoufler sa démarche, du moins un certain temps. Il est évident que cette nouvelle œuvre ne sera pas le dernier des enfants de cette superproduction. Carlos Montero et Darío Madrona tente alors l’impossible ou du moins sans la conviction qu’il faudrait pour voir une réelle étincelle dans le fond d’une série qui ne peut s’autoalimenter.Nous recyclons sans cesse, les valeurs qui passionnent le public visé. Ici, les adolescents entrent dans une ère de surconsommation et les nombreux passages qui confrontent les pauvres et les riches sont présents pour l’attester. Mais les échanges de point de vue et de perspective virent à un festival de clichés. On ne les compte plus, comme toutes les œuvres qui se sont engagés à sensibiliser les adolescents en leur démontrant vers quoi certains choix de vie les entraineraient. Or, la fiction mêlée aux faits de société ne sont pas pertinentes et on finit par nous servir un menu dont on connait déjà toutes les nuances. Ce qui peut séduire en revanche, ce sont les motivations des individus qui, au départ fascine. On questionne dans le bon sens et on nous invite instinctivement à partager la défense de ceux qui sont opprimés, physiquement et moralement. Et très vite, un arrière-goût de « 13 Reasons Why » vient assaisonner un plat qui avait l’air intéressant visuellement.Plusieurs fois, la série aurait pu emprunter la voie de l’originalité en bluffant son public mais il n’en est rien. Les enjeux s’effacent au fur et à mesure que l’on avance et ce sont les relations amoureuses qui prédominent derrière les valeurs qui touchent les individus. Il y en a bien trop qui sont développés sur des axes illisibles. Entre l’homosexualité, la séropositivité, la discrimination, la religion et les addictions liés aux vices d’adolescents, on cherche avant tout à développer la réussite morale avant la réussite scolaire, alors que c’est un peu l’objectif du nouvel environnement. Ensuite, on nous mêle à des coutumes qui pourraient dépayser, creusant davantage le fossé entre l’élite sociale et les marginaux, mais qu’en est-il réellement ?« Elite », au lieu d’être originale dans la démarche, s’illustre davantage comme une tendance vis-à-vis du récent succès de « La Casa De Papel ». Le tout tient sur un fil rouge, dont les sous-intriguent développent des émotions parfois sincères, mais qui ne saura rassemble le public sur tous les fronts. Il y en a pour tous les goûts, car la quête identitaire est d’une générosité dans ce concept. Rien de neuf dans une réalisation très académique, il reste encore un brin de scénario afin de combler ce qui ronge une fin de saison inattendue et qui manque de justifications.",
    "review_date": "1 novembre 2018",
    "writer_pseudo": "Cinememories",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "une école pour adolescents bourgeois est le cadre maintes fois posé dans des films et séries, où se joue l'intrigue de Elite. s'en suit, des comportements associés largement vus (humiliations, coups bas, manigances, chantage...), des thèmes recyclés (différence de classe sociale, religion, homosexualité, racisme...). bref, rien de nouveau, même l'enquête en parallèle ne suffit pas pour capter l'attention dans la durée.",
    "review_date": "6 janvier 2020",
    "writer_pseudo": "Gentilbordelais",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Élite est une série moderne, et terriblement prenante ! Beaucoup de sexe et à ne pas mettre aux yeux des moins de 16 ans pour moi.",
    "review_date": "13 janvier 2020",
    "writer_pseudo": "Math719",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Comment démontrer la lutte des classes au sein de la nouvelle génération Espagnole, c'est ce qu'essaye de démontrer et d'expliquer les créateurs de la série Elite.Même si on connaît dés le début le dénouement de la série, les raisons pour lesquelles on arrive à cette situation ne sont pas expliquées et il reste donc toute l'intérêt pour le spectateur de suivre cette histoire.On suit donc le parcours d' étudiants venant d'autres niveaux sociaux ainsi que leur capacité à s'adapter dans leur nouvel environnement. Malgré un début poussif, la série c'est gardée en haleine jusqu'au bout de la première saison.",
    "review_date": "12 août 2019",
    "writer_pseudo": "Selingues G",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Avec sa saison 2 Elite s'impose comme l'une des plus belles montées en puissance d'une série Netflix.Cette nouvelle saison offre son lot de surprises entre chantage, nouvelles luttes des classes et l'annonce de la vérité.Les nouveaux personnages apportent plus de profondeur à l'ensemble des histoires.On accroche à ces nouvelles aventures et au vu de l'excellent final, on a hâte d'avoir la suite de des histoires.Une réussite.",
    "review_date": "25 février 2020",
    "writer_pseudo": "Selingues G",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Et ben je dois dire que cette série m'a vraiment plu. J'ai hâte de voir la suite. Les personnages sont attachants, mais leur personnalité, leur tempérament, les rend singulièrement différent chacun. Mais tout autant intéressant, à découvrir. Découvrir leur famille, voire deux univers diamétralement opposé, le côté bourgeois, et le côté ouvrier, artisan, fonctionnaire. Le charisme de certains, et le physique pour d'autres sont autant d'arme, que de possibilités. Le spectateur découvre un univers impitoyable, ou tout est sujet à caution, à manigance, à manipulation. Dans une école très célèbre, l'élite, la crème de la crème des élèves. Le choc des cultures, de la religion. La défense des convictions pour certains, des valeurs familiale pour d'autres. Et là, où la fin justifie les moyens. Ça ne manque pas de mordant, de rebondissement, 'muy caliente'. Régalez-vous !",
    "review_date": "9 octobre 2018",
    "writer_pseudo": "nico550m",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Le scénario est captivant et les dialogues sont croustillants, les réflexions fusent telles des mitraillettes.Décidément, les espagnols assurent côté séries.",
    "review_date": "28 novembre 2018",
    "writer_pseudo": "cineccita",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Elite S-1 & S-2: Une série juste au sommet de ce que peut etre une série fiction-suspens-drame. Un scénario redoutable, des acteurs tous aussi bon les uns que les autres, une mise en scène et une production excellente. Le genre de série dont on commence 1 épisodes, et ou nous sommes obligé d'en regarder plusieurs à la suite... Vivement la saison 3",
    "review_date": "13 septembre 2019",
    "writer_pseudo": "Matteo R.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Une bonne série dramatique sur les adolescents en Espagne et leur scolarité dans un lycée où on s'élève au rang d'élites.",
    "review_date": "19 février 2019",
    "writer_pseudo": "Fabien S.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Très agréablement surprise par cette série dédiée aux adolescents. Et pourtant, je ne le suis plus depuis très longtemps.Cette série met en avant les différents milieux sociaux, les différentes inégalités, l'homosexualité, la religion, mais également les jalousies, les manipulations et la cruauté des étudiants, ou tout du moins de certains étudiants. On ne va pas se cacher que les scènes hot sont appréciables, et si vous vous attendez à une série 'toute soft' comme dans Riverdale, vous pouvez passer votre chemin. La réalisation est vraiment sympa, et les personnages très diversifiés, de sorte que les adolescents d'aujourd'hui peuvent tous se retrouver parmi un de ces personnages. Et c'est une série, où les gays ont enfin leur place, ce qui est appréciable.",
    "review_date": "10 septembre 2019",
    "writer_pseudo": "Le Monde de Mel G",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Super série où le casting est vraiment au top de sa performance. Les trahisons ne manquent pas, tout comme les manipulations. Les scénaristes s'amusent encore avec nous, en accusant plus ou moins tout le monde. Il y a quelques romances plus ou moins sérieuses, mais il est question surtout de trouver le véritable coupable. Toutefois, la fin est enrageante pour toutes les personnes qui souhaitent que justice soit faite. Je suis impatiente de voir la saison 3.",
    "review_date": "17 septembre 2019",
    "writer_pseudo": "Le Monde de Mel G",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Saison 1 :  3,5/5Bonne série dans l'ensemble. Un grand plaisir de retrouver quelques acteurs de la série 'La casa de papel' car ce sont de bons acteurs que j'aime bien et ça était aussi un réel plaisir de découvrir ces autres acteurs espagnoles qui jouent vraiment bien. L'histoire est bien le suspens est bien présent.J'ai hâte de découvrir la saison 2, la bande annonce est prenante !Saison 2 : 3,8/5Nouvelle saison assez stressante à cause de ce secret lourd. Petite préférence pour cette saison 2. Les acteurs comme d'habitude donne tout, on le ressent bien. et les nouveaux personnages sont  intéressants. Saison 3 : 4,3/5La on va loin, TRÈS LOIN ! Gigantesque plaisir de retrouver tous ses personnages si attachants ! Dès le début, on sait comment vont se dérouler les épisodes. J'ai trouvé la saison assez ressemblante à la série 13 raisons why. Les musiques sont toujours aussi cool, j'ai du en shazamer une vingtaine tout au long de cette saison. André m'a particulièrement touché avec tout ce qui l'endure... Un personnage que j'apprécie de plus en plus. La saison réserve de très belles surprises aux quelles on s'y attend vraiment pas, c'est très bien fait. Elle réserve également des bons moments de tensions. Une superbe saison 3, ma préféré jusqu'à maintenant. C'est une série qui mérite d'être vu.",
    "review_date": "23 mai 2020",
    "writer_pseudo": "Cinéphile à 16 piges",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "j'ai regardé la saison 1 Et je n'ai pas souhaité regarder la saison deux. La série n'est pas mauvaise on passe quelques bons moments mais c'est vraiment pour les adolescents on est trop loin d'un chef-d'œuvre c'est trop simple",
    "review_date": "21 septembre 2019",
    "writer_pseudo": "Houss N",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Série d'élite ou populaire ? Je dirais un peu des deux... je trouve que les espagnols gèrent mieux que nous niveau série.L'intrigue est vraiment bien, je me suis douté du tueur/se vraiment qu'a l'avant dernier épisode... et encore...On retrouve un peu les trames de 13 reasons why. Une adolescente... est morte bon cette fois elle est assassinée... on s'interroge sur son entourage proche pour savoir qui est le fautif et on se rends compte que cette adolescente n'est pas forcément un ange.Après en 8 épisodes je trouve que c'est abusé le nombre de thème abordé (pour le coté teen...) c'est pas vraiment réaliste tout ça je trouve mais bon entre la séropositive, être enceinte, gay, religion, triolisme etc... c'est un petit peu abusé...Je ne sais pas si la deuxième saison sera top, pour la saison 1 l'intrigue était bien mais... je ne suis pas sure que cela va perdurer. A voir dans le temps.",
    "review_date": "21 octobre 2018",
    "writer_pseudo": "corsicanna",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "je suis à l'épisode 1 et ca ne m'emballe pas plus que cela.sexe, violence, drogue, voila ce qui vous attend dans cette série.Plus le caractère pervers de certains personnages féminins.",
    "review_date": "3 novembre 2018",
    "writer_pseudo": "Gilles *",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Série sympathique dans la lignée d'un 13 reasons why à la sauce espagnol Il est plaisant de retrouver les acteurs de la casa de papel. On en redemande !",
    "review_date": "8 octobre 2018",
    "writer_pseudo": "Titouan C.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Série qui se laisse regarder mais qui ne rentrera pas dans les annales. Des clichés en veux-tu en voilà ! Des personnages relativement fades (d'ailleurs aucun ne se démarque réellement). Malgré tout la mise en scène est maitrisée et l'arc narratif tient la route. En résumé, bof bof !",
    "review_date": "14 octobre 2018",
    "writer_pseudo": "flocon12",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Saison 2 incroyablement nulle. Il ne se passe rien. C’est lent, plat, et vulgaire. Un vrai saccage. Dommage, la S1 était super.",
    "review_date": "13 septembre 2019",
    "writer_pseudo": "a-d-r-i-e-n",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Super série, j'ai adorer le suspense à la question qui l'a tuée et j'attends avec impatience la saison 2",
    "review_date": "15 août 2019",
    "writer_pseudo": "Tom S",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "une des meilleures série de netflix des acteurs excellent très bien dans leurs rôles une histoire qui tient bien la route un cadre atypique de la vision qu'on peut avoir de l'Espagne une bo assez bonne dans l'ensemble. Une jeunesse moderne et relâchée. Je la conseille vraiment et vivement la saison 3",
    "review_date": "4 février 2020",
    "writer_pseudo": "Théo B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Elite. Ou la reprise du classico mélange 'adolescents beaux et arrogants, drame, amour, intrigue meurtrière et argent' avec en prime toute la ribambelle adorée d'acteurs de la Casa del Papel. En bref, rien de nouveau si ce n'est une recette qui marche et qu'on pourrait presque adorer si on a moins de 25 ans.",
    "review_date": "6 novembre 2018",
    "writer_pseudo": "Marion N",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Très bonne surprise pour cette série espagnole.Bons jeux d'acteurs et intrigue qui nous tient en haleine. La saison 2 est dans la continuité du niveau de la 1. Seul Gros bémol, les scènes sexuelles et les relations sans lendemain comme si le sexe n'avait aucune valeurs. Pour une série adolescente je suis déçue de la valeur qu'on leur transmet dans cette série.",
    "review_date": "15 septembre 2019",
    "writer_pseudo": "Lys",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Élite sait exactement ce qu'il veut être et développe en conséquence une galerie de personnages forts, auxquels les jeunes abonnés de Netflix pourront facilement s'identifier, quitte à être un brin caricatural et manichéen... Et puis Élite profite de ce contexte explosif, pour s'attaquer à une tonne de problèmes actuels.  Clairement trop, en 8 épisodes. On finit par avoir du mal à tout digérer et à tout accepter. Mais être 'too much', c'est aussi la marque d'un bon teen drama, non ?",
    "review_date": "5 juillet 2019",
    "writer_pseudo": "war m",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Je vais pour l'instant juger sur le premier épisode, je n'ai pas encore vu toute la saison.Franchement, c'est vraiment pas mal, les acteurs semblent avoir été bien choisi et convaincant. Il y a toujours ce côté cliché avec la dualité entre riche et pauvre, mais cette série ose des thèmes assez chauds et peu commun pour une série d'ados (SIDA, Voile islamique)Mais là où je suis subjugué, c'est la qualité-photo de la série qui est parfaitement maîtrisé pour une série espagnole et qui n'a rien à envier des séries US. Pour l'instant, cela semble sur de bons rails et je ferai une critique globale sur la saison 1 un peu plus tard.",
    "review_date": "6 octobre 2018",
    "writer_pseudo": "Titis P.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Une série qui m'a laissé un peu sur ma faim.Une histoire un peu faiblarde dans le script mais qui se laisse malgré tout regarder.Faut bien dire que la double-temporalité essaye de tirer le tout vers le haut et encore il faut que le spectateur s'adapte.Une fin qui laisse une ouverture...Pas la série de l'année mais ça reste une série potable. Une suite pourrait être intéressante à suivre.",
    "review_date": "30 mai 2020",
    "writer_pseudo": "Benoit C.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Super Saison 2 on a adoré avec ma femme!! On a aimé le suspens et le fait d'intégrer le futur dans le présent comme dans Murder!! Vivement la saison 3!!",
    "review_date": "7 septembre 2019",
    "writer_pseudo": "Mathieu M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Pas mal on s’y laisse prendre, si vous avez adoré 13 reasons Why vous allez l’apprécier également !!",
    "review_date": "30 décembre 2018",
    "writer_pseudo": "Florent A",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Élite est une sorte de Riverdale espagnol, et tout comme son homonyme américain, la série, de même que les personnages, sont bourrés de clichés et sont ultra caricaturaux ! Chaque personnages est un cliché sur patte (surtout le personnage de Christian et celui de Lucrecia). Des situations et réactions invraisemblables, des personnages qui manquent de charisme et de profondeur, des dialogues très pauvres et dénués de sens ainsi que d’intérêt. Des thèmes assez mal abordés (l’homosexualité, le Sida, la prison, le rang social, le racisme, l’islamophobie etc...) et qui sont tous balancés dans la même série sans chercher à expliquer ou approfondir quoi que ce soit. Des personnages adultes qui ne servent à rien alors qu’ils pourraient apporter tellement de chose à l’intrigue. Bref, beaucoup de choses qui ne vont pas !Alors oui la série se laissent regarder, mais personnellement je n’ai pas pu terminer et je me suis arrêté à l’épisode 5 (il m’est arrivé l’a même chose avec Riverdale que j’ai abandonné au bout du 4ème ou 5ème episode)",
    "review_date": "5 décembre 2018",
    "writer_pseudo": "Lauriane",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Cette série 'Elite' reprend des acteurs de la très belle série 'Casa de Papel' mais alors... Quel gâchis ! Le synopsis m'a bien accroché mais ça n'aura pas duré longtemps. Je préviens n'avoir tenu que 3 épisodes. A mes yeux, tout tourne autour d'amourettes et d'histoires sans aucun intérêt, ponctué de petites scénettes sexuelles aussi inutiles que blasantes. L'histoire principale qui est censée être la résolution d'un crime n’apparaît que 30 secondes à la fin de chaque épisode. 1/5 tout de même pour le jeu des acteurs. Série à oublier pour ma part...",
    "review_date": "13 mars 2019",
    "writer_pseudo": "Gteisseire",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Série bourrées de clichés, le musulman arabe dealer homo qui vend aux riches, la palestienne voilée qui essaie de s'intégrer, bah oui fallait bien ça, Les gens du peuple qui essaient de s intégrer aux riches…. Les riches insupportables pourries gâtés... le délinquant qui comme par hasard a son frère dans une école huppée.. Bref vraiment pas folle comme série. EN revanche la série est plutôt bien tournée et le jeu des acteurs est très bien. voilà à voir mais sans plus",
    "review_date": "7 octobre 2018",
    "writer_pseudo": "Polette29018",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Au début j'accrochais pas du tout puis d'épisode en épisode j'ai commencer à aimé, chaque épisode est plus spectaculaire que le précédent et la série monte en puissance",
    "review_date": "20 juillet 2019",
    "writer_pseudo": "Andrea S",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Très bonne saison qui suit la première, j'adore cette montée en puissance progressive, on sent que tout va finir par péter, autant de mensonges ne peuvent perdurer et on prend un malin plaisir a voir les masques tomber.",
    "review_date": "26 septembre 2019",
    "writer_pseudo": "Alexandre V",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "j'ai plutôt bien accroché à cette série et je regarderai la saison 3 qui devrait sortir en Juin/Juillet 2020 mais, en revanche, j'ai parfois trouvé des moments longs ou inutiles pour l'intrigue et pas assez énergique notamment au niveau des recherches de Samuel. Mais c'est une série sympa je la conseille quand même pour se faire sa propre idée !",
    "review_date": "26 janvier 2020",
    "writer_pseudo": "Marion ",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "C'est moyen. La série a un bon potentiel et les acteurs sont bien choisis mais j'ai eu plusieurs fois l'impression de voir un remake de la série 'nos années collège' en un peu plus pêchu. Le soufflé retombe sur la fin et c'est dommage. Le final ne m'a pas convaincu.La relation gay est montrée avec insistance.",
    "review_date": "25 octobre 2018",
    "writer_pseudo": "John D",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "C est un peu noire mais beaucoup plus réel que les séries américaines. Pas de tabou, ce qu il faut de sexe, des clichés certes mais de l'originalité. Il me tarde de voir ce que prévoit  la saison 2 !",
    "review_date": "23 avril 2019",
    "writer_pseudo": "gossipeuse33",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Je m'attendais à qq d'un peu gentillet, un petit navet. En général les séries qui reprennent des acteurs très connus d'une autre série ben ça donne pas un bon résultat. Et bah pour le coup j'ai été agréablement surprise, les acteurs connus de La casa de papel sont juste géniaux dans leur rôles, on passe totalement dans un autre univers. Une série un peu à la Gossip girl, que j'avais biensur adoré, mais ce n'est pas comparable, et j'ai tout autant adoré cette série !!! Pour moi c'est 5/5 car tout y est dans cette série, les émotions, les sentiments, les sujets importants de la société, tout dans une série d'ados, c'est tout ce que j'aime. Je comprend qu'on puisse ne pas aimer ce style mais ne critiquez pas toute la série pour autant, je ne pense pas qu'elle le mérite",
    "review_date": "18 octobre 2018",
    "writer_pseudo": "Juliette M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "J'ai bien aimé la série... le scénario est intéressant...  les acteurs jouent plutôt bien mais par contre les adolescents sont comme d'habitude des adolescents sortis d'une série ou d'un film que tu ne croiserais jamais en vrai...",
    "review_date": "20 juillet 2019",
    "writer_pseudo": "Just M",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "A quand la saison 3??? C'est ma série préférée, j'adore l'intrigue, les liens entre les personnages, les histoires d'amour et le suspens jusqu'au dernier épisode. Vivement la suite 🤩",
    "review_date": "7 septembre 2019",
    "writer_pseudo": "Béatrice T",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Séries comment dire , passable au début puis grosse chut la fin est nul , il on voulu faire un nouveaux murder ou je sais pas mais il n’y pas d’intrigue réelle , les personnages sont ennuyant et typique des clichés et c’est redondant. Je suis vraiment déçus ! Je la trouve vraiment ennuyante et toutes les actions sont sont sans surprise ....",
    "review_date": "4 novembre 2018",
    "writer_pseudo": "stefan B.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Ww cette saison 2 est vraiment bien et sa se bien terminée  , je vais la regarder encore une fois sa se sur , je vraiment aimer plus que la saison 1 , merci à Netflix pour la saison 3 , bisous",
    "review_date": "7 septembre 2019",
    "writer_pseudo": "Chris Low 🇲🇬❤🇲🇫",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Série qui se laisse bien regarder, l'intrigue est bien ficelée et la plupart des acteurs tiennent la route. MAIS : que de clichés ( gays, plan à trois, voiles, bourges, trafiquants et j'en passe) et d'incohérences ! Les lycéens qui visiblement n'ont qu'un prof, la mère des garçons tellement à l'ouest qu'elle ne voit rien de ce qu'il se passe sous son toit, et par-dessus tout : Ils ne connaissent pas les capotes ??!",
    "review_date": "12 octobre 2018",
    "writer_pseudo": "Mickael M.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Bonjour j'ai 73 ans je suis assez fan de série NETFLIX et autre chaines.Concernant cette série espagnole je me suis dit que c'est vraiment du déjà vu les américains nous bassinent depuis pas mal de temps avec les séries d'ados dans les divers école les clichés sont toujours les mêmes des ados qui se provoquent se baisent picole fume du chiite et bien d'autre merde plus puissante.Dans cette série espagnole tout y est les riches les pauvres les cons les gentils etc.Nous avons regardés les deux premier épisode et la fin qui est d'ailleurs vraiment nul.Nous avons mieux aimé la casa de papel et nous resterons sur cette bonne fin alors NETFLIX pardon vous allez faire une connerie de faire une suite",
    "review_date": "18 octobre 2018",
    "writer_pseudo": "Grincheux C",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Très bonne série, beaucoup de sujets tabous sont évoqués (homosexualité, drogue, religion et autres inégalités sociales ...) ce qui pourrait choquer ou même heurter les puristes ! Malheureusement la saison 2 est un ton en dessous et la saison 3 est catastrophique. Bref la série devrait s'arrêter après cela.",
    "review_date": "22 mars 2020",
    "writer_pseudo": "BissoNaBisso",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "J ai regardé toute la saison en une après midi ça fesait longtemps que je n avais pas regarder une série aussi bien réalisée,avec un début dans un paradis de riche puis une descente lente mais profondes aux enfer.Le scénario est excellent et cette petite petite de netflix relate tout les problèmes de la société actuelle ,de l acceptation de la religion,a l'homophobie et à l acceptation de l autre. cependant je reproche tout de même au scenariste d'avoir trop mis en avant le clichés de l américain modèle qui a 16 ans alors qu il a l air d en avoir 20 .mais c est le seul point négatif que j ai trouvé .A regarder absolument si vous aimez les séries comme riverdale, 13 reason Why.",
    "review_date": "20 octobre 2018",
    "writer_pseudo": "Kylian 440",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "N ettant pas fan du genre de série cucu avec des histoires d adolescents en manque, j avais longtemps hésité vant de me mettre a regarder cette série .  Finalement, j ai fini la première saison (en 2018) en une aprem, et je viens de finir la saison 2 en 2 jours . Pourquoi ? Cette série est absolument bluffante. On retrouve tout ce qu il faut pour un résultat de vrai qualité : des scènes bien monté,une histoire excellente, un casting d exepssion et des sujet d actualité traités avec le plus grand soins,tout ça dans les clichés de la vie américaine des 'riches' . Honnêtement j ai rarement vu une série avec aussi peu de défaut et tout le monde vous le dira,on ne voit absolument pas les épisodes passer .  A voir absolument !",
    "review_date": "9 septembre 2019",
    "writer_pseudo": "Kylian440",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Serie ado assez tournée sur le sexe... mais ca se regarde Les personnages sont interessants a suivre en general",
    "review_date": "17 mars 2020",
    "writer_pseudo": "Cassie",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Ils sont jeunes, ils sont riches ou presque, ils sont beaux, mais ils ont un tas de soucis dont celui d'avoir tué leur amie.Une bonne surprise.",
    "review_date": "11 juillet 2019",
    "writer_pseudo": "Brahmi P",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Une série sympathique mais à ne pas mettre devant tous les yeux compte tenu de certaines scènes... L’intérêt et l'intrigue vont crescendo... Les acteurs sont bien dans l'ensemble, même si les personnages sont parfois un peu caricaturés!! Mais j'ai passé un bon moment. En attente de la saison 2.",
    "review_date": "1 février 2019",
    "writer_pseudo": "Philippe G.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Je n'ai pas réussi à tenir plus d'un demi épisode... ça réunit tout ce qu'il y a de mauvais dans Casa de Papel, et plusieurs autres séries (style How to get away with murder), mais malheureusement ça ne garde pas le bon.A éviter de toute urgence",
    "review_date": "20 novembre 2018",
    "writer_pseudo": "Clément B.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Etant fan de la Casa de Papel, j'ai voulu regarder cette nouvelle série dont certains acteurs en font partis. Je n'ai pas été déçu et j'ai même adoré. Les personnages bourges, fils à papa contre les bad boys sont bien joués. Cette première saison se regarde rapidement et sans temps mort. On ne s'ennuie pas et nous donne envie de voir plus à chaque fin d'épisodes.",
    "review_date": "5 janvier 2019",
    "writer_pseudo": "crys09",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Une comédie sociale, deux mondes, des ados, de l'amour, du sexe, de la drogue, de l'argent, de la rivalité et un drame qui fait Boum. Tant d'éléments qui rendent cette série incroyable.",
    "review_date": "10 mars 2019",
    "writer_pseudo": "Manon B",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Des stéréotypes de notre société actuelle à foison, des histoires d'argent, de sexe et de meurtres... une petite série sympa qui se regarde très facilement, faut avouer qu'elle est prenante ! Même si pour moi un des personnages principaux (Samuel) n'est pas très efficace dirais-je... Et on peut se l'avouer... ça aurait pu se finir a la saison 2... Espérons qu'ils ne tirent pas trop la série en longueur, au risque de nous décevoir.",
    "review_date": "9 novembre 2019",
    "writer_pseudo": "Helfya",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Une très bonne série. Très divertissant . Les personnages sont géniaux. Bref, rien a dire. Il y'a énormément de suspense.",
    "review_date": "28 septembre 2019",
    "writer_pseudo": "Raphael G",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Exellent saison. Mieux que la saison  . Par contre j'ai pas tros aimé la fin. Je trouve ça trop facile. Mais reste génial. A voir.",
    "review_date": "28 septembre 2019",
    "writer_pseudo": "Raphael G",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "série ressente mais vraiment très captivante, il est même difficile de s'arrêter une fois lancé, c'est une enquête que nous voyons progressivement arrivé et découvrons que comme le dictons le dis l'habit ne fait pas le moine, nous nous attachons au personnage en voyant l'histoire se faire et on voit à quel point des sourires peuvent entre faux et que derrière cette fausse joie une horrible tristesse peut si cacher, c'est vraiment une très bonne série.",
    "review_date": "12 septembre 2019",
    "writer_pseudo": "Agnès S",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Je n’ai pas accroché et c’est le moins qu’on puisse dire. Je ne suis pas arrivée à la fin du premier épisode. J’ai trouvé ça caricatural et très ennuyeux. Les acteurs, que je ne connaissais pas parce que je n’ai pas vu la casa de Papel, ne m’ont pas convaincu non plus. Je ne suis pas pas une ado, donc pas dans la cible, c’est peut-être pour ça. J’avoue aussi que j’ai beaucoup de mal avec les fictions européennes ; je n’adhère ni à la façon dont elles sont traitées, ni à leur photographie. Mais des goûts et des couleurs on ne discute pas donc ça plaira peut-être.",
    "review_date": "6 octobre 2018",
    "writer_pseudo": "sabofmars",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Encore une vieille série pour ados,je n'ai pas compris tout cet engouement sur cette série que je trouve très surcôté qui est bourrée de clichés sur les musulmans,histoires aussi inintéressantes que débiles et les acteurs sont à revoir.",
    "review_date": "3 novembre 2018",
    "writer_pseudo": "yanis m.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Série assez cool ! A regarder . En  espérant avoir une saison 2 du même niveau que cette première  !",
    "review_date": "6 janvier 2019",
    "writer_pseudo": "OXIFILMS",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "J'ai adoré les 2 saisons , j'étais vraiment dedans. On veut toujours en savoit plus. Beaucoup de sujet sensible sont abordés. Par contre ce n'est pas une série pour ados, elle est un peu trash",
    "review_date": "17 septembre 2019",
    "writer_pseudo": "Audreyhik28",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Une bonne surprise. On s'attache assez rapidement aux personnages et à l'histoire de mœurs sur fond d'enquête policière.",
    "review_date": "19 juin 2019",
    "writer_pseudo": "Salim S",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Série intéressante mais la chute de l'histoire est mauvaise. Personnages intéressants et attachants quand même.",
    "review_date": "27 novembre 2018",
    "writer_pseudo": null,
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "J’ai adoré du début à la fin, personnages parfait auxquels on s’attache et très bon univers, a voir la suite mais on sur valide.",
    "review_date": "7 février 2019",
    "writer_pseudo": "Luc M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Une très bonne série sur le thème 'intrigue entre ados', le tout est sublimement réalisé/tourné/emmené de A à Z. La confrontation monde de riche/monde de pauvreté, monde d'ados/monde d'adultes, le tout dans un milieu essentiellement lycéen, est riche et contrasté.Les acteurs sont tous très bons (certains très charismatiques), entre La Casa de Papel et Elite, les castings des séries espagnoles s'imposent comme gage de qualité.Le travail d'écriture est époustouflant, que ce soient les personnages qui sont attachants ou bien ceux contre lesquels on va avoir de l'animosité, ou même la multi-trame scénaristique, on s'ennuie pas, c'est très détaillé. De part la richesse de l'écriture, rien est vraiment 'très prévisible' comme certaines autres séries. J'ai même envie de dire que le chef-d'oeuvre d'écriture se dévoile et s'admire comme une structure fantastique et grandiose qui émergerait du néant.Pour moi on est sur un Skins remis au goût du jour et remanié. En fait je vois pas quoi dire de plus, c'est une des quelques séries qui proposent de nombreuses qualités, pour ne pas dire que des qualités.",
    "review_date": "15 septembre 2019",
    "writer_pseudo": "Ulkan77",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "une très belle série, de très bon acteur, de belles prises de vues les musiques sont sympa, l'histoire est prenante on est plongé dans un univers scolaire à voir sans modération",
    "review_date": "2 octobre 2019",
    "writer_pseudo": "tesquila57",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Bonne série, malgré les aprioris que j'avais. Seul bémol: Le sexe c'est une chose, mais là je trouve que c'est trop charger. Il y a beaucoup trop de sexe qui ne sert à rien. Quand cela peut jouer au niveau de l'intrigue ou le développement d'un personnage, pas de soucis, mais des fois on a vraiment l'impression qu'ils mettent du sexe juste pour mettre du sexe, ou pour combler les vides.Deuxième bémol, la fin de la saison 2 avais une bonne fin, et les dernières secondes ou on vois (SPOIL) : Polo innocenté, et son repartir sur cette même intrigue, j'ai trouvé ça bof (/SPOIL)Ils auraient dû soit s'arrêter là, soit lancer une nouvelle intrigue Sinon mise à part ça, ça ce regarde bien et à mon grand étonnement, j'avais envie de voir la suite à chaque épisode.",
    "review_date": "14 septembre 2019",
    "writer_pseudo": "Clément D",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "J’ai apprécié cette série. Je l’ai fini en deux jours. On doit pas la comparer car elle a son identité (ne mêler pas gossip girl ou riverdale sa n’a rien à voir (laissez Chuck et Blair svp) Elle aborde plein de sujets plus ou moins tabou  encore à nos jours ; homosexualité, poly-amour, relation mixte entre deux religions... oui il y a beaucoup « d’amour ». Puis on apprend encore que la justice l’est encore une fois avec l’histoire qu’on souhaite la raconter et l’appliquer. Juste je ne met pas 5 car 8 épisodes, on n’a pas le temps de bien connaître les personnages en profondeur.. Oui je dirais qu’il manque de la profondeur et c’est dommage donc j’ai l’impression que c’est un peu bâclé « oh la la on va devenir poly amoureux et c’est cool » non bordel tu peux pas t’inventer ça en mangeant tes pancakes merde! C’est dommage il y a de la bienveillance à faire ça mais vu que c’est bâclé bah je reste un peu avec mes préjugés... (je respecte les différences évidemment)",
    "review_date": "8 octobre 2018",
    "writer_pseudo": "LaureBae",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Très bonne surprise. J’ai été prise au jeu, j’en ai redemandé à la fin de la première saison et ce fut un franc succès sur cette seconde saison où il fait rebattre le fer. Vivement la troisième saison.",
    "review_date": "20 octobre 2019",
    "writer_pseudo": "Asymétrique ",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Une série pour ado intriguante. Elite mélange tous les ingrédients pour faire un bon marathon. Difficile de décrocher pour aller se coucher parce qu'on a un contrôle de philosophie le lendemain à la première heure.",
    "review_date": "22 janvier 2020",
    "writer_pseudo": "Pauline François",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Série pour les jeunes et basée sur la différence de classe social et l'envie d'accéder à  l'Elite!!!",
    "review_date": "17 octobre 2018",
    "writer_pseudo": "michael k.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Serie sympathique autour de la mort d'une des protagonistes. On y retrouve les sujets phares des séries pour ados/jeunes adultes (sexe, manipulation, argent, drogue).",
    "review_date": "21 janvier 2019",
    "writer_pseudo": "Pauline M.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Captivant, intriguant, attachant Une série a l espagnol réaliste et en même temps très border line. Un bon mélange entre ce qu on aime du style français et du style américain. Hâte de découvrir la 3eme saison",
    "review_date": "14 septembre 2019",
    "writer_pseudo": "Ophelie G",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Cette série est à des années-lumière de Casa del papel ceux qui pensais retrouver la même chose fuyez.Decrochage au 2em episode",
    "review_date": "12 novembre 2018",
    "writer_pseudo": "S bens",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "J'ai passé un plutôt bon moment et suis heureuse de l'avoir regardée, mais je ne la regarderait pas en boucle quoi. J'ai 16 ans et ne me suis reconnue dans aucuns des personnages à part Samuel peut être... au début de la saison 1. Mais c'est une bonne série je ne vais pas la flinguer non plus.",
    "review_date": "22 septembre 2019",
    "writer_pseudo": "Slytherin M",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Vraiment je ne comprends aucune critique sur cette série qui est juste incroyable, les acteurs sont bons et les retournements de situations sont toujours très bien trouvés donc franchement je vous conseille vivement cette série",
    "review_date": "10 septembre 2019",
    "writer_pseudo": "Maxence Gauvain46",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Forte d'une première saison qui avait fait un véritable carton et avait agréablement surpris par sa capacité à dépasser les clichés du genre et à offiir une intrigue rafraîchissante et haletante, la série Elite revient... et déçoit. Le scénario, quelque peu paresseux, peine à captiver, la faute à un recours abusif et constant aux mêmes ressorts et à un manque cruel de cohérence et de réalisme. Les nouveaux personnages sont caricaturaux et très peu crédibles, en dépit de quelques bonnes idées dans l'utilisation scénaristique de Canetaya. Pire : cette nouvelle saison, loin de gommer les failles de son aînée, renforce encore davantage ces faiblesses et réduit les personnages de Lu et de Carla à un manichéisme encore plus affligeant. La série s'est américanisée et vire souvent dans un excès à peine assumé et dissimulé tant bien que mal derrière des leçons de morale indigestes (la drogue c'est mal ; être homosexuel, c'est bien - mais pas sur des talons aiguilles ; on veut bien être ouvert d'esprit, mais il y a des limites). Et que dire du dénouement final (dont je ne dirai rien ici) : on frôle le ridicule et on s'ennuie déjà de la saison 3.Cette deuxième saison capitalise sur le succès de son aînée sans jamais renouer avec l'originalité et l'ingéniosité de cette dernière. On tombe très vite dans une surenchère ubuesque couronnée d'une bande-son médiocre et décousue. Restent un casting globalement impeccable, un sens du rythme certain (on n'y croit pas mais on ne s'ennuie pas pour autant) et quelques personnages forts et attachants (Guzmán et Ander se distinguent clairement par leur profondeur, tout en force et en nuance) dont l'évolution inattendue et les tiraillements (crédibles, cette fois) font office de bien maigre consolation. ¡ Qué lástima !",
    "review_date": "8 septembre 2019",
    "writer_pseudo": "Hugotolpi",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "J’ai adoré cette série il y a des gens qui dises que c’est trop clicher mais je trouve pas du tout car c’est justement une très belle histoire en plus c’est tire d’une histoire vrais moi personnellement j’ai juste adoré c’est une de mes série préféré maintenant pour se qui aime l’action je vous conseille fortement de la regarder les acteurs sont très bien ils ont tous un bon rôle ils jouent très bien en plus ils sont touts beau/belle bref J’espère que il y aura une saison2 très bonne série à recommander 👌😍",
    "review_date": "7 octobre 2018",
    "writer_pseudo": "Laurlinedu62",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Une très bonne série qui se caractérise par un très bon scénario et une bonne mise en scène. J’ai trouvé le jeu des acteurs très bien organisé et très professionnel, les décors ainsi que les costumes formidables durant le visionnage. Cependant, j’ai trouvé assez troublant le fait de voir pendant certains épisodes des scènes finales qui peuvent être très intéressantes et “principales” pour un public qui regarde cette série. On pourrait s’attendre à un manque de captivité lors du derniers épisode. Mais pour ce qui est de la série en général, nous sommes impatients de savoir si une saison 2 est prévue. Bravo.",
    "review_date": "5 novembre 2018",
    "writer_pseudo": "zo&cine",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Série rythmée, prenante jusqu’au bout, j’ai tout simplement été accro dès le début. Le casting est parfait.",
    "review_date": "8 novembre 2018",
    "writer_pseudo": "vassa",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Je m’attendais à une petit série gentillette, sympa à regarder mais sans plus. Je me suis retrouvée devant un navet d’une telle puissance que je n’ai pas pu finir la saison. Les personnages sont tellement caricaturaux  qu’ils en deviennent insupportables (la petite bourgeoise en conflit avec ses parents séropositive et enceinte / l’arabe dealer gay / le DG d’une grande société cocainé et véreux...) En bref : à éviter!",
    "review_date": "28 octobre 2018",
    "writer_pseudo": "joyce.08",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Ça change des séries pour ados, là c'est plus réel et moins hypocrite, les acteurs sont trop beaux,Le rôle de Marina finit par énerver.... Content de retrouver le casting de La Casa De Papel ...",
    "review_date": "6 septembre 2019",
    "writer_pseudo": "françois R.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Bonne petite série espagnol qui montre bien la lutte des classes ,ainsi que la nouvelle génération post Movida , les acteurs jouent bien .",
    "review_date": "15 octobre 2018",
    "writer_pseudo": "Cécile M",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Une série pour teen-ager mais on se prend vite au jeu, malgré des clichés un peu gros à mon goût ça reste assez divertissant...",
    "review_date": "9 novembre 2018",
    "writer_pseudo": "Micka O",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Une série pour adolescents qui tient la route avec un scénario déjà connu des autres séries. Mais les personnages sont attachants et jouent très bien leurs rôles.",
    "review_date": "17 octobre 2019",
    "writer_pseudo": "Marie F",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Serie tres plaisante àregarder pour se vider la tête. Si vous aimez les soap a l'Américaine (in the OC) c'est pour vous. .",
    "review_date": "26 novembre 2018",
    "writer_pseudo": "Malick D.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Moi qui d'habitude ne suis pas fan des séries de suspense autour d'un meurtre ou d'un événement (à part aussi HTGAWM, un chef d’œuvre cette série), cette série m'a beaucoup plu. Mais plus sur le côté pour 'ado', sur la partie des sujets abordés : le VIH, la drogue, l'homosexualité ... De plus, il n'y a que 8 épisodes, donc c'est le genre de série à se faire pour une soirée :-)",
    "review_date": "28 décembre 2018",
    "writer_pseudo": "leane2829",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Horrible Il suffit de regarder le premier et dernier épisode. Sinon c’est beaucoup trop long pour pas grand chose. Quelle perte de temps pour la saison 1 mais j’ai corrigé à la saison 2 😜",
    "review_date": "30 décembre 2019",
    "writer_pseudo": "Morgane R",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Pas mal .. se laisse regarde er ton cherche à savoir qui l'a tuée... bonne série espagnole 3  Acteurs vu dans cas sel papel",
    "review_date": "27 février 2019",
    "writer_pseudo": "Stephanie B",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Un désastre. Série minable avec des personnages caricaturaux. Mélange tous les problèmes de sociétés possibles dans une soupe inconsistante et peu travaillée.",
    "review_date": "29 juin 2019",
    "writer_pseudo": "Thibautvalour3008",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Impossible de décrocher... Dès le premier épisode, on est transporté dans la vie des personnages et on s'y attache. Le rythme est très soutenu m, j'adore! On pourra mettre un bémol sur le personnage de Samuel, trop effacé. Pas de doute qu'il s'affirmera dans la seconde saison...😉",
    "review_date": "30 août 2019",
    "writer_pseudo": "Anne-Laure M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Série dangereuse pour les enfants et adolescents, remplies de clichés et de pré jugés. Les relations sexuelles sont complètements banalisées, plans à trois et encore des clichés bien laids sur l’homosexualite. Nous avons regardé cette série avec mon époux parce que ça soeur âgé de 15 ans nous en à parlé et à  banaliser certaines scènes ... J’ai 26 ans et suis choqué que des Netflix ou autre l' ont mis en moins 13 ans  j'aurais plutôt dit en 16",
    "review_date": "9 janvier 2019",
    "writer_pseudo": "Manon W",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "excellente série espagnol, avec de nombreux rebondissements, on ne s'en lace pas. on retrouve certains personnages de la casa de papel.",
    "review_date": "18 novembre 2018",
    "writer_pseudo": "Stacy .",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Du suspense, de l'intrigue, des rebondissements, vivement la saison 3! Très bonne série, agréable à regarder !",
    "review_date": "17 septembre 2019",
    "writer_pseudo": "Ben B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "J'ai beaucoup apprécié la saison 1 d'élite, dès le premier épisode j'ai eu envie de connaître la suite et c'est ce qui m'as permis de finir cette première saison en 2 jours, elle est vraiment bien, le jeu d'acteur aussi, l'histoire aussi, en résumé je ne regrette absolument pas d'avoir regardé et commencé cette série.",
    "review_date": "2 janvier 2020",
    "writer_pseudo": "Anaïs Mwak",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Pas mal mais rien de bien foufou on dirait un peu un mix entre 13 reasons why et skins avec la casting de casa de papel...",
    "review_date": "27 octobre 2018",
    "writer_pseudo": "Lmb97",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Série vraiment très agréable à regarder ! De l'intrigue et du suspense... J'attends la suite avec impatiente !",
    "review_date": "26 septembre 2019",
    "writer_pseudo": "Ben B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Bienvenue dans le merveilleux monde des adolescents privilégiés ! Les paillettes laissent rapidement la place aux meurtres. Meurtres moraux et de     spoiler:     Marina.  Un cocktail Molotov d'inhibition d'une classe supérieure huppée. Parfaitement assumée et maîtrisée. Dans une société où la déchéance des plaisirs tombe, elite nous rappelle l'impact des valeurs religieuses et culturelles. Vous pouvez siroter tranquillement les filets implicites qui en ressortent! Pas mal.",
    "review_date": "6 janvier 2019",
    "writer_pseudo": "Marie-Josée B",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Comparé à la saison 1, j'ai moins accroché à cette saison , j'ai regardé cette saison en plusieurs jours car je n'ai pas accroché, comparé à la première que j'avais regardé en 2 jours. J'attend de voir la saison 3 pour voir si elle me décevra moins que la 2 eme. ;)",
    "review_date": "2 janvier 2020",
    "writer_pseudo": "Anaïs Mwak",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "spoiler:       Une série pour prépubère, les thèmes traités par la série ne sont que trop peu exploité voir très mal exploité.",
    "review_date": "17 septembre 2019",
    "writer_pseudo": "Mattéo M",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Très bonne série qui vous tiens en haleine jusqu'au dernier  épisode. Ce fût une belle surprise car je ne m'attendais pas à une série aussi aboutie sur les sujets traités",
    "review_date": "24 février 2020",
    "writer_pseudo": "Romuald S",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Juste géniale. Ce place bien au dessus de '13 Reason Why' ! Je la recommande grandement (pour un certain public)",
    "review_date": "24 octobre 2018",
    "writer_pseudo": "Léa T",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "J’aime vraiment bien cette série, on y vois beaucoup de choses qui se passe réellement. Les personnages me plaisent, en bref j’attend la saison 2 avec impatience.",
    "review_date": "5 janvier 2019",
    "writer_pseudo": "Lovamiia",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Une série avec une intrigue constant mais avec une action ciblée sur la fin. La saison 2 est beaucoup mieux car on découvre les personnalités de chacun des personnages.",
    "review_date": "9 septembre 2019",
    "writer_pseudo": "Maxime G",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "c'est une super série je recommande vraiment! hate que la saison 3 sorte ! je l'ai regarder en deux jour je l'ai adorer !",
    "review_date": "6 novembre 2019",
    "writer_pseudo": "Maria M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Voilà ce qu'on appelle typiquement une série à succès pour ado. L'intrigue est plutôt intéréssante et mêle des ingrédients efficaces avec beaucoup d'habilités, que ce soit les coucheries, tromperies, trahisons et manipulations ... Bref 8 épisodes qui sont en soit assez sympa à voir et où l'on ne s'ennuie (presque) pas ^^ Cette série est divertissante ... mais juste divertissante malheureusement. Le problème vient en réalité de la facilité dans laquelle elle tombe dans des tonnes de clichés . Alors oui bon, il y a certes quelques tentatives de nuances avec     spoiler:     le bon petit bourge qui se révèle est un peu moins con que ça et la petite pétasse qui a finalement un coeur (parfois) mais ça se noie complètement dans le cliché général que ce soit pour la représentation de la bourgeoisie, de la classe populaire     spoiler:     (sérieusement Nano est telleeeeement le stéréotype du bad boy) ou bien même de la famille musulmane     spoiler:     (le père qui prend la majorité des décisions dans sa famille et qui est face à .... SURPRISE l'homosexualité de son fils mais naaaan tellement original) ... Un gros bémol aussi sur les dialogues qui bien heureusement sont rattrapés par un bon jeux d'acteur. Pour finir, je ne sais pas si je suis la seule mais j'ai vraiment eu l'impression de me retrouver face à 13 reasons Why (notamment avec le personnage de Samuel, une sorte de Clay fade) mais sans la richesse des personnages et la réflexion sur notre société qu'elle engendre. Pas un navet, pas une série extraordinaire. Mon conseil : si vous cherchez une série sur des drames d'ado mais qui excelle de réalisme foncez voir Skam (l'original, en Norvègien), un vrai bijoux.",
    "review_date": "27 octobre 2018",
    "writer_pseudo": "Gbt.C",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Quand la première saison a sorti, j’ai toute la regardée en deux jours. La deuxième, en trois jours (seulement parce que je devais travailler...). C’est une série très facile à regarder, car tant la histoire comme les dialogues sont très simples. En fait, si j’ai mis un 2/5 c’est seulement parce que c’est extrêmement facile de captiver le spectateur.Les dialogues paraissent être extraits d’un exercice d’écriture de première cours du lycée, les situations sont facilement prévisibles et les acteurs jouent très mal (il paraît qu’être mignon est l’unique condition nécessaire pour être acteur dans ce pays). Vu tout ça, c’est très méritoire qu’une série si nulle comme cette soit si captivant pour toute une génération. Il est évident qu’il s’agit d’une superproduction avec beaucoup de budget et c’est pour ça que audiovisuellement est toute une réussite. Une série pour en faire une marathon mais pas pour voire quelque chose d’innovant.",
    "review_date": "7 octobre 2019",
    "writer_pseudo": "Geor G",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Je tenais à rédiger un avis pour la série 'élite' de Netflix. Je dois dire que c'est vraiment une incroyable réussite, peu de série on réussit à me captiver à ce point. Le casting des acteurs inconnu en France est vraiment impeccable. Les différentes sexualités entre ados y sont abordés avec une justesse touchante et proche de la réalité comme c'est rarement le cas ailleurs. Une série étiqueté pour ado mais qui est très largement au dessus des standards habituels. Bravo Netflix encore une fois pour cette série. Je souhaite une longue suite et une longue carrière a tous les acteurs espagnol qui sont ici bien au niveau des américains.",
    "review_date": "12 janvier 2020",
    "writer_pseudo": "guillaume grebot",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Excellente série. L'histoire est recherchée ainsi que les personnages, en plus de soulever des problèmes importants. Et heuresement !! On n'a pas à faire à l'image caricaturale d'un ado qui est forcément dépressif, tant mieux !",
    "review_date": "31 août 2019",
    "writer_pseudo": "HugoErmintez ",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Une série vraiment super, avec en plus de très bons acteurs, pour ma part j'ai adoré ! Hâte de voir la saison 2  :)",
    "review_date": "17 novembre 2018",
    "writer_pseudo": "Ameliee91",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22373/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22373.html",
    "review_text": "Un intrigue à la 'Pretty Little Liars' pour trouver qui a tuer Marina, et une histoire palpitante qui nous tiens en halène. J'attends la deuxième saison avec hâte. Cette série est géniale.",
    "review_date": "13 octobre 2018",
    "writer_pseudo": "Myriam B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  }
]