[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Suinte l'ennui. Personnage principal dépourvu de charisme. Ne perdez pas votre temps, regardez plutôt le film d'où est tiré cette série, nettement plus intéressant - et mieux joué.",
    "review_date": "24 février 2021",
    "writer_pseudo": "Ungeduld",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Les scénaristes de cette seconde saison ont fait ce que j'appelle un 'tour de force' : transformer une oeuvre intelligente, réfléchie, politique, qui surprends son monde et évite les écueils des drames américains, en une suite lambda, dénuée d'enjeux, d'intérêt ou de talent.Et dans la seconde saison, on se tape : des épisodes fillers à l'envie, des sous-intrigues inutiles et n'ayant aucun impact sur les évènements à suivre, on s'intéresse à des personnages secondaires sans lendemain.Le pire vient dans la disparition de toute dimension politique : une fois la révolution finie, tout le monde s'assoie et se congratule et personne ne fait plus rien.Dans le monde réel, les révolutionnaires auraient fait une purge de l'ancien régime, en mettant à la tête de chaque département un des leurs, et en renvoyant les riches au fond du train, redéfinissant la répartition de l'espace et donc le pouvoir, en abolissant les privilèges.Le show touche le fond quand l'on constate que les personnages ont perdu toute leur profondeur psychologique et leur détermination : Layton assiste médusé à chaque coup de Wilford, sans rien faire.Ruth qui connaît tout le train ne voit rien, Bess semble laisser un complot mondial s'installer dans tout le train sans rien déceleret même Mélanie Cavill saborde tout son oeuvre pour aller goûter l'air frais dans une mission suicide.La venue de Sean Bean augurait beaucoup, il avait le charisme et la prestance toute britannique qui aurait pu donner à voir un personnage fascinant, mais non, c'est juste un tyran à moitié-fou, qui passe son temps à martyriser son équipage façon harceleur scolaire.Le seul autre personnage intéressant est Alex, la fille de Mélanie, jouée par la talentueuse Rowan Blanchard, seule actrice à donner de sa personne, et à croire dans la série.Une déception, les épisodes ennuyant plus qu'autre chose, à l'exception de l'épisode 6, centré sur Mélanie Cavill, qui nous rappelle le temps d'un épisode, la grandeur de la première saison.Ne comptez pas sur moi pour une troisième saison.",
    "review_date": "2 avril 2021",
    "writer_pseudo": "gunbuster",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "waouh, j'ai tenu 30 minutes. Le premier épisode est repoussant, on a vu et revu ce genre de truc 1000 fois, Hunger Games et compagnie ont fait ça tellement mieux...",
    "review_date": "23 février 2021",
    "writer_pseudo": "JPGcine",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Belle mentalité. On a simplement remplacer les privilégiés par d'autre. En plus, on reprend le thème du grand méchant despote blanc contre le train de la pseudo démocratie. Comme quoi changer les gens de poste ne fait pas changer un système.",
    "review_date": "22 mars 2021",
    "writer_pseudo": null,
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Snowpiercer est une série post-apocalyptique inspirée du film du même nom.Cette saison 1 traite de la lutte des classes et de la rébellion des opprimés sur fond d'enquête policière.La dramaturgie monte d'un cran à partir de l'épisode 4, une fois l'enquête résolue, cette sombre affaire de meurtre est une amorce pour mettre en place l'intrigue principale qui concerne la direction du train et ses choix ambigues concernant le sort des passagers.Sans en dire trop, le doute va être semé dans l'esprit des passagers et la conspiration va gagner même les classes les mieux loties. Layton le personnage principal, un sans classe chargé de l'enquête, en apprend plus que les autres sur les agissements du train...C'est une série de bonne facture, le suspense est bien maîtrisé tout comme l'évolution des personnages.Ces personnages sont incarnés par des acteurs globalement très bon avec en tête d'affiche Jennifer Connelly qui incarne Mélanie Cavill, c'est d'ailleurs la meilleure actrice de cette série.L'image est très belle, grâce à des jeux de lumières et des décors superbes, notamment le wagon de l'aquarium qui est sublime...Il manque peut être une bande son un peu plus impactante pour se plonger complètement dans l'ambiance, sinon tout est réuni pour donner lieu à des épisodes efficaces d'une quarantaine de minutes qui se laisse regarder avec fluidité.Cependant on peut reprocher plusieurs choses à cette saison 1, le scénario est linéaire et franchement prévisible et on a pas l'impression de grandeur du train car l'histoire se passe dans quelques wagons seulement. C'est dommage car il manque pas grand chose pour que cette saison 1 soit totalement prenante.Néanmoins les nombreux rebondissements et la nouvelle problématique qui intervient dans l'épisode final lance parfaitement la saison 2. En espérant que celle-ci gagne en surprises.",
    "review_date": "12 février 2021",
    "writer_pseudo": "Milano CL07",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Après un cliffhanger spectaculaire laissé lors du final de la première saison, cette deuxième fournée d’épisodes de Snowpiercer s’ouvre sur une nouvelle intrigue prometteuse. Bien que les nouveaux arrivés Sean Bean (Jospeh Wilford) et Rowan Blanchard (Alexandra) performent dans des rôles très convaincants, cette suite n’est pas au niveau de la première saison. Ces nouveaux épisodes peinent malheureusement à s’imposer avec des enjeux beaucoup moins percutants. Les épisodes quelque peu ennuyants se suivent, se ressemblent et n’apportent rien de concret au récit, qui se retrouve moins rythmé d’action et de rebondissement perdant la frénésie et le suspense de la première saison. De plus, les sous-intrigues souvent inutiles n’ont aucun impact sur les événements futurs, de même pour les personnages secondaires, qui manquent cruellement de profondeur. Cependant, seul l’épisode 6 centré sur Mélanie demeure le plus intéressant de la saison, de nombreuses réponses y sont apportés, mais prouve une fois de plus que Mélanie, jouée par Jennifer Connelly, porte à elle seule la série. Bien que la saison 2 ne surpasse pas la première, le show reste malgré tout appréciable et conserve son potentiel et sa grande qualité visuelle.-14,5/20Critique sur Snowpiercer (saison 2)Vue du 29.01 au 01.04.2021 sur Netflix",
    "review_date": "6 avril 2021",
    "writer_pseudo": "AlexLaloix",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Ca commence de façon un peu poussive, surtout que la comparaison avec le film est inévitable. Puis on s'attache à certains personnages qui se révèlent plus complexes qu'il n'y parait. Toutefois le manque de moyens se fait sentir et j'avoue avoir décroché plusieurs fois. La faute à un scénario peu enthousiasmant et des personnages peu charismatiques.",
    "review_date": "15 février 2021",
    "writer_pseudo": "sebou36",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Une série trés rythmée, des acteurs crédibles. Une histoire haletante ou les personnages ne sont ni trop propres, ni trop sales, la caricature n'est pas trop présente (même s'il y en a encore).On se plonge vite dans l'histoire, les problèmes. des petites incohérence ici et là, mais rien qui viennent gâcher le plaisir.",
    "review_date": "8 février 2021",
    "writer_pseudo": "Greg G",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "comment faire en 10H ce qui peut être fait en 2....au bout de 2H je me faisait royalement chier, l'intrigue n'avance pas, la film n’était pas un chef oeuvre, mais au moins il était dynamique.faire un fims révolutionnaire sans faire avancer l'intrigue révolutionnaire avec une intrigue policière sans faire avancer l'intrigue policière mais passer 2H a montrer la discrimination dans le train...bref ce que le film faisait en même temps que l'avancement de l'intrigue, la série décompose tout pour le cas où on ai pas bien compris.et puis on se demande comment ça se fait qu'ils n'y ai pas de noirs à l'avant du train, genre obama président ça n'a pas existé. et à l'arière du train chez les pauvres, ils sont genre 4.les asiatiques ont légèrement été oublié aussi.bref c'est un peut raciste dans la conception sinon pour encore nous faire comprendre que le pauvre noir que l'on viens a genou prier de faire l'enquête est opprimé... bref c'est bourré d'incohérences.mais ça peut être une bonne distraction en tache de fond.enfin c'est de la production netflix quoi du regardable sans rien d'original de peur de frustrer le public.",
    "review_date": "27 janvier 2021",
    "writer_pseudo": "garudo",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Je trouve cette série absolument excellente, elle mérite amplement cette note.Premièrement, je comprends que certains prennent cette série comme une version recyclée du film de 2013, mais je ne vois pas en quoi cela mérite de s'attarder particulièrement dessus. Le scénario est très bien construit, le casting réussi (en particulier Jennifer Conelly dont je parlerai plus tard), avec notamment l'excellente actrice de Ruth ou M. Wilford. Les images, bien que, pour les paysages, de synthèse, sont très belles, les différentes voitures du Snowpiercer sont très réussies.Je ne vois pas comment rédiger cette critique sans parler de Melanie Cavill, remarquablement interprétée par Jennifer Conelly. Le personnage qu'elle incarne est en tous points exceptionnel, et je m'y suis personnellement très attaché, identifié même. Très charismatique, toujours classe et sexy dans le bel uniforme bleu sarcelle de la Conciergerie, autoritaire et impitoyable et à la fois très humaine, cette femme brille par son sang-froid, son courage et un flegme incroyable.     spoiler:     Je suis littéralement tombé amoureux de son fameux 'Attention all passengers', qui, dit avec sa voix douce mais autoritaire, est juste magique.Le personnage de M. Wilford est également remarquable. Son caractère profondément vicieux, pervers et fourbe, mais à la fois terriblement charismatique et séducteur mérite d'être encore plus exploité, son profil psychologique est une mine d'or; rien de tel pour illustrer ce propos que    spoiler:      la scène du suicide de Kevin dans la baignoire avec Wilford; j'avoue qu'elle m'a laissé pantois. Très lente, saisissante et affreusement calme, sa mise en scène est absolument fantastique, et montre l'horreur du dirlo du train dans toute son ampleur.De nombreux personnages, principaux ou secondaires, et principalement Andre Layton et Ruth Wardell, méritent également une ovation, pour la force de caractère (et la magnifique voix) de Layton et pour les fou-rires passés en admirant l'aveuglement du jugement de Ruth, sa faiblesse d'esprit et son égocentrisme, qui se sont révélés dans toute leur splendeur quand     spoiler:      on la voyait debout à son petit bureau avec sa moumoute, à attendre M. Wilford à l'arrière/frontière du train.La série est à regarder absolument en VOSTFR, la VF, bien que bien montée, perd en qualité, et on ne profite pas des citations exceptionnelles anglophones telles que    spoiler:      le 'Attention all passengers' envoûtant de Melanie, 'The Big-Alice is a Ben-free zone', très drôle, de M. Wilford ou encore 'ONE TRAIN!', slogan préféré des bolcheviks de l'arrière.Je termine sur la mise en scène de la série, très bien réalisée, qui joue probablement à mon insu un grand rôle dans ma note. Les apparitions de Mélanie ou les scènes dans la Locomotive de la Belle-Alice en sont la preuve,     spoiler:     lentes et transpirantes de l'agonie de ceux qui ne jouissent pas de leurs privilèges.Bref, en un mot, excellent.",
    "review_date": "13 février 2021",
    "writer_pseudo": "Darkingoff",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "La fameuse adaptation de la bande dessinée du même nom et du film long métrage de 2013. Je suis assez déçu car j'aurais imaginé un vent nouveau sur ce concept très intéressant. Mais la série est trop calquée sur le film. Avec juste un peu moins de violence. Le film ne m'avait pas plu, la série est correcte. Sans doute car les moyens mis en oeuvre sont bons et surtout parce l'écriture du scénario est assez intéressante que pour capter notre attention d'épisode en épisode. Sur le fond, c'est toujours la lutte des classe comme dans la société mais dans un microcosme limité à un train de 1001 wagons. Il s'y passe plein de choses comme des meurtres, des rapports de force, du marché noir, des pannes techniques, et puis cette révolution à la fin ... Globalement, ce qui me dérange le plus après 10 épisodes, c'est ce ressenti de claustrophobie dû aux trop nombreux plans de caméra rapprochés dans de petits environnements (nous sommes toujours dans des wagons). Se laisse regarder, c'est déjà un succès en soi.",
    "review_date": "28 février 2021",
    "writer_pseudo": "Lecter_H",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "L’arrivée du charismatique Sean Bean est une plus-value pour la série qui rend cette deuxième saison, centrée sur la lutte de pouvoir entre Wilford et le peuple du transperceneige (représenté par Layton), plus palpitante.",
    "review_date": "14 avril 2021",
    "writer_pseudo": "Ti Nou",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "bonne saison 2 en dessous de la première mais reste sympa quand même . Le season finale est top avec un rebondissements.",
    "review_date": "2 avril 2021",
    "writer_pseudo": "R1 M",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Quand on voit le très bon film coréen Snowpiercer on se dit que tous les ingrédients sont présents pour une déclinaison réussie en série. Et l'objectif n'est pas atteint ici, à aucun moment le programme ne devient palpitant, on regarde cette lutte des classes version train-couchettes post apocalyptique sans jamais avoir de l'empathie pour l'un où l'autre des clans, et si d'aventure pour passer le temps on regarde le paysage par la fenêtre on se rend compte de la pauvreté des effets graphiques qui semblent plus crées par un smartphone que par une IA dernier cri. Je préfère sauter du train en marche et crever gelé que voir la saison 3.",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Adelme d'Otrante",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Même si Le saison 2 avec l’arrivée de wilford remonte le niveau général et sur le synopsis de la série est sympa entre l’intrigue et la narration , je ne peux pas mette mieux que 2,5 car il m’a que réellement beaucoup plus d’explication sur les personnages et sur les 1001 wagons que deux sont expliqués .... potentiel totalement inexploité",
    "review_date": "27 février 2021",
    "writer_pseudo": "Zarkalexia",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Une saison 2 en forme de montagnes russes, pour rester sur le thème des wagonnets. Les premiers épisodes partent fort, avec le personnage de Monsieur Wilford en point d'orgue. Et puis, on a un creux abyssal en milieu de saison avec des sous-intrigues et des demi-personnages à foison dont on se fiche royalement. Ça se relance un peu dans l'épisode final, heureusement, mais je suis un peu inquiet pour la suite.",
    "review_date": "8 avril 2021",
    "writer_pseudo": "gooneur",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Pas mal ! Cette série n'est pas au niveau du long métrage. Cependant, elle reste divertissante. Il ne faut pas s'attendre un quelque chose d'incroyable.",
    "review_date": "28 janvier 2021",
    "writer_pseudo": "Julien P",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Et bien voilà ! Pratiquement toutes mes remarques négatives sur la saison 1 (que je n'ai pas trop aimé) ont été prise en compte (ils ont lu ma critique ? ;-) A savoir que la série a enfin un fil rouge : le retour de monsieur Wilford qui est un sacré personnage ! A lui tout seul et son charisme infernal, il redonne un intérêt énorme à la série. Tout va tourner autour de lui et de ses plans machiavélique .Il faut dire qu'il est un vrai tyran qui va bien épicer la série. La saison 2 devient un vrai rapport de force entre 2 clans et ce n'est plus l'anarchie chaotique comme dans la saison 1. De plus, la série prend un peu le large. Enfin, on sort un peu de ces wagons claustrophobes. En résumé : plus d'action, plus d'intensité, moins d'histoire secondaires inutiles : un vrai fil rouge adopté par les scénaristes. J'ai aimé. Allez, il va y avoir une 3è saison que je ne raterai pas.",
    "review_date": "1 avril 2021",
    "writer_pseudo": "Lecter_H",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "La Terre se meurt à cause du réchauffement climatique, les scientifiques décident de refroidir la planète mais le noyau se trouve irrémédiablement endommagé.La société Wilford construit un train de 1 001 wagons, le Transperceneige, divisé en trois classes, qui traverse indéfiniment notre planète pour préserver ce qu’il reste de l’humanité.Seuls les quelques privilégiés détenteurs d’un billet pourront y accéder, quelques personnes issues de la classe populaire forcent l’accès au train, ils deviennent les « sans classe ».Sept ans se sont écoulés, les classes se divisent, la révolution gronde à l’arrière du Transperceneige.Les problèmes s’intensifient lorsque le corps d’un homme émasculé est découvert en troisième classe, un policier dans l’ancien monde, André Layton (sans classe) enquête sur le crime.Snowpiercer est l’adaptation de la bande dessinée française « le Transperceneige » et du film de Bong Joon-Ho (2013).Une première saison qui a eu du mal à démarrer mais qui a su convaincre dans la durée et poser des questions dont on attend le dénouement dans cette 2eme saison !",
    "review_date": "28 février 2021",
    "writer_pseudo": "Le Video Club De Sabrina",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Saison 2 qui s'est totalement affranchie de l'histoire originelle tout en gardant son univers  unique et captivant. Tous les personnages ont pris de l'épaisseur ce qui rend le jeux des acteurs bien meilleur. Mention particulière pour les arrivants de la saison 2 que je trouve particulièrement réussis . L'histoire avance bien avec son lot d'intrigues et c'est très plaisant à regarder. Une série originale, forte qui a progressé en qualité.",
    "review_date": "11 mars 2021",
    "writer_pseudo": "2charles5",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Adapté de la BD et du film du même nom Snowpiercer se déroule dans un univers post apocaloyptique regroupant les derniers survivant d’une terre gelée dans un train en perpétuel mouvement. Au début de la série, cela fait sept ans que ce train tourne sans s’arrêter. 1001 wagons très précisément où se retrouvent en première classe les riches, et au fond du train les déclassés sorte de passagers clandestins. Entre les deux extrémités, c’est toute une société qui s’est recrée. L’extérieur étant impraticable, c’est quasi exclusivement (hormis quelques scènes de réparation sur le train, et un épisode entier de la seconde saison pas franchement réussis), à l’intérieur de ce train que se déroule l’intrigue.  Il s’agit donc d’une série se déroulant en huit clôt, chose assez rare pour être signalé et pour attirer l’attention.Reboot de la bande dessinée et du film, la série va plus loin que ces deux prédécesseurs. Outre la révolte des déclassé et la « monté vers la locomotive », d’autres aspects sont développés. Une enquête criminelle dans la saison 1 , tendant vers un triller. Dans la saison 2, permet une évolution du scénario :    spoiler:      de l’affrontement entre les  classes qui laisse la place à un affrontement entre les deux trains.",
    "review_date": "7 avril 2021",
    "writer_pseudo": "Arno M.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Cette saison 2 est une réussite et bien mieux que la première. La saison démarre sur les chapeaux de roue et je ne me suis pas du tout ennuyé. L'énorme atout de cette saison sont les personnages, le développement des anciens et l'ajout des nouveaux comme l'acteur Sean Bean qui est très charismatique et un super choix pour le rôle de wilford. J'ai adoré les personnages de Mélanie et Ruth qui sont bien importantes dans cette saison, l'épisode centré sur Mélanie est génial. Niveau effets spéciaux et visuels la série est bonne et on a le droit à de beaux plans.",
    "review_date": "1 avril 2021",
    "writer_pseudo": "loris",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Snowpiercer est une bonne série, le concept est original et la série avance vite.L'ambiance est un peu froide mais c'est normal vu le genre de série",
    "review_date": "8 février 2021",
    "writer_pseudo": "Cassie",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Les personnes donnant leur avis en ayant vu 20 min du premier episode peuvent aller se Rabiller.... au pire ne notez pas, et ne donnez pas votre avis qui n'est pas constructif. Je suis tombé par hasard sur cette série, j'ai été plutôt surpris au départ car je ne m'attendais pas à une grande série.... et puis nous avons regardé la première saison en quelques jours ..... On aime ou aime pas, mais la série sort de l'ordinaire et c'est plutôt appréciable. Je recommande la série et je suis plutôt enchanté qu'une nouvelle saison soit en route. La série est bourré de personnage, de rebondissement en tout genre et beaucoup de clin d'œil à notre société actuelle....... je le redis c'est une bonne série qui mérite une bonne note, scénario, décors, intrigue, et acteurs.",
    "review_date": "15 juillet 2020",
    "writer_pseudo": "skip_49",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Malgré les critiques négatives que je peux comprendre, j'apprécie beaucoup cette série.Je me suis immédiatement attaché, identifié, au personnage exceptionnel qu'est Melanie. Cette femme est très charismatique, intelligente, courageuse, impitoyable et humaine à la fois, et très sexy dans son joli costume bleu-vert.Les images (de synthèse pour les paysages, cela va de soi) sont très sympathiques, on évolue dans un système de lutte des classes à huis clos qui n'est pas sans rappeler l'excellent film Netflix 'La Plateforme', les acteurs sont, pour la plupart, bons, voire très bons.Je vous la conseille si vous êtes amateur de SF/Policier, c'est pas mal du tout.",
    "review_date": "5 février 2021",
    "writer_pseudo": "Darkingoff",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Une série plus intelligente que le film du même nom. Les enjeux sont plus fouillés et l'univers moins caricatural.Ce n'est pas non plus un parangon de cohérence et de réalisme, il ne faut pas exagérer. (Ça reste du post-apocalyptique, ce n'est pas de la SF 'raisonnée'.)Les effets spéciaux sont corrects, certains wagons sont même très réussis. Jennifer Connelly éclabousse la série de sa grâce et de son talent. Le reste du casting fait ce qu'il peut pour se mettre à son niveau.",
    "review_date": "25 mai 2020",
    "writer_pseudo": "Marjolaine A.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Bonne série de science fiction. L'idée est originale, un train contenant ce qui reste de l'humanité sur une terre en plein ère glaciaire généralisée.Bien sûr il ne faut pas chercher une crédibilité scientifique et c'est un peu lutte des classes mais les personnages sont bien joués, Layton en leader humain et Wilford odieux à souhait.On accroche à l'intrigue, c'est rythmé, il se passe toujours quelque chose.Divertissant.",
    "review_date": "2 avril 2021",
    "writer_pseudo": "françoise Devaux",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Snowpiercer est vraiment une bonne série. Les 2 saisons sont réussies, et nous font souvent vibrer. Je trouve les personnages bons, dont certains qui ont pour moi pas mal évolués au long de la série. Les nouveaux personnages arrivant en saison 2, tel qu'Alex ou que celui interprété par Sean Bean, sont très réussis. J'attends la saison 3.",
    "review_date": "31 mars 2021",
    "writer_pseudo": "Louis27#",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Une série sur laquelle j'ai bien accroché mais malheureusement les dénouements sont prévisibles.[spoilers] Comme la survie de la fille de M. ou de W. [/spoilers]. La deuxième saison pimente une fin de première saison un peu molle.",
    "review_date": "9 mars 2021",
    "writer_pseudo": "Hana Nubia",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "J'ai préféré la saison 1, où les intrigues étaient plus intéressantes. Le héros personnage principal avait plus de place dans la saison 1. Idem pour l'actrice brune (Mélanie), peu présente. Les ennemis un jour, deviennent  des aliés du jour au lendemain,  un peu tordu comme scénario.  Mais ça se regarde bien quand même",
    "review_date": "16 avril 2021",
    "writer_pseudo": "eugenie",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Très bonne série. Pour avoir vu la suite,    Lla saison 1 est meilleure que la 2.  Le personnage principal (le héros), joue super bien. Intrigue à  chaque épisode,  de l'action, pas le temps de s'ennuyer. Meilleur que le film.",
    "review_date": "16 avril 2021",
    "writer_pseudo": "eugenie",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Acteurs exécrables (excepté Jennifer Connelly), violences inutiles, script bidon, américanisé au possible......... Aucun intérêt",
    "review_date": "22 février 2021",
    "writer_pseudo": "MROSSI",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Une série bien sympathique à regarder.Sans s'ennuyer dans les épisodes,Il y'a mieux, certes ,Mais cette série mérite ses 4 étoiles.",
    "review_date": "12 février 2021",
    "writer_pseudo": "Paul B",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Saison 1 & saison 2 au top.J'ai adoré, et vivement la saison 3 ! Je conseille vivement ! Un suspens terrible, et des acteurs attachant, de l'action, une série post-apocalyptique comme on les aime.",
    "review_date": "31 mars 2021",
    "writer_pseudo": "Lauriane Turpin",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Des acteurs incroyables notemment jennifer connelly et j'en passe , une histoire excellente malgré le début peu accrochant.Magnifique série .",
    "review_date": "31 mars 2021",
    "writer_pseudo": "Aerdna555",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "pour faire bref autant saison 1 etait pas mal autant la deux est completement ratee, histoire, intrigues, enjeux, tout est d´un ennui....",
    "review_date": "12 avril 2021",
    "writer_pseudo": "Laurent Garcia",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Une série très captivante ! Une dystopie à couper le souffle... Adorant les dystopies, je ne peux que vous la recommander.",
    "review_date": "28 janvier 2021",
    "writer_pseudo": "Bernard Magny",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Moi je trouve le train est trop pour que l'on puisse y voir une piscine et autres de large c'est inexplicable",
    "review_date": "20 mars 2021",
    "writer_pseudo": "Guellord Suana Key Cash",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Vraiment pas terrible, l’histoire ne tient pas debout, on s’ennuie ! J’ai abandonné à l’épisode 4...",
    "review_date": "5 février 2021",
    "writer_pseudo": "jean auria",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Pas mal mais cest pas un chef doeuvreCa manque parfois de rythme et de suspens mais en gros cest divertissent",
    "review_date": "5 février 2021",
    "writer_pseudo": "Zied Maat",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Jennifer Connelly est juste géniale dans cette série. Quelle grande actrice. L'intrigue navigue un peu à droite à gauche mais c'est plutôt prenant.",
    "review_date": "2 février 2021",
    "writer_pseudo": "eagleyes90",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Bonsoir, je tien a vous remercier pour cette aventure a bord de transperce neige plus que passionnante. Félicitations et merci a TOUS ce qui participe a la possible  réalisation. Il y a tellement de suite possible. J'ai vraiment hâte de voir la saison 3 meme si la saison 2 se termine le 30 mars dans 6 jours,  j'espère déjà que la saison 3 sorte au plus vite. Continuer comme ca vous arrêtez pas rouler rouler jusqu'à se que la planète se réchauffe.BONNE CHANCE A TOUSCordialement, mes sincères salutations.",
    "review_date": "24 mars 2021",
    "writer_pseudo": "John Godail",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Une pure merveille, une série captivante, une histoire qui tient la route...J'ai tout de suite accroché et je n'ai pas lâché la série, les acteurs jouent extrêmement bien( Mélanie est mon personnage préféré et j'attend avec joie la saison 3 pour en découvrir d'avantage.)On s'y attache, chaque épisode est vu avec joie, enthousiasme et le suspens pour la saison 3 est puissant.je recommande la série à 100% On se croirait là bas avec eux dans le transperceneige, le train au 1034 wagons.",
    "review_date": "4 avril 2021",
    "writer_pseudo": "Samuel Touitou",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Une très bonne série de science fiction inspiré des bandes dessinées très célèbres. Une bonne fiction futuriste sur les divisions entre pauvres et riches.",
    "review_date": "13 juin 2020",
    "writer_pseudo": "Fabien S.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Cette série possède la plupart des codes du film du même nom sans toutefois coller à son scénario et aux développements de ses personnages, ce qui en fait une création à part entière. Cependant, malgré quelques bonnes idées, on pourra regretter des lacunes au niveau du scénario qui peuvent perdre le spectateur en cours de route...",
    "review_date": "28 juin 2020",
    "writer_pseudo": "Joyeux",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "j'étais inquiet, au début, du traitement qu'ils allaient reserver au film de 2013. puis je me suis vite rendu compte que l'univers du Transperceneige était suffisement vaste pour justifier une série. étrangement, le fait d'avoir plus de temps pour explorer le train sur fond d'enquête policiaire rend ce microcosme plus 'crédible ' et la série insiste bien sur un écosystème concentré dans un train et que la moindre perturbation dans l'équilibre pourrait anéantir l'humanité... et j'aime bien cette façon de coir les choses. bref, une très bonne surprise.",
    "review_date": "27 juin 2020",
    "writer_pseudo": "Valentin N",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Super série se regarde facilement l’histoire est prenante juste ce qu’il faut. Je m'attendais a vraiment m'ennuyer et a revoir le film version série en moins bien, mais a ma grande surprise elle sait nous plonger dans l'univers et nous donner envie de regarder la suite.",
    "review_date": "14 juin 2020",
    "writer_pseudo": "Marg A.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "J' avais apprécié le film, j' apprécie la série.Bien tournée, décors nickel, acteurs suffisamment crédibles.Y' a de l' intrigue et des rebondissements.C' est pour moi une série correcte.A voir si y' a de quoi faire plusieurs saisons cependant ...",
    "review_date": "22 juin 2020",
    "writer_pseudo": "Franky4fingers",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "je l'ai bien aimer, mais le problème ici c'est que le 3/4 des gens qui critique n'ont pas vue les 2 saison et ne peuvent donc pas en toute logique comprendre la séries dans sa totalité. le 2eme petit pb c'est que tout le monde crie au incohérence mais en soit je ne connait aucune série qui n'ai pas d'incohérence, souvent elle sont même majeure mais cela ne gêne personne, certe le série est prévisible, mais quand on commence a avoir regardé beaucoup de série elle finisse toute par devenir prévisible donc je ne comprend pas toute c'est personne qui critique cette série sur des point ou toute les série est film font défaut.Je ne dis par être un expert mais sérieux, la plus part des personne ici croive que leur avis est importe alors que personne ne s’intéresse a ce qui est écrit ici et les gens ne vienne sur ce site juste pour savoir combien de saison est d'épisode contienne les séries donc arrêté de faire va diva et essayé de comprendre la démarche autour d'une oeuvre cinématographique. bon bas voila ct mon coût de gueule que personne ne va lire.",
    "review_date": "12 juillet 2020",
    "writer_pseudo": "jalchac `",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "on a eu une pépite en guise de film et nous voilà avec une bouse de serie. ça n'a aucun sens les acteurs sont nullissimes et l'histoire c'est une enquête policière dans le train. super",
    "review_date": "28 mai 2020",
    "writer_pseudo": "Théo B",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Personnellement, j'adore la série. J'aime beaucoup le casting, notamment l'acteur Daveed Diggs connu principalement pour son excellente interprétation de Lafayette/Thomas Jefferson dans le musical de Broadway Hamilton. J'ai entendu parler de la version écrite mais sans l'avoir lu et je n'ai pas vu le film donc je reste concentrée sur la série en elle-même sans avoir déjà une idée de scénario venant d'autres adaptations. Les décors du train sont somptueux. J'espère que l'intrigue va tenir la route, mais pour l'instant j'adore. Contente qu'une saison 2 soit déjà programmée.",
    "review_date": "11 juin 2020",
    "writer_pseudo": "Jessica M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Si vous voulez faire une série facilement, vous prenez une personne dans le domaine policier (homme ou femme, ici un homme) vous l'associez avec une personne du sexe opposé qui peut faire ou être ce que vous voulez (un mathématicien, médecin, écrivain, diable, zombie, etc. Ici la dirigeante du train). Au début bien sûr il faut que les 2 personnages ne s'entendent pas. Vous les mettez dans n'importe quel lieu ça on s'en moque (ici un train). Il ne reste plus qu'à mettre un fond de n'importe quelle enquète policière et vous avez votre série.La série est donc inintéressante, vu et revu 50 fois on peut en faire 3000 épisodes sans qu'il ne se passe rien. C'est le contraire d'original.",
    "review_date": "2 juin 2020",
    "writer_pseudo": "togashikanok",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Une catastrophe, toute l'essence de la bd et du film se sont évaporées, rien n'est là, c'est juste un prétexte pour une nouvelle série policière avec un sdf, même le travelling du film qui allait de l'avant à disparu.Si je souhaite voir une série policière il y en a tellement d'excellentes... avec des diables, des mentalistes, des écrivains, des tueurs en série etc...De plus il  aura fallut 48 min et 30 secondes chrono en main pour tuer toute l'intrigue, de la série .... des vrais champions de la course vers la série policière.Les décors j'en parle même pas, il me donnent pas envie d'y croire.J’arrête là, passez votre chemin, lisez ou relisez la bd ou lisez Neige qui date quasiment de la même époque.Regardez à nouveau le film qui avait su capter et garder les grands sujets de fond de la bd même si cela n’était pas parfait.Je ne comprend pas.",
    "review_date": "28 mai 2020",
    "writer_pseudo": "Nicolas Ast",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "des scène mythique et métaphorique dans le film de bong joon ho sur la lutte des classe ( comme la scène de la torche) avec des 'prolo'  crédible.  ici on est dans le standing made in usa de la production cinématographique bas de gamme c'est a dire les asiatique ont disparu de la surface de la terre mais avec le trio Benetton habituel  'blanc,noirs,latinos' des acteur pas du tout crédible et trop maquiller pour se la jouer communiste révolutionnaire et une intrigue est limite du terrorisme intellectuel.",
    "review_date": "1 juin 2020",
    "writer_pseudo": "sekiro s",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Si la série, au regard du super scénario tiré d’une bd française, et de l’appareil Netflix, semblait prometteuse, après 5 épisodes, ça va decrescendo surtout le dernier. Les personnages sombrent dans la caricature, le rôle de la jeune fille bobo insupportable devient Réellement insupportable et comme elle devient la pierre angulaire du plot, je prédis une teenage série qui se terminera en naufrage. Quel dommage car il avait vraiment du potentiel et des personnages secondaires intéressant en terme d’intrigue Édit : après avoir vu l’épisode 8, confirmation que le personnage interprété par Annalise Basso est une catastrophe. Entre l’actrice qui est pas formidable et l’écriture de son scénario, c’est vraiment le coup de butoir final d’une série qui était prometteuse.",
    "review_date": "6 juillet 2020",
    "writer_pseudo": "Vanden",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Pas mal... J ai pour l instant vu les 2 premiers épisodes et c est très prometteur... J avais vraiment bien aimé le film et cette série a l air d être aussi bien voir meilleure... À voir avec la suite des épisodes...",
    "review_date": "26 mai 2020",
    "writer_pseudo": "Dx M.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Il faut tout d'abord féliciter Netflix de s'être lancé dans la réalisation une série tirée de l'univers du Transperceneige qui n'est pas spécialement mainstream. Le résultat est très satisfaisant bien que différent du film de Bong Joon-ho qui ne relatait qu'une remontée du train avec ses classes et univers. Il y a pas mal de choses réussies parmi  le décors, l'intrigue et les personnages (qui, notons le, sont très largement féminins). Mine de rien, il y beaucoup de thèmes brassés explicitement ou sous jacent. Des faiblesses aussi comme une réalisation à la fois hachée et en manque de rythme (si, c'est possible) et un acteur principal plutôt transparent face à une excellente J Connely.",
    "review_date": "24 juin 2020",
    "writer_pseudo": "2charles5",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Pour être honnête je n'ai regardé que la moitié du premier épisode, mais tous les éléments y sont déjà en place pour comprendre de quoi il en retourne.Alors, la série n'a concrètement rien à voir avec son thème (survivre dans un monde gelé), il s'agit en fait d'une absurde histoire de lutte des classes dans un train. Les deux 'classes' sont de pures caricatures : la classe des 'riches', tous blancs, arrogants, sans coeur, mangeant de la nourriture de luxe (après six ans enfermés dans un train et sans source extérieure de nourriture ???! ), et puis la classe des pauvres, multi-raciale, avec des personnages tous gentils, opprimés, etc. L'intrigue c'est comment les pauvres vont pouvoir sortir de leur compartiment du train pour accéder aux compartiments des riches, afin de mieux partager les richesses disponibles à bord du train. Ceci n'a rien à voir avec ce qui est censé être le thème du film (survivre dans un monde gelé); finalement ce thème ne sert que de décor d'arrière plan à cette histoire de lutte des classes caricaturale et sans intérêt.Enfin, son côté moralisateur, avec des gentils et des méchants, fait perdre son intérêt même à l'histoire de lutte des classes, les personnages sont unidimensionnels et sans profondeur ni complexité (soit tout gentils soit tout méchants). On vous envoie un discours politique brut et vous êtes censés l’avaler tel quel. Bref, encore une production Netflix à la chaîne, vraiment sans intérêt, ou pour un public adolescent.",
    "review_date": "12 juin 2020",
    "writer_pseudo": "Youcef B",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Au premier épisode de la série j'étais plutôt emballé par l'univers mais j'ai vite décroché. C'est beaucoup trop long et on ne s'attache pas assez aux personnages. Dommage il y avait du potentiel .",
    "review_date": "25 juin 2020",
    "writer_pseudo": "Fanny Courtat",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "7 ans après l'incroyable film du même nom, Netflix nous délivre une série à peine sortie et déjà surcôtée.Au delà du 'on aime' ou 'on aime pas', il faudra s'accrocher dès le premier épisode à des dialogues qui sonnent faux, des enjeux déjà soporiphiques et un unique et très original élément d'intrigue     spoiler:     un meurtre, wahou.Je passe sur les points 'Social Justice' qui sont bien évidemments maladivement placés dès l'épisode 1, ça en devient ridicule et humiliant pour les minorités représentées. Au delà des défauts techniques qui disparaîtront (ou pas) avec les épisodes, pourquoi cette note ? Et bien parce que cet épisode d'exposition est foiré alors que c'était vraiment simple à réussir. C'était foiré déjà par la touche du surjeu constant et loupé que Netflix impose à toutes ses séries.Mais c'est foiré surtout parce qu'il n'y a rien d'atrrayant.Le story telling ? Raté.L'univers ? Celui du film était mieux. Les personnages ? Ceux du film étaient mieux. La cohérence ? Ratée. Le traitement du sujet de la lutte des classes ? Même sans comparer au film, c'est raté. Et ce qui passe à peu près, c'est ce que le film avait déjà installé, et c'est pour ça que je compare la série au film. Le problème est que ça ne s'arrête pas là. Ça continue jusqu'à la marque ultime du contenu vide et inintéressant : l'utilisation des clichés d'intrigue. Le coup du mec qui raconte une histoire pour la cinquantième fois pour vous expliquer ce qui s'est passé avant. Le coup de la musique frisson en espagnol qui ne rappellera rien à qui à vécu dans une grotte et n'a jamais entendu une cent-millième fois les notes de Bella Ciao. Le coup de     spoiler:     l'ex, introduite dès le premier épisode, qui est une ex mais en fait est pas une ex.Le coup du     spoiler:     vieux que tout le monde aimait qui meurt et qui supportait mal la situation.Le coup du gamin jeune mais pas trop con qui a des grands projets et qui est lié au héro. Et au moins quelques autres, trop pour que ce ne soit pas alarmant. Ça peut sembler annecdotique, mais le problème c'est que c'est doublement pénalisant parce qu'avoir toujours cette impression de revoir toujours la même série même quand tout est différent, ça passe déjà très mal mais c'est impardonnable quand on a déjà vu le film.Et la tolérance qu'on peut avoir pour Altered Carbon, Ozark, Élite, et toutes les séries Netflix sorties jusqu'à présent, ça commence à bien faire. Parce que c'est plus le 'début', c'est plus le coup d'essai. Pour Netflix, c'est juste se dire qu'adapter un truc (super) cool va permettre d'attirer encore du monde et de conserver le monde déjà inscrit, mais à un moment il faut que ça claque, et là c'est (très) médiocre. En 2011, avec Game Of Thrones, on parlait de la Série qui allait se mettre à la hauteur du Cinéma.En 2020, avec Snowpiercer, on en a jamais été aussi loin.Alors oui, la première scène de baston est vraiment un point fort mais la seule saveur laissée par cette intro de série est le goût amer de la première bouchée d'un truc qui sera une copie du film en moins bien et en plus long. Je vous recommande de tout de même regarder le premier épisode, parce que vous pourrez toujours descendre du train dès le premier wagon, et qui saît, peut-être que toute la nullité de la série ne sera que ce premier épisode, mais j'ai un gros doute. Je ne compare pas la série au film de manière brute. Je sais que ce n'est pas le même support. Seulement je ne me rappelle pas avaoir regardé 5 fois le temps qu'il restait quand j'ai vu le film.",
    "review_date": "28 mai 2020",
    "writer_pseudo": "Antonin V",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Formidable série pour ceux qui ont des problèmes chroniques de sommeil. A défaut d’être intéressante elle a le mérite d’être soporifique. Il ne se passe rien, on ne comprend rien. Comment Netflix peut sortir cette bouze.",
    "review_date": "6 juin 2020",
    "writer_pseudo": "Paname Ourson",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Série moyenne, avec des acteurs moyens, une histoire moyenne, des personnages moyens. Je ne déteste pas, mais je n'adore pas non plus. Lorsqu'un épisode sort, je le regarde, puis je passe à autre chose. Le scénario n'a rien d'extraordinaire ni d'original, à part que cela se déroule dans un train de 1001 wagons. Et d'ailleurs, lors de chaque épisode je suis surtout intrigué par la configuration du train. Cela peut paraître bizarre mais j'ai besoin de mes situer dans l'espace et alors j'essaye de comprendre. Bref, je vais continuer à regarder, en espérant en savoir d'avantage sur ces wagons (haha) et peut-être apprécié d'avantage l'histoire qui jusqu'à maintenant ne m'a produit aucune émotion. Comme dirait le seigneur Loth, je suis une sorte de meuble, lorsque je regarde cette série.",
    "review_date": "5 juin 2020",
    "writer_pseudo": "Kévin C",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Malgré les critiques que l'on peut lire ici et là, cette série est très prometteuse.Actuellement à l'épisode 4, nous retrouvons les codes qui ont fait le succès du film sans pour autant complètement coller à l'histoire initiale, ce qui en fait une création à part entière.Sous couvert d'une intrigue policière nous découvrons de façon bien plus détaillée, la vie de ce train, les multiples wagons qui le composent et sa place dans ce monde post-apocalyptique.Les acteurs jouent bien, la psychologie des personnages même si assez basique reste cohérente et suffisamment travaillé pour nous laisser prendre par l'histoire.Meme si habitué des films du genre, les noeuds d'intrigues restent plutôt prévisible, nous avons à faire en cette quasi première moitié de série à quelque chose de très bien fait.Je recommande activement. Et je mets une note à ce jour de 16.5/20.",
    "review_date": "9 juin 2020",
    "writer_pseudo": "Guil L.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Cette série est magnifique , très prenante et très immersive , l'intrigue est bonne et j'ai vraiment hâte de voir la suite , les personnages sont attachants et bien incarner , pourvu que des séries comme ça se multiplient sur Netflix .",
    "review_date": "9 juin 2020",
    "writer_pseudo": "Pierrot PG",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Indigent, vulgaire, malsain. Acteurs inexpressif. Scénario invraisemblable et bâclé. Très vide.Quel ennui !",
    "review_date": "30 juin 2020",
    "writer_pseudo": "Johann W.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "je n'ai pas du tout aimé comment joue les acteurs . ils sont ..ba nuls quoi . L'acteur principal n'a aucun charisme a mes yeux .  la serie n'est pas credible .",
    "review_date": "9 juin 2020",
    "writer_pseudo": "Mikouse M.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Excellente série pour qui est à la recherche de frissons. Cette réadaptation du film est celon moi meilleure en tout point.",
    "review_date": "14 juillet 2020",
    "writer_pseudo": "JESSY",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Rectification SYNOPSIS & INFOD'après Le Transperceneige.Le Transperceneige est une bande dessinée de science-fiction post-apocalyptique française en noir et blanc créée par Jacques Lob (scénario) et Jean-Marc Rochette (dessin). Elle est publiée d'octobre 1982 à juin 1983 dans (À suivre) avant d'être reprise en album en février 1984 par Casterman.",
    "review_date": "7 novembre 2019",
    "writer_pseudo": "zit38",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Cet excellent thriller post-apocalyptique est sans doute le plus réussi en matière de production, l'énorme budget accordé à la série a tenu toutes ses promesses en nous offrant un univers à la fois fascinant que glaçant. L'imposant Transperceneige nous en met plein la vue à l'image des décors et effets spéciaux magnifiquement réussis. Au nombre de dix épisodes, cette première saison de Snowpiercer peut se décomposer en deux parties dont la première moitié démarre sur une intrigue d'enquête meurtrière assez insignifiante où l'on ne sait pas y mettre un intérêt et qu'on se demande où l'histoire veut en venir. Finalement, c'est la plus appropriée pour mettre en place le contexte, les différentes composantes du train ainsi que la société de survivants qui introduit les divers personnages de la série. Puis dans la seconde moitié, la série suit le rythme de la révolution avec des épisodes intenses et palpitants pour un final plus qu'exceptionnel. Ce que l'on pourrait reprocher à la série, c'est le manque de profondeur des personnages qui ont du mal à être au niveau de Melanie Cavill magiquement joué par Jennifer Connelly qui porte à elle seule la série. Globalement, Snowpiercer a su être suffisamment surprenante, rebondissante et haletante dans l'ensemble des épisodes pour faire de cette première saison une excellente réussite. Le final de la saison nous laisse de nombreuses questions sans réponses qui nous promettent une deuxième saison enrichissante.-18,5/20Critique sur Snowpiercer (saison 1)Vue en US+24 du 01.06 au 14.07.2020 sur Netflix",
    "review_date": "17 juillet 2020",
    "writer_pseudo": "AlexLaloix",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Une enquête policière pas bien passionnante dans un train aux mille et un wagons. Le film était génial, y avait-il besoin de faire une série ? Y a t- il un intérêt à tout ça ? Je vous laisse méditer la-dessus. Pour l'instant, je continue de regarder en espérant que la série s'améliore.EDITION : je révise mon jugement un peu à la hausse avec une fin surprenante et étonnante, Je regarderai le saison 2...",
    "review_date": "16 juillet 2020",
    "writer_pseudo": "Twipnews",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Alors je ne dirais que deux choses après deux épisodes 1: 1001 wagons et a la fin du deuxième épisode elle dit que vivent 3000 âmes sur ce train, donc 3 personnes par wagon ! 2: -50 degrés , pourtant ils gèlent a la vitesse du 0 absolut, je plaint les chercheurs en Alaska qui étudient les calottes à -48 degrés . Bref , suffisant pour laisser tomber cette série .  Et je ne parle pas de la classe recluse dans le noir sans lumière du jour depuis 6 ans sans effet secondaire.",
    "review_date": "28 mai 2020",
    "writer_pseudo": "le deyoutubeur profond",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Difficile d’avoir un avis objectif en sachant que l’on a droit qu’à 1 seul épisode par semaine. J’ai vu les 7 premiers et cela fonctionne bien. Je ne pourrais rien dire de plus par rapport aux autres avis ayant trouvé la série excellente jusqu’à maintenant... mais il y a de quoi développer de nombreux scénarios aussi bien du côté des survivants, de la tyrannie de Melanie Cavill’qui manipules ses adversaires... que du train ultra sophistiqué qui se verra certainement confronté à la nature glaciale qui a recouvert le monde... à suivre avec intérêt.",
    "review_date": "30 juin 2020",
    "writer_pseudo": "Franck L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Venez et allons visiter le train aux 1001 wagons.Tres bonne série, suis l'ambiance du film.Histoire un peu différente mais très intéressante.",
    "review_date": "20 juillet 2020",
    "writer_pseudo": "Ponsbruno2",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "bonne intrigue de bon acteur jennifer conelly au top , 1001 wagons que vont nous cacher tout ses wagons",
    "review_date": "16 juin 2020",
    "writer_pseudo": "Sebastien C",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Quand une nouveauté sort sur Netflix, on a forcément envie d’y jeter un œil ! C’est le cas avec Snowpiercer, tirée d’un roman dont il y avait eu un film il y a plusieurs années, la série saura t’elle plaire ? C’est un grand oui ! Je dois dire qu’au fur et à mesure des épisodes, on est scotché à notre écran et on a envie de savoir comment l’histoire va tourner. Il faut dire que l’excellente Jennifer Connelly y est pour beaucoup. Elle donne une excellente dimension à la série dans son double rôle aussi mystérieux que dur. Comment en est arrivée cette humanité pour finir par vivre dans un train vu comment il fait froid sur toute la terre. Ce train, le snowpiercer, est obligé de rouler continuellement pour réussir à réchauffer toutes les personnes à bord et surtout arriver à les faire vivre. Bien entendu il y a les premières classes et les dernières … les dernières ne vivant pas dans les meilleures conditions possibles … Il faut dire qu’elles se sont un peu incrustées dans le train avant que ce dernier ne parte, elles en pâtissent du coup beaucoup. Malheureusement, il se passe beaucoup de choses dans ce train et un tueur sévit. Mélanie Cavill fait alors appel à Layton, passager de dernière classe pour aider à trouver ce coupable.Commence alors une enquête sachant que Layton ne pense qu’en plus à prendre le train d’assaut pour que les différences au bord du train n’existe plus. L’histoire est assez prenant, on se demande dans un premier temps qui est le coupable et surtout quand Layton va comprendre qui est en fait Mélanie Cavill. C’est le jeu du chat et de la souris qui démarre et les choses ne tournent pas comme prévues. De fil en aiguille, les secrets se savent et les événements se multiplient. C’est assez simple, en huis clos difficile de faire beaucoup mais finalement c’est très prenant. On est à fond et on accélère les épisodes de plus en plus tellement on veut connaître la suite.En résumé, Snowpiercer est une excellente série ! J’aime beaucoup le concept de base et le fait que tout se passe dans un huis clos est assez intérressant. Le duo Layton / Cavill est assez intérressant et malgré les révélations des derniers épisodes on se demande clairement ce qui va se passer dans la 2e saison vu cette fin ! J’ai vraiment hâte de voir cela !",
    "review_date": "12 septembre 2020",
    "writer_pseudo": "Vanessa L",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Une première saison très décevante qui part dans de nombreuses directions sans savoir où aller et ne parvient jamais à définir correctement ses environnements et ses personnages dont le sort importe peu. Il faut attendre les derniers épisodes pour que les auteurs daignent se consacrer à la lutte des classes.",
    "review_date": "27 octobre 2020",
    "writer_pseudo": "Ti Nou",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Autant le dire de suite, oui cette série n'a ni la force ni le sublime du film de Bong Joon-ho. Ceci étant, est-ce que cela en fait une mauvaise série pour autant ? Non car cette saison 1 de Snowpiercer a quand même des qualités. Même si au départ cette histoire d'enquête policière est sympathique à suivre mais sans plus, j'ai beaucoup plus accroché à la deuxième partie, beaucoup plus nerveuse et prenante. J'ai trouvé les acteurs plutôt bons dans l'ensemble (Jennifer Connelly et Daveed Diggs en tête), la mise en scène n'est pas trop mal, l'évolution de certains personnages est bien amenée et on a droit à quelques bons moments d'action, de tension et de suspense. Ce qui pèche en revanche, ce sont toutes les images de l'extérieur du train (CGI à fond et très mal faits ce qui casse l'immersion par moment), certains wagons paraissent beaucoup plus larges et spacieux que d'autres ce qui fait que des fois on oublie que l'on est cloisonné dans un train et la musique n'est pas dès plus marquante. Quoi qu'il en soit, j'ai trouvé cette première saison de Snowpiercer plutôt correcte dans son ensemble. Elle aurait mérité plus de budget (avec HBO aux commandes ça aurait eu plus de gueule) mais bon cela reste quand un travail correct et divertissant. Et j'ai tout naturellement envie de voir la saison 2 car le cliffhanger de cette fin de saison promet de belles choses en perspective pour la suite.",
    "review_date": "13 juillet 2020",
    "writer_pseudo": "romano31",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Une 1ère saison moyenne, qui démarre plutôt avant de devenir mollasson !! la fin relève un peu l'ensemble !! Ca manque de rythme et de consistance !! Et puis c'est bourré d'incohérence, notamment au niveau des trajet entre le début du train et le fond !! environ 1000 wagon à traverser quand même ^^",
    "review_date": "15 septembre 2020",
    "writer_pseudo": "stallonefan62",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Bon, je ne puis mettre la note minimale, vu le peu que j'ai vu de cette série. Et pourtant, en voyant le titre, j'étais impatiente de la découvrir. J'avais beaucoup aimé le film. Là, les sujets abordés dans ce même film ne me semblent plus être au centre de l'intrigue. En fait, c'est juste une énième série policière, qui a la particularité de se dérouler dans un univers post-apo et dans le train qui transporte les derniers Humains qui survivent sur terre. Bref, je suis déçue parce que l'enquête est ennuyeuse, le héros peu charismatique, et puis il y a les détails qui tuent. On parle d'une température de -50, ce qui est rigoureux, mais de nos jours et depuis toujours, des personnes vivent dans ce genre de climat. Bref, tout ceci semble plutôt une tentative de surfer sur le succès ( mérité ) de l'univers entourant le snowpiercer. Il y a des amateurs, tant mieux pour eux, mais je n'ai pas le courage d'aller plus en avant dans le visionnage.",
    "review_date": "29 décembre 2020",
    "writer_pseudo": "gnomos",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Saison 1 : Sorte d’introduction balourde et bien polie, la première saison de Snowpiercer se regarde bien mais ne laissera pas un souvenir aussi impérissable que ses matériaux originels, dommage. 3/5",
    "review_date": "23 août 2020",
    "writer_pseudo": "L'Info Tout Court",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Jaime bcp très original, et j’aime aussi la prestance de l’actrice principale , je recommande!!!!!!!",
    "review_date": "17 juin 2020",
    "writer_pseudo": "Aminata 7",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Pure chef-d'œuvre avec des rebondissements à chaque épisode qui nous donne envie de tout finir en une nuit, vivement la suite !",
    "review_date": "14 juillet 2020",
    "writer_pseudo": "Jérémy G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Une première saison prometteuse, qui respecte l'univers original tout en lui apportant quelques touches novatrices. Le casting est assez inégal par contre, tout comme certaines sous-intrigues. A voir si le cliffangher de fin de saison tient ses promesses sur la saison 2.",
    "review_date": "13 novembre 2020",
    "writer_pseudo": "gooneur",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Cette série !!!! Je ne comprend pas les critiques négatives... Je la trouve tout simplement bien réalisé, j'attend chaque épisodes avec grande impatience, l'intrigue est profonde et le potentiel illimité, n'ayant pas eu d'attentes particulières au niveau du film, je l'ai aimé car surpris d'être pris par l'histoire, la série se devait clairement d'être au niveau et pour ma part c'est défi réussi étant assez sélectif dans ce que je regarde. Cette critique est postée quand l'épisode 6 est sorti et vu et quel épisode mes amis. Vous souhaitant de vous régaler autant que moi. Hâte de voir la suite !!!! rrrrraaaahhhh !!!!",
    "review_date": "22 juin 2020",
    "writer_pseudo": "oXatan37",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Une bonne première saison, même si je regrette un peu que le pitch prometteur se soit transformé en simple enquête policière 80 % du temps. Le dernier épisode nous offre quelques belles surprises.... Saison 2 or not ??",
    "review_date": "22 juillet 2020",
    "writer_pseudo": "julien2222",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Ce n'est pas tant la qualité mais l'intrigue qui m'exaspère.On a donc des gens intelligents qui ont bossés pour se payer une place dans un lieu de survit (le train)On a des gens qui bossent dans le train et merite donc leurs placeEt au fond on a des squatteurs, betes et agressifs qui se sont incrustés et qui pensent que tout leur est du ! qui veulent faire la revolution et prendre le pouvoir ! bien évidement ces gens là vont juste conduire le train entier et tous les occupants a leurs pertes et ne rien gagner au final. Bien sur toute ressemblance avec des personnes existantes serait purement fortuite...",
    "review_date": "2 juillet 2020",
    "writer_pseudo": "dede f",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Après avoir vu le film, on pourrait se dire que la série seras beaucoup plus nul mais non!Je la conseille fortement.L'histoire à du sens contrairement à mes attentes, les décors sont réussis, les acteurs jouent bienElle est géniale",
    "review_date": "19 juillet 2020",
    "writer_pseudo": "Aurélien Granger ",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Toutes ces facilités, cette horreur d'illogisme, cet acting et ces choix...Dans le genre serie de mauvaise qualité faite à la truelle avec tous les trucs les plus basiques jetés comme ça dans le chapeau pour en sortir sans arrêt avec une mauvaise foi totale...C'est une pompe du film bien plus chargé et d'une qualité à l'opposé.ça se regarde malgré tout, surtout si ont est très bon public, et que les clichés massifs ne vous dérange pas.Ont peut aussi noter que pour remplir il y a du cul posé un peu partout histoire de garder qq chose à vendre.Je ne connais pas le budget, il reste que c'est vraiment même au niveau de l'écriture très médiocre et moins.Dire au début de chaque épisode le train aux 1001 wagons pour bien appuyer que ça n'a pas de sens est terriblement énervant.rapeller que dehors il fait -50° et oh ben ça gèle en moins de 3 secondes. c'est assez pauvre aussi, même en france il y a déjà eu des températures approchant les -42° donc même avec un grand froid à -50 il serait tout à fait possible de vivre au pire en sous-sol pour une société. Pas besoin de train en papier.bref 1ère saison suffisante, les réactions des personnages m'ont achevé. à la moitié j'ai du me forcer pour finir la saison en prenant soin de manger à coté pour tromper l'ennui.",
    "review_date": "8 septembre 2020",
    "writer_pseudo": "scalpa_spirit",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Une petite merveille esthétique, l’intrigue est vraiment bonne et les acteurs très investie dans leurs rôle. Je recommande chaudement",
    "review_date": "9 juin 2020",
    "writer_pseudo": "Johann L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Une pure daube cette saison 1 hormis le dernier épisode qui enfin laisse un chouilla de suspense pour la suite.Je pense que les gens qui ont apprécié la série n'aiment pas trop réfléchir ou étaient ivres... Par exemple la scène du câble à réparer a faillit me faire arrêter la série tant elle est stupide, genre il n'y a que Mélanie qui est formée aux réparations techniques pour rebrancher un putain de câble ?! La personne la plus hiérarchiquement importante du train va risquer sa vie à chaque panne ? Y a pas de mécano ? LOL  Ne parlons même pas de la fin où d'une seconde à l'autre les passagers se téléportent de la tête à la queue du train en quelques minutes alors qu'un wagon est censé faire 30m de long et qu'il en reste 994, tandis que de l'autre côté Wilford and co n'ont toujours pas ouvert la porte pour aborder le train... c'est énervant, très énervant.Autre passage qui m'a fait hurler de rire (jaune), lors de la révolution, on voit Layton et son équipe se battre sans war paint et d'un coup les gars apparaissent avec peintures de guerres plein la gueule, mais pourquoi, à quoi ça sert si ce n'est que pour donner un côté encore plus ridicule/cliché aux 'rebelles', qui au passage on ne sait pas pourquoi souhaitent sortir de leur trou hein, enfin si on comprend car leur condition de vie est insalubre, mais bon ces personnes ont quand même été accueilli GRATOS dans le train  alors qu'il ne reste plus aucun humain sur Terre, j'sais pas à un moment donné tu t'estimes chanceux même si tu vies dans des conditions de merde. Ouais c'est pas morale ce que je dis mais je m'en bats. Là où dans le film TOUS les passagers avaient payés un ticket (y compris la classe qui se révolte) là on parle quand même d'être du côté d'intrus, c'est juste le truc le moins logique du monde.Ce qui mène à cette conclusion de merde de bien pensants qui favorise les plus pauvres et qui diabolise les riches, encore une fois très énervant tant cette série est un cliché de conneries, la preuve, la seconde classe est sous-exploitée alors que je pense que c'est justement la classe sociale qui aurait été la plus intéressante à analyser.Puis c'est quoi le but de ce train arche à la con, rouler jusqu'à plus de réserves, attendre le retour de la chaleur ou Moïse peut-être ? Vous êtes sérieux ? Encore des humains qui vivent dans un 8 clos en attendant la mort, oui car les naissances ne sont plus autorisées hahaha, donc je ne vois aucune issue possible à ce manège. Pas une seule fois je me suis senti impliqué dans le récit tant les enjeux sont inexistants, tout comme la prestation des acteurs nulle à chier (vu en VO pourtant),  que c'est énervant d'avoir perdu 8h de sa vie dans du vide.Ah mais attendez j'oubliais encore un truc... un léger petit détail qui n'a pas du vous sauter aux yeux : lorsque Mélanie avoue un Layton que les personnes enfermées dans les tiroirs sont en fait des 'sauvegardes' au cas où il se passerait une catastrophe à bord, ok soit mais on fait comment pour les sortir de là si tous le monde est mort ? Puis la majorité de ces 'détenu(e)s sauveurs de the human stupid race' sont soit des criminels, soit des violeurs ou soit autre chose, mais quelle superbe idée Mélanie !On applaudi très fort le niveau de stupidité de cette première saison.",
    "review_date": "22 juillet 2020",
    "writer_pseudo": "Guillaume Martins",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Une série géniale. J'avais adoré le film mais je dois dire que la série est aussi bien. Hâte que la saison 2 soit diffusée.",
    "review_date": "15 juillet 2020",
    "writer_pseudo": "Audrey J",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "La version série est soporifique et incohérente comparé à la version film. La version film nous offrait un côté dramatique et de l'action à la fois. Mais la série nous offre une enquête policière,ce qui rend cette série soporifique. La version film de Snowpiercer était pleine d'action et de rebondissements,mais la version série manque terriblement d'action!  Les acteurs sont nuls nuls nuls... Il faut regardé le film pour comprendre que la série est totalement bidon. Je suis extrêmement déçu!!!",
    "review_date": "21 juin 2020",
    "writer_pseudo": "Thomas M.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "J'ai été un peu réticente à regarder cette série car j'avais visionné le film et je n'avais pas été très emballée.Ce qui est intéressant, c'est que la série rentre plus dans le détail du comment du pourquoi de ce train, et elle permet de mieux comprendre le film finalement. L'intrigue est pas mal, y'a du potentiel, mais ça manque de rythme et certaines scènes sont complètement inutiles.L'enquête policière par contre est complètement bidon, tout ce qui nous intéresse c'est la révolte du train. Mais j'ai l'impression qu'au fil des saisons, on va vite tourner en rond avec cette série. On verra..",
    "review_date": "15 janvier 2021",
    "writer_pseudo": "P~❥",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Une série bien apprécié qui mérite qu'on s'y attarde. Des personnages quelques peu clichés mais qui ont le mérite de faire le travail d'une série qu'on attend de nos jours. L'originalité n'est donc pas dans les personnages mais dans cet immense train et son devenir. A suivre !",
    "review_date": "18 juin 2020",
    "writer_pseudo": "Ledoux Maxim",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "très bonne déclinaison du film et sincèrement je préfère la serie au film, intrigue et suspens bien menée,",
    "review_date": "3 août 2020",
    "writer_pseudo": "prabouin",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Série impossible à regarder; c'est insupportable.Les héros sont d'insupportables geignards qui n'ont rien à faire dans le train et qui gueulent et cassent tout pour avoir toujours plus. Si au moins ils étaient essentiels au fonctionnement du train comme les mineurs dans la série Battlestar Galactica mais non ! Ceux sont des clandestins, ils foutent rien de leur journée à part planifier des plans foireux ! Ha si... comme ils ont pas assez à manger, ils font des gosses... logique.Si dans les 5 premières minutes, les derniers wagons avaient été détachés, la série aurait clairement gagné en intérêt.Présentement, c'est trop réaliste, je passe mon tour !",
    "review_date": "26 mai 2020",
    "writer_pseudo": "JD T.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Oulala comme c'est mauvais ... et netflix il faudrait que vous nous expliquiez pourquoi vous tenez tant a chaque fois a mettre des scenes de sexe inutile qui ne font ni avancer l'histoire ni l'intrigue , c'est juste du sexe pour du sexe , desolé mais si je veux voir du sexe je vais sur les sites concernés et non sur une série !!!! Bande de dépravés",
    "review_date": "17 juin 2020",
    "writer_pseudo": "Sylvain J",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "La série ne prétend pas réinventer le genre, et bien que beaucoup soit déçus du fait qu’elle ne suivent pas le même scénario que l’excellent film du même nom ou de la BD il faut dire qu’elle est juste une manière de redécouvrir se train que l’on apprécie tant. Les acteurs ne sont peut être pas tous excellent, le scénario n’est peut être pas hyper original mais la série ne prétend pas être un chef d’œuvre ou vouloir réinventer le genre, c’est une série divertissante très sympa à regarder qui s’éloigne peut être du chef d’œuvre auquel qu’on attendait au tournant après le film de Bong Joon-ho mais c’est peut être cette attente qui en ont déçu certains.",
    "review_date": "1 avril 2021",
    "writer_pseudo": "Emilert",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Assez mitigé sur cette première saison. Les premiers épisodes ne sont vraiment pas intéressants. Une série c'était l'occasion pour développer la vie dans le train et c'est à peine montré. Le personnage de Jennifer Conelly est bon sinon les autres sont assez oubliables.",
    "review_date": "3 août 2020",
    "writer_pseudo": "loris",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Moins désespérée que la BD et moins intense que le film. Le début met du temps à démarrer avec une enquête peu palpitante et assez peu de mystère sur le train. Heureusement ce n'est qu'un prétexte pour introduire les personnages et la fin de la saison monte en intensité. Particulièrement dans le dernier épisode avec une bonne idée qui annonce une deuxième saison palpitante.",
    "review_date": "20 juillet 2020",
    "writer_pseudo": "ady A",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Basés sur le film de Bong Joon-Ho, l'adaptation de netflix en serie est plutôt une bonne réussite. Avec des images plus que jolies et un cadre très fermé mais cohérent et intéressant, les 10 épisode de la saison 1 sont plus qu'encourageants. A voir la suite.",
    "review_date": "25 octobre 2020",
    "writer_pseudo": "Meliodragøń",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Une bonne première saison malgré quelques petits défauts. Les deux acteurs principaux jouent à merveille, comme la plupart des seconds rôles d'ailleurs, l'ambiance est là, on a vraiment l'impression d'étouffer à l'arrière et de se détendre à l'avant du train avec les passagers. Les contrastes sont là, la lutte des classes aussi (avec tous les messages qui vont avec), mais il manque quelque chose pour que la série soit parfaite, peut-être plus de réalisme, je ne sais pas. Quoi qu'il en soit, j'attends avec impatience comment les choses vont évoluer dans la saison 2.",
    "review_date": "8 août 2020",
    "writer_pseudo": "Rony Bass",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Bien fait. Une bonne suite après la BD et le film. Ce côté survivaliste est plutôt très bien fait et l'on est bien pris par les différentes intrigues",
    "review_date": "21 septembre 2020",
    "writer_pseudo": "Lannoy C",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Après 6 épisodes, je dois dire que la série n'est  pas la bouse que me laissait penser la plupart des critiques. Ayant vu le film, je ne m'attendais à rien de précis en commençant la série. Je me suis donc laissé embarquer, la lutte des classes est toujours là, Jennifer Connelly toujours aussi belle, je ne m'ennuie pas. Bref je poursuis la voyage . . gloire à la sainte loco !!!",
    "review_date": "23 juin 2020",
    "writer_pseudo": "Christophe S.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "J'ai découvert ce film par hasard à la médiathèque ce que je me rappelle, la couverture du DVD m'a tout de suite sautée au yeux je ne me suis pas attardée desuite dessus j'ai passé mon chemin à la recherche d'autres films. Ensuite une amie a reparlé de ce film ce qui m'a poussé à le regarder et je n'ai pas été déçue l'intrigue est bonne et les rebondissement sont surprenant les choix cinematographique sont convenables et divertissant j'ai beaucoup aimé la fin et j'espère même une suite.",
    "review_date": "8 mai 2020",
    "writer_pseudo": "Ella55",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "J'ai adoré le film, et j'adore la série (5 épisodes vus). L'univers de départ, aussi irréaliste soit-il, est excellent. Le reste de l'humanité … dans un train. Simple, efficace. La série peut prendre plus de temps que le film et développer d'autres intrigues et personnages, même si à ce niveau elle ne va pas toujours assez en profondeur. J'avais peur que la prestation géniale et hallucinante de Tilda Swinton dans le film empêche la série de percer, mais il n'en est rien, et de nouveau c'est une femme qui tient ici la série. J Connely est parfaite dans son rôle, et     spoiler:     comme on aurait vite deviné qu'elle est Mr Wilford, on nous le dit dès le début, malin. Elle jongle entre le poids de ses responsabilités et les décisions parfois cruelles et injustes qui lui semblent nécessaires. Par contre, on remarque que l'actrice a abusé de régimes et de fitness. Ce physique de triathlète en Louboutin est parfois étrange mais ajoute du charisme au personnage. Le personnage masculin est bon aussi, le physique et jeu d'acteur de Daveed Diggs sont tout à fait convaincants. Certains personnages secondaires méritent un meilleur traitement.Les rares vues extérieures sont bien faites et sont une bouffée d'air face à la claustrophobie du train, qui n'est pourtant pas assez exploitée. D'ailleurs ce point est un bémol : les espaces dans les wagons sont trop grands et spacieux (2 étages plus une soute de 2.5m sous plafond? Des suites de première classe de 5m de large ??) Attention à rester cohérent, pas un bateau.Bref, je dois dire que j'ai accroché et que c'est enfin une production Netflix qui sort du lot et ne donne pas l'impression d'avoir été bâclée.",
    "review_date": "3 août 2020",
    "writer_pseudo": "Lem_Belgique",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Je viens de voir l'épisode 10 et réellement, je suis accro tellement c'est immersif! Vivement le prochain épisode...Certains critiques les acteurs, alors que sérieusement, ils n'sont pas mauvais. Par contre, Jennifer Connelly, ouahou! Il n'y a pas de plus captivante!",
    "review_date": "14 juillet 2020",
    "writer_pseudo": "Danil",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Il aurait été plus intéressant d'apprendre qui est réellement Mr Wilford en fin de saison. Plutôt qu'à la fin de l'épisode 1 ça casse tout le suspense. Également on voit les limites de l'humaniste dans un scénario d'apocalypse. A vouloir sauver les personnes gênantes ( tueur ou ceux qui connaissent vos secrets ) on s'exposent a de grave problème.",
    "review_date": "24 juin 2020",
    "writer_pseudo": "twenty94470 ..",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "J'y suis allé à reculons, mais finalement sans regrets. J'ai eu beaucoup de mal à reprendre une vie normale avant d'avoir terminé la saison, ce qui pour moi équivaut à une série réussie !",
    "review_date": "5 août 2020",
    "writer_pseudo": "3glamy",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Une série qui mérite un peu de patience car les 2-3 derniers épisodes (saison 1) prennent une toute autre dimension. Sinon un côté conte socio-philosophique pas inintéressant qui peut même mener à se poser quelques questions sur le pouvoir et la structure nécessaire (ou pas) d'une société.",
    "review_date": "14 juillet 2020",
    "writer_pseudo": "Philippe Noël",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Agréablement surprise par la conclusion  de la première saison, la série ayant eu du mal à décoller pendant la première moitié de la saison a mon sens.Acteurs impeccables, surtout Jennyfer Connelly et l'actrice jouant Ruth. Les effets spéciaux laissent parfois à désirer mais restent corrects et de toute façon l'univers est assez intéressant pour passer sur ce genre de défaut.Je suis ravie d'apprendre qu'il y a une deuxième saison. Sans que cette série soit exceptionnelle, elle mérite fortement d'être regardée par les amateurs du genre.(PS: bien plus intéressante que le film du même nom je pense)",
    "review_date": "18 août 2020",
    "writer_pseudo": "MaraCous",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Une enquête policière dans un train...bref l ennui total.Tout le côté lutte des classes qu il y avait dans le film, sa violence, sa noirceur , ont été abandonnée au profit de cette daube sans substance. Des la fin du premier épisode on s emmerde, le héros s envoie en l air et enquête sur des bites coupées pendant que ses compagnons se font tuer...cela n a pas l air de trop le préoccuper...il retrouve sa femme , on ne sait pas trop ce qu elle fout la en troisième classe....les décors sont répétitifs...A fuir.Je conseille le film .",
    "review_date": "20 octobre 2020",
    "writer_pseudo": "Laurent D.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Après 3 épisodes, la série se montre convaincante, une histoire peu original à première vue, mais plus on avance, plus l’histoire devient intéressante et peu originale. Nous sommes loin du film exceptionnel du même nom, mais de très bonne chose sont à attendre dans les prochains épisodes qui je l’espère apporteront de l'originalité dans l'histoire.",
    "review_date": "4 juin 2020",
    "writer_pseudo": "Yoan Pettorelli",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "bluffant et super bien réalisé ! Jennifer Connelly est vraiment convaincante et la série est excellente",
    "review_date": "8 juillet 2020",
    "writer_pseudo": "Un Pingouin",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Chers internautes, Je viens de terminer les deux premiers épisodes de la saison 1. Très beau concept.Mais l'exécution à revoir. Le jeu d'acteur à revoir également.Le scénario à revoir aussi.La réalisation nous laisse perplexe face à certaines scènes que ni vous, ni moi, ni même l'individu qui a noté cette série 5/5 pourrions imaginer ou oserions divulguer. Je cite simplement les faits... Ce n'est que mon avis personnel.",
    "review_date": "27 mai 2020",
    "writer_pseudo": "Abdel B",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Série à regarder jusqu’au bout, car elle devient très intéressante au fur et à mesure, ( peut être difficile de tenir les 2 premiers épisodes pour certaines personnes mais cela vaut le coup) vraiment hâte à la saison 2, une suite très attendu",
    "review_date": "18 octobre 2020",
    "writer_pseudo": "Keryann Prado",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "I loved the movie Snowpiercer, and when I heard that NetFlix are releasing series- I was super excited! Unfortunately the movie has come to disappoint me... ON ONE PART: the main actor playing DETECTIVE on the train is the WORST ACTOR netflix could have chosen for such beautiful series!. HIS ACTING sounds fake, he sounds camp all the time.. when he speak- it sounds like he is reading a scrip... there is no intonation, there is no emotion or feelings within it... I watched 2 episodes trying to convince myself it will go away - but his bad acting don’t go away- so I’m stoping to watch it.. it’s ruining the whole series! Where was the director of this series when they screened actors for this series!?. So disappoint!",
    "review_date": "13 juin 2020",
    "writer_pseudo": "Nerijus Mikolaitis",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-19982/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19982.html",
    "review_text": "Première phrase de la série, la terre aurait été gelé à cause des mensonges des climato-sceptiques. Outre l'absurdité d'une telle phrase, elle dénote d'un parti pris qui ne met pas en confiance pour la suite.Finalement ce sera une série divertissante bien qu'un peu cliché.----",
    "review_date": "21 janvier 2021",
    "writer_pseudo": "Matthieu",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  }
]