[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-26049/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26049.html",
    "review_text": "Je n'ai pas la télé, et j'ai découvert cette série via Salto. Cela faisait bien longtemps que je n'avais pas suivi une série des chaînes de télé française, et en particulier de TF1 ! Quel soulagement de voir tout ce qu'il m'est donné de manquer depuis tant d'années LOLAu début, j'ai eu l'impression d'avoir raté des épisodes car les premiers épisodes se référaient parfois à des choses que je n'avais pas vues, mais je viens de comprendre que certains personnages viennent de la série 'Demain nous a appartient', série que je ne connais pas, donc je comprends mieux maintenant. Cela n'a pas nui à ma compréhension de cette série-là, mais je m'étais tout de même posé la question de savoir pourquoi ils parlaient d'événements passés sans nous en donner les détails.Cette série a clairement tous les ingrédients pour retenir le téléspectateur : des jeunes, des adultes, des vieux, des intrigues abracadabrantesques, des rebondissements à chaque épisode, l'amour, la trahison, les secrets de famille... des personnages et un scénario caricaturaux (il en faut), un casting de choix, même les acteurs méconnus s'affirment bien tellement ils ont été bien choisis pour leur profil tout aussi caricatural, des décors très beaux. Dommage que les dialogues viennent régulièrement rappeler le niveau bof de cette production. Je ne suis pas d'accord avec les autres commentaires qui disent que cela manque de réalisme. C'est caricaturé mais c'est plutôt réaliste je trouve. La réalité dépasse bien souvent la fiction ! Ce qui me fascine, c'est à quel point cette série se place (caricaturalement là aussi) dans l'air du temps, et en particulier tout ce qui relève de la décadence évidente de notre système ; tout y est : les réseaux sociaux, le langage de cité des djeuns (bien qu'ils soient supposés être dans une prestigieuse école de gastronomie), les coups bas de leurs aînés arrivistes, les tromperies amoureuses, le dictat des apparences. Non, moi je trouve que c'est plutôt très et tristement réaliste, tout ça.... et ça va bien avec les dialogues qui sonnent faux, finalement. Car quand on tente de jouer ce qu'on est vraiment, ça sonne toujours faux !Cette série ne fait pas du tout rêver, elle retient le téléspectateur car elle fascine par son réalisme justement ! Les bas instincts en tous genres y sont la vedette, et on a trouvé moyen d'y mêler toutes les générations en plus...Après une vingtaine d'épisodes, je décide de ne plus regarder. Il y a 3 ou 4 personnages, dans cette série, qui m’insupportent particulièrement et sur lesquels le scénario revient sans arrêt sans que cela apporte grand chose à l'intrigue, sauf de faire durer bêtement le suspens. Ces quelques personnages nuisent en plus au réalisme et bienfondé de l'histoire, parce que bon...     spoiler:     le prof viré qui surgit sans cesse de tous les recoins de l'école, et même au domicile des autres personnages, c'est n'importe quoi, de même que     spoiler:     la mère taularde qui non seulement se fait embaucher dans l'école de ses filles mais en plus passe son temps à faire n'importe quoi sans surveillance, je passe aussi sur     spoiler:     le mégalo pervers narcissique nouvel héritier surprise qui non content d'avoir drogué sa femme pour prendre son sang et obtenir une analyse ADN en quelques jours par La Poste ! se voit offrir la future présidence de l'établissement LOOOLLL Encore une fois, tout ceci pourrait être crédible, car dans la réalité, on en voit des pires, mais tout ça en même temps et dans ces conditions, ça devient finalement clownesque au final. Le jeu des acteurs (ou les dialogues ou la façon de les mettre en scène, je ne saurais dire) sonne souvent trop faux, alors ça lasse.Cela m'a fait plaisir de revoir Francis Huster, Catherine Marchal met aussi un peu de classe au milieu de ce concentré de sous-culture évidente, les images et références culinaires sont plutôt rafraîchissantes, quelques jeunes acteurs me semblent prometteurs et la réalisation est assez rythmée pour m'avoir retenue quelques temps. Maintenant que Francis Huster     spoiler:     alias Arthur Armand, est mort, je passe à autre chose. La guéguerre ridicule qui s'annonce, sur fond de     spoiler:     chantage d'un prétendu Chef renommé (drogué, pervers et meurtrier tout de même LOL) et avec une fille de aigrie qui ne veut pas lâcher son trône, ne m'intéresse pas particulièrement. Et puis, la pouf qui n'a toujours pas compris qu'elle finira mère au foyer rabaissée par son pervers de mari... (je vous laisse deviner de qui je parle), j'en peux plus non plus.La vérité, c'est que je pensais que cette série avait une fin, mais visiblement non, donc non merci !Cette série m'aura au moins confortée dans mon choix de ne plus avoir de télé, et me désole tout autant de constater que ce genre de programme fait encore les choux gras de ce showbiz de bas étage... Je pensais voir une fin en décembre, j'apprends qu'en fait, elle est un produit dérivé d'une autre série qui n'en finit pas. Pas pour moi ! J'aurais déjà dû arrêter bien avant.Oh et puis le générique m'insupporte tout particulièrement: heureusement que je peux zapper cette chanson insupportable sur Salto !",
    "review_date": "30 décembre 2020",
    "writer_pseudo": "keyboardie",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-26049/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26049.html",
    "review_text": "C'est un massacre. C'est déjà pas glorieux d'habitude mais là... Jeu d'acteur CATASTROPHIQUE, stéréotype a tout va, intrigue ridicule. Le jeu d'acteur me fait presque rire... C'est dire.",
    "review_date": "4 novembre 2020",
    "writer_pseudo": "Nicolas B.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-26049/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26049.html",
    "review_text": "Dans les moins, les personnages sont ultra-caricaturaux (le prof psychopathe, l'ado névrosée, le gay, la fayotte, le méchant homophobe, l'amoureux transi...). Et leur interprétation l'est souvent aussi, avec des acteurs qui surjouent, ou bien jouent même carrément mal.Le scénario aussi est caricatural, ça part dans tous les sens avec plein d'histoires différentes, on a l'impression que le scénariste a voulu balancer en vrac tous ses fantasmes dans une seule série.Enfin, l'histoire n'est pas crédible une seconde, aucun prof ne traiterait jamais ses élèves de cette manière, aucun établissement scolaire n'emploierait un gars qui sort de prison sous contrôles judiciaire, et je ne connais aucune école de restauration qui ait les moyens de se payer des locaux aussi luxueux !Dans les plus, les personnages sont plutôt sympathiques dans l'ensemble, et on continue à regarder la série parce qu'on a envie de savoir ce qui leur arrive. Mais parfois les ficelles sont tellement grosses c'est difficile !Ah, et il y a quand même Vanessa Demouy et Elsa Lunghini !",
    "review_date": "12 novembre 2020",
    "writer_pseudo": "DrHouse",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-26049/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26049.html",
    "review_text": "Vraiment nul. Intrigues ridicules. Jeux d’acteurs horrible. On a envie de changer de chaîne et d’oublier vite!",
    "review_date": "6 novembre 2020",
    "writer_pseudo": "Anne Rabbett",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-26049/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26049.html",
    "review_text": "Je viens de regarder pour la première fois la série Mais je n’ai pas regardé jusqu’au bout tellement les acteurs qui jouent sont mauvais, c’est très lent, on s’ennuie vite. Un conseil pendant le confinement regardez autre chose",
    "review_date": "4 novembre 2020",
    "writer_pseudo": "marie clement",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-26049/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26049.html",
    "review_text": "Vrai coup de cœur pour cette série. Les acteurs sont relativement bons, il y a de la fraîcheur, du mystère, du rire, du drame, de l'amour ... Que demander de plus ? Je regarde cette série suivie de DNA. Je valide. La série est ancrée dans l'ère du temps. Elle est super bien écrite et suit une certaine cohérence. Bravo !",
    "review_date": "10 novembre 2020",
    "writer_pseudo": "Xavière MB",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-26049/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26049.html",
    "review_text": "Incroyable ces acteurs qui jouent mal et surjouent ; y compris les plus connus mais peut-être sont ils très mal dirigés ?Quant au scénario, tout le monde aurait pu l'écrire.....Nul au point que je tenais à écrire une critique ce que je ne fais jamais mais là c'est tellement nul !!Tf1 ne s'arrange pas....",
    "review_date": "24 novembre 2020",
    "writer_pseudo": "Bridantan",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-26049/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26049.html",
    "review_text": "J'ai regardé en avant-première les épisodes d'Ici tout commence (sans jamais avoir vu Demain nous appartient)! On comprend tout même si on a pas vu la série mère et on est plongé avec facilité dans ce nouvel univers. Cependant, c'est un peu long et les révélations de fin d'épisode ne nous donne pas forcément envie de voir la suite ! À voir comment la série va se développer !",
    "review_date": "2 novembre 2020",
    "writer_pseudo": "tisma",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-26049/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26049.html",
    "review_text": "Tout un art chez TF1. Ce n'est pas la première fois, des acteurs pas mauvais. Mais des dialogues et un/un metteur en scène qu'un bon acteur deviendrait tout naze!!! Dommage cette série aurait pu être bien! Et c'est global! A part le bazar de la charité, les séries sont nullles!!! Ils ont même réussi à rendre un acteur des bureaux des légendes nul!!",
    "review_date": "9 novembre 2020",
    "writer_pseudo": "Chloe75",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-26049/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26049.html",
    "review_text": "Moi, j'aime bien, c'est intéressant ce milieu de la cuisine qui n'est pas loin de la réalité; et j'aime aussi le personnage d'Elliot surtout qui nous montre un autre aspect de certaines personnes, on n'est pas tous blancs ou noirs , des différences existent et c'est ce qui fait son charme.....J'aime aussi l'histoire entre Maxime et Salomé, je suis peut-être un peu 'fleur bleue', mais j'aime beaucoup les histoires d'amour qui semblent impossibles.j'espère qu'elle va pouvoir garder le bébé et quitter son tyrannique de mari, macho man..................",
    "review_date": "12 novembre 2020",
    "writer_pseudo": "patricia l.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-26049/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26049.html",
    "review_text": "Que c'est long est lent dommage sa avais plutôt  bien commencer. Qu'elle lassitude ? Salomé qui depuis 10 épisodes ne quitte pas son mari quel ntérêt d'en faire autant, sa traîne en longueur, j'ai demander l'avis d'une vingtaine de personnes qui pensent comme moi. Sa dénigre les talents de certains acteurs et  une fois de plus les femmes. Je pensais aussi voir une série sympathique sur un institut ou la cuisine est enseigner mais tout ne tourne qu'autour de fait maquabre et à l'eau de rose. Très déçus je change de chaîne à présent.",
    "review_date": "4 décembre 2020",
    "writer_pseudo": "Laurence Maitena",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-26049/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26049.html",
    "review_text": "des profiteurs, de demain nous appartient, et surtout bcp de mauvais acteurs, le vieux en premier et la mijorée elsa 't'en vas pas', la pire",
    "review_date": "17 novembre 2020",
    "writer_pseudo": "Xav Rod",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-26049/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26049.html",
    "review_text": "J'adore cette série, le casting est réussi, les intrigues aussi, même si j'adore Demain Nous Appartient, pas la peine d'aoir vu cette série pour comprendre. Longue vie à Ici Tout Commence !",
    "review_date": "3 novembre 2020",
    "writer_pseudo": "Sami Jahier",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-26049/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26049.html",
    "review_text": "Je regarde cette série depuis le début! je la trouve très intéressante car elle a comme univers de fond, la cuisine! bien français. Je pensais ne pas la suivre longtemps, car s'adressant à mon avis au départ à un plus jeune public! (15-25) Et hop, je me suis mise à la regarder tous les jours. Certes, tous les acteurs ne sont pas parfaits mais les intrigues abordent des sujets intéressants et d'actualité comme récemment l'intrigue sur Greg. Et pour ce qui est des acteurs, en particulier pour les plus jeunes, les élèves, cela permet de découvrir de nouveaux talents tels que Clément Rémiens, .... Il reste les acteurs jouant les adultes, de vraies valeurs sûres (voir casting).Seul bémol d'où entre autre mon 4/5, avec de tels enseignants (Voir le Chef Teyssier), grrr!  les jeunes voudront-ils encore s'orienter vers les métiers de la restauration? J'espère qu'ils sauront faire la part des choses entre fiction et réalité.",
    "review_date": "5 avril 2021",
    "writer_pseudo": "Valérie Chagneau",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-26049/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26049.html",
    "review_text": "Quand jai vu que tf1 allez diffuser un remaque  de demain nous appartient  je voulait i jeter un coup œil,  les acteur son nul et intrigué centrer sur la cuisine pareille trop plan plan et histoire amour sans intérêt.  De toute façon c'est  du tf1 tout frais comme ils savent faire et diffuser que ça en se moment.  Tele poubelle quand tu m'entends je pleure.  Et quand je pense au français qui regarde ça sa me fait rire",
    "review_date": "14 novembre 2020",
    "writer_pseudo": "Bon Samuel",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-26049/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26049.html",
    "review_text": "Un trés bon feuilleton qui pourrait avoir 5 étoiles pour ma part mais il y a un point négatif. Je pensais regarder un feuilleton de cuisine reposant mais le début parle en trotte d'un suicide d'une personne et de plusieurs choses stressantemais bon je vous conseille quand même ce feuilleton :)",
    "review_date": "9 novembre 2020",
    "writer_pseudo": "Thibaud DELAVAL",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-26049/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26049.html",
    "review_text": "Très belle  série parce que y a de la cuisine tout franchement  très  belle série  jaime beaucoup merci",
    "review_date": "7 novembre 2020",
    "writer_pseudo": "Damien Faipot",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-26049/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26049.html",
    "review_text": "Ici tout commence, Spin-Off de Demain nous appartient, est une très bonne série (du moins pour moi) ! C'est une série au quel je prends beaucoup de plaisir à regarder, au même titre que Demain nous appartient. Cela me détent beaucoup le soir après les cours ! C'est vrai qu'au début les séquences de fin d'épisode ne me donnais pas forcément envie de voir la suite avec empressement, mais maintenant je trouve que les scénaristes se sont arrangé pour ça car maintenant cela me tiens ➕ en haleine qu'avant !! Je trouve que les acteurs sont très bon, avec des rôles qui leur correspondent bien ! J'aime beaucoup Célia, Eliott et Hortense, ils font parti de mes perso préférés avec Maxime, Salomé, Antoine, Rose.... J'aime bien l'acteur qui joue Teyssier (Benjamin Baroche) car c'est un rôle qui lui va à merveille, je trouve (bien que je n'aime pas le côté pervers, sadique, dangereux, orgueilleux, etc... Du personnage) 😂 mais je trouve quand même que cela apporte un peu de piment envers la série, ce qui pour le coup n'est pas du tout déplaisant ! Chaques soirs je prends plaisir à regarder les deux séries !!!",
    "review_date": "22 janvier 2021",
    "writer_pseudo": "Bryanbaron98",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-26049/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26049.html",
    "review_text": "TRES mauvaise série, faite de névrosés en tout genre, je ne sais pas pourquoi certains acteurs ont acceptés de tenir ces rôles, je sais que les temps sont durs mais à ce point là cela devient du grand n'importe quoi",
    "review_date": "2 janvier 2021",
    "writer_pseudo": "Christine Arickx",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-26049/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26049.html",
    "review_text": "Déjà ,Demain nous appartient ....s'adresse à des ados ' limite ' niveau LANGAGE .. scénario lamentable ,qui ressemble à AMOUR GLOIRE et BEAUTEd'il y a 40 ans ! et eux parlent ' normalement ' .... cette série ratée , branchée , entre les flics , le collège , etc....On pouvait espérer un niveau plus élevé , qui a plus de sens , mais c'est encore pire !!! Les épisodes dans les 2 séries , sont trop lents  dans le BUT , de nous rendrent 'ACCROS ' ..à des débilités Franchement ,la télé Française , est tombée bien bas !!!Dommage , nous aimons Sète et Montpellier , la région est trop belle pour habriter des tournages qui doivent couter très cher",
    "review_date": "16 décembre 2020",
    "writer_pseudo": "Libouton Monique",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-26049/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26049.html",
    "review_text": "Belle découverte.  Je suis DNA depuis le début, et j'avais un peu peur que cette série ne soit pas aussi bien que sa grande soeur. Mais en vrai c'est beaucoup mieux.  J'adore et je trouve meme les episodes trop court.",
    "review_date": "8 novembre 2020",
    "writer_pseudo": "Aude Roberrini",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-26049/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26049.html",
    "review_text": "Une véritable catastrophe.Se résume rapidement : - qui sort avec qui?- Mystère et trahisons- Et pas grand chose d'autres.Intrigues longues, nulles. Langage vulgaire et adolescent. Immaturité des personnages.",
    "review_date": "25 mars 2021",
    "writer_pseudo": "ghost",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-26049/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26049.html",
    "review_text": "Je viens de lire le spoiler de l'épisode du 17/02.Maintenant, j'ai confirmation que cette série est archi-nulle. La solution de négociation du conflit Elodie-Gaelle6Lisandro n'est rien d'autre qu'une incitation à l'illégalité. Dès le début de l'incident, Lisandro aurait du porter plainte pour accusation mensongère. Vraiment nul.",
    "review_date": "17 février 2021",
    "writer_pseudo": "Lefrenois",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-26049/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26049.html",
    "review_text": "On est en Mars - Le feuilleton dure maintenant depuis pas mal de temps - ENFIN un caractère qui me passionne et dont j'espère voir l'histoire se développer - Je n'ai pas encore le nom de l'acteur en tête mais vous le reconnaîtrez - Jusqu'a présent il était l'arrogant méchant homophobe - Mais récemment il se révèle plus intéressant - Au milieu d'un 'cast' physiquement moyen , except la ltrès jolie blonde un peu niaise   (-pas tant que ça-) de service  ce jeune acteur   a  la' Beauté du diable' en tous points de vues et j'espère vraiment que son personnage  prendra de l'ampleur dans l'histoire  -Je parie  sur lui personnellement et j'espère qu'il fera carrière ....je le vois très bien dans un film d'époque style 'Les Borgia - ou Versailles ! Il a tout pour lui et le fait qu'il était aussi  antipathique au début  et fait ressentir en 2 épisodes une transformation psychologique  intéressante démontre un talent certain- SVP developpez son personnage -R.REMIENS que j'avais beaucoup aimé dans l'autre série a un caractère de 'molasson' passif insupportable - heureusement il semble s'être réveillé remettant à sa place l'horrible Chef dans le dernier épisode -Les autres acteurs 'font je job'.... Moyen mais un bon début de soirée !",
    "review_date": "8 mars 2021",
    "writer_pseudo": "Gerard Simi",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-26049/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26049.html",
    "review_text": "Des personnages fades, à part Elsa qui tire plutôt bien son épingle du jeu. Des personnages complètement stéréotypés. Puzzulu est un très mauvais acteur, il récité. Azize Diabaté devrait se rendre chez l'orthophoniste. Il n'articule pas. Tout comme sa grande sœur, ce programme est affligeant. La télé d'aujourd'hui n'est capable que de très mauvaises création.",
    "review_date": "28 janvier 2021",
    "writer_pseudo": "Mektum",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-26049/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26049.html",
    "review_text": "C'est tout le temps la même chose, les personnages se répètent sans cesse et il y a vraiment une mauvaise vibe qui ressort de la série. Les personnages sont tout le temps entrain de mentir, de se trahir, de s'engueuler...",
    "review_date": "6 janvier 2021",
    "writer_pseudo": "Maybe O.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-26049/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26049.html",
    "review_text": "Il faut dire qu'avant la série, les personnages déjà parus dans demain nous appartient ne m'attiraient pas. Mais finalement, c'est plus intéressant que je m'étais imaginé. Je ne mets pas 5 étoiles car son contenu est un peu 'simple' et qu'il ressemble sans différence à tous autres feuilletons.",
    "review_date": "11 novembre 2020",
    "writer_pseudo": "FanDeBase",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-26049/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26049.html",
    "review_text": "Très bonne série ! Mais si j'ai mis que quatre c'est parce que j'aime pas le fait de ne pas revoir certains personnages plusieurs jours d'affiliés. Même Maxime pourtant personnage principal de la série.",
    "review_date": "21 janvier 2021",
    "writer_pseudo": "Florian COLLIN",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-26049/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26049.html",
    "review_text": "Quelle lenteur !Chaque sujet tourne autour de lui même, pas de rebondissement : on s'ennuie.Mais sans doute les acteurs aussi !Dommage !",
    "review_date": "19 novembre 2020",
    "writer_pseudo": "Michaux V",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-26049/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26049.html",
    "review_text": "Série bien ficelée. Thème original.Dommage qu'il y ait un grand écart dans le jeu des acteurs.Certains jeunes gâchent vraiment l'ensemble.",
    "review_date": "14 novembre 2020",
    "writer_pseudo": "Cécile B.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-26049/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26049.html",
    "review_text": "série très prenante avec un rythme soutenue. Des personnages reflairant chacun un aspect néfaste ou bénéfique des relations humaines, qui, lorsqu'on regarde tout les épisodes avant de critiquer, ne sont finalement pas si caricaturaux, et qui pour certains, permettent de lancer des débats ou de déconstruire des clichés",
    "review_date": "8 mars 2021",
    "writer_pseudo": "Clémence Frety",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-26049/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26049.html",
    "review_text": "Je suis tombée dans le panneau à force de tomber sur des bouts d'épisodes, étant une amoureuse de la cuisine.Je ne suis pas Demain Nous Appartient, d'où viennent quelques épisodes de la série, mais cela n'est pas dérangeant. L'univers gastronomique, le lot de drames que peut avoir une série française – même ceux qui sont attendus –, les personnages généralement attachants et un jeu d'acteur plutôt intéressant (je pense notamment aux grands manipulateurs de la série comme le chef Teyssier ou Louis).Bref, une bonne série française avec un univers exigeant qu'est la cuisine... Je ne peux qu'aimer.",
    "review_date": "20 avril 2021",
    "writer_pseudo": "Popcornlover.974",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-26049/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26049.html",
    "review_text": "Moi ,j 'adore  cette  série  je trouve  que  tout  les jeunes  acteurs  jouent  très  bien  et même  très  très  bien  c 'est  la première  fois  que  je  regarde  une série  comme  ça  est  je suis  un peu  triste  que  sa  ne dure  pas plus  longtemps   .merci  pour  cette  belle  histoire   .bravo  et félicitations  à  tous   Martine Willocq  de bastogne  Belgique  ❤💗🇧🇪",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Martine willocq",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-26049/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26049.html",
    "review_text": "Bravo ! Enfin une série qui nous tiens en haleine Décor de château magnifique, cuisine au top, jeunes acteurs prometteurs. Bravo à tous pour cette série que j’ai pris en retard en commençant par 8h de replay",
    "review_date": "26 novembre 2020",
    "writer_pseudo": "Md29 ",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-26049/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26049.html",
    "review_text": "Je trouve cela très bien , frais divertissant très sympa j’attend les épisodes avec impatience Je le conseil",
    "review_date": "19 décembre 2020",
    "writer_pseudo": "Sylvie Lecoq",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-26049/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26049.html",
    "review_text": "Autant j apprécié demain  nous appartient  autant ici tout commence est décevant. Plus de 50 pour-cent  tourne sur le sexe  et spécialement  sur homosexualité de Grec et Elliot. Alors avant de me traiter d homophobe  je vous le dit à l avance : être tolérant est une chose mais faire la promotion de l homosexualité en est une autre . Et savoir que les réalisateurs ou créateurs de ces séries touchent des subsides  pour justement inclure des histoires entre homosexuels ou lesbiennes ... fini par poser des questions",
    "review_date": "20 avril 2021",
    "writer_pseudo": "Jcastelain1955",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-26049/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26049.html",
    "review_text": "Franchement pourquoi cette horrible bande annonce ? Il y a assez de bon chanteurs français ! Et pourquoi faire une série en parallèle avec demain nous appartient ? Qui a déjà des intrigue invraisemblable qui finissent en queue de poisson sans réelle fin ! Qu'est-ce que Francis Huster est allé faire la dedans ?",
    "review_date": "6 novembre 2020",
    "writer_pseudo": "Frédéric VAN DEN DRIESSCHE",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-26049/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26049.html",
    "review_text": "Déçue, déçue de cette pseudo série. Une série dans une école de cuisine où on voit des crises et règlements de comptes et autres... Mettez en avant le milieu de la restauration et  ses différents métiers vu la crise actuelle!",
    "review_date": "20 avril 2021",
    "writer_pseudo": "Nadine K.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-26049/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26049.html",
    "review_text": "bonne série avec de jeunes acteurs qui ont de l'avenir dans leur métier le suspense est bien mené les paysages de la camargue sont mis en valeur",
    "review_date": "5 février 2021",
    "writer_pseudo": "Camille Hulan",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-26049/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26049.html",
    "review_text": "trop lent et pas assez d'action toujours les mêmes histoires qui durent plusieurs épisodes. personnages attachants",
    "review_date": "18 janvier 2021",
    "writer_pseudo": "Brigitte C.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-26049/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26049.html",
    "review_text": "Je trouve très réducteur ceux qui décrivent 'Ici tout commence' comme 'un massacre', ou jugent sans avoir vu plus de 2-3 épisodes !Même si elle n'est pas parfaite - rien ne l'est de toute façon ! - et qu'on y retrouve pas mal de clichés, j'adore cette série.Elle met en avant des sujets tabous, peu voire quasi jamais abordés, comme l'inceste (involontaire dans ce cas précis) entre Célia et Jérémy, qui s'aimaient avant de se savoir demi-frère et sœur, et aborde l'homosexualité et les jugements sur l'apparence d'une façon rare. Moi qui aime plus que tout 'gratter la façade' des gens pour savoir ce qui se cache au plus profond d'eux, je suis dans mon élément avec l'histoire d'Eliott et Greg, interprétée de façon remarquable.Certains personnages sont effectivement 'too much' mais cela reste une fiction, il ne faut pas l'oublier. Ceux que le comportement de Teyssier choque, qu'ils n'oublient pas que dans bien des milieux il y a des chefs, profs, patrons, collègues etc... limite psychopathes qui harcèlent et détruisent totalement certaines personnes.Gérard Simi dans sa critique publiée le 8 mars 2021, dit tout ce que j'aurais pu écrire d'autre.",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Capucine444",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-26049/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26049.html",
    "review_text": "Intrigues trop courtes,  pas le temps de s’attacher aux personnages. Ce feuilleton est une daube et est trop surcoté",
    "review_date": "18 avril 2021",
    "writer_pseudo": "Crtzlouis68",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-26049/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26049.html",
    "review_text": "Cette série est insupportable voir la mentalité de ses élèves impoli tricheur mon fils lui à une école cuisine comme la série ou on pouvait y manger et bien les professeurs étaient plutôt sympa pas comme dans  la série et de plus voir la malvoyantes   réagir de cette manière moi je ne peux pas supporté toute cette impolitesse et maltraitance de plus un prof par sa façon de faire une élèves se suicide et il l'enterre il est pas jugé au contraire il continue d'insulter les élèves changer le scénario  merci",
    "review_date": "8 février 2021",
    "writer_pseudo": "Bernard Pustienne",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-26049/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26049.html",
    "review_text": "Louis est revenu pauvre petit toujours le même, le gars il évolue pas toujours le même but la même fixette décidément série peu intéressante on tourne en boucle.🤮.Ecole vraiment peu crédible",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Carrephilippe1351",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-26049/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26049.html",
    "review_text": "C'est très bien j'adore Maxime et Salomé mais c'est nul     spoiler:     qu'il ce font virée de l'institut Auguste Armand",
    "review_date": "20 avril 2021",
    "writer_pseudo": "Thibault Blumel",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-26049/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26049.html",
    "review_text": "Une bonne série. Il y a de la fraîcheur, envie de voir la suite...  Bons acteurs et la mise en scène est top.",
    "review_date": "25 novembre 2020",
    "writer_pseudo": "Robert BEE",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-26049/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26049.html",
    "review_text": "J'attendais mieux.....Rose, Salomé comportements de nunuches premières de la classe. Teyssier très agressif, trop agressif verbalement n'est pas une référence pour les jeunes. Être strict, rigoureux, oui, mais là, ça relève de la méchanceté gratuite. Quant à Hortense, Elliot alors là on touche le fond. Maxime sans saveur.....Certains acteurs/actrices sortent du lot : Claire, Clotilde, Antoine, Aurélie, LouisDommage.",
    "review_date": "8 février 2021",
    "writer_pseudo": "Syco11",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-26049/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26049.html",
    "review_text": "J’ai commencé à regarder la série parce qu’il y avait Francis Huster et que ça parlait de cuisine et en fin de compte je me suis laissé prendre par cette série qui au début était sympathique mais maintenant, il n’y a ni l’un ni l’autre et c’est N’IMPORTE QUOI surtout les passages entre Eliote et Greg et me demande à quel moment le réalisateur va s’arrêter et jusqu’où il va aller dans ces scènes.C’est franchement une honte de voir cela à une heure de grande écoute avec les enfants qui regardent cela surtout en ce moment en étant confinés et suis étonné que personne ne disent rien.Est-ce qu’il ne faut rien dire pour ne pas être traité d’homophobe!!!!Je voudrais savoir si on avait vu les mêmes scènes entre femme et homme ce qu’aurait dit la critique, la tout le monde aurait reagi Je ne vois vraiment pas ce que ce genre de scène a à voir dans une série à une heure de grande écoute et comment TF1 a pu accepter ce genre de scène, on pouvait simplement les deviner , ça aurait été suffisant , on n’a franchement pas besoin de voir cela et ne pense pas qu’il y aurait eu moins de téléspectateurs si les scènes n’avaient pas existé ou que la série aurait été moins bien.Je préfère donc zapper",
    "review_date": "21 avril 2021",
    "writer_pseudo": "Meal",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-26049/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=26049.html",
    "review_text": "Mentions très bien pour le comédien qui interprète le personnage de Greg il joue très bien et l'intrigue autour de son secret m'a permis de regarder la série que j'avais zapper intrigues trop longues et ennuyeuses mais l'histoire de Greg était passionnante et j'espère qu'il fera une bonne carrière car il a beaucoup de talent , il est beau et son duo avec Eliot ♥️ est passionnante , ces étoiles sont pour Greg dont l'acteur s'appelle Mikaël ....",
    "review_date": "15 avril 2021",
    "writer_pseudo": "Florencejp95",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  }
]