[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "J'adore cette série.  Je suis tombée sous le charme dès le pilote.Enfin une série qui traite des problèmes de la vie sans tomber dans les clichés.Même si on est triste parfois pour les personnages ils arrivent toujours à nous donner de l'espoir.Cette série aborde des sujets sensibles tels que le racisme, l'adoption, l'obésité, l'homosexualité... et le tout avec brio!Une vraie bouffée d'air frais dans le monde des séries !",
    "review_date": "10 décembre 2016",
    "writer_pseudo": "Laëtitia V.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "J'adore cette série avec ces personnes attachantes. Leur histoire est bouleversante et les personnages sont tantôt drôle tantôt émouvante.J'en suis à la saison 2 et je ne m'en lasse pas.",
    "review_date": "20 décembre 2020",
    "writer_pseudo": "bouddha5962",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Le goût aigre d'une belle promesse non tenue... This is us n'est pas une mauvaise série en soi, la réalisation est impeccable et nous embarque dans le quotidien très simple de cette famille haute en couleur. C'est en tous cas ce qui m'a séduit dans les premiers épisodes, cette empathie immédiate qu'on ressent pour ces personnages assez standards, la douceur de leurs vies normales et des épreuves classiques qu'ils affrontent. Mais rapidement ce sentiment de simplicité disparaît au profit d'une mécanique systématique qui a fini par me dégoûter de la série : l'art du twist permanent. Le système de flash-back est excellent et donne de la profondeur aux actions des personnages, mais il sert aussi à tenir en haleine le spectateur en lui promettant des explications toujours tour à tour promises, agitées, déviées, rappelées, et finalement repoussées. Les twists des premiers épisodes sont habiles, mais quand on se rend compte que ça continue au bout du 8 ème/12 ème/16 ème épisode, on finit par rompre l'envoûtement et par réaliser que les scénaristes font ce qu'ils veulent et peuvent à tout moment créer comme détruire à partir de rien. Cette notion de cause/construction/conséquence omniprésente au début de l'histoire se gâte petit à petit, se perd dans de nombreux non-dits censés préparer des révélations futures, la sauce ne prend plus. Mention spéciale au point d'orgue de la saison 1, la disparition d'un personnage autour de laquelle tout s'articule, et dont l'explication ne vient qu'à la fin de la saison 2. Si je voulais être méchant je comparerais la dynamique à celle des soap-opéra, à ces séries qui doivent se renouveler en permanence pour ne pas lasser le spectateur et s'enferment au final dans la répétition de surprises et révélations de moins en moins cohérentes. Forcément, la simplicité passe aux oubliettes dans le lot. Une énorme déception à la hauteur de l'énorme engouement que je ressentais devant les premiers épisodes.",
    "review_date": "14 novembre 2020",
    "writer_pseudo": "LaNcelot44",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Après une saison 3 commençant à présenter quelques lourdeurs, le début de cette quatrième saison de This is us pouvait laisser craindre que cette pente descendante continue. En effet, le premier épisode se concentre sur le passé de personnages secondaires que nous ne connaissons pas encore et pour lesquels, par conséquent, nous éprouvons peu d’intérêt. Heureusement, le reste de cette saison revient vers les personnages habituels et réussit à conserver son niveau de qualité global. On pourra cependant regretter une tendance de plus en plus grande à introduire des scènes se déroulant dans le futur et qui peuvent jouer un peu contre le récit, la dernière séquence de l’épisode final cassant par exemple la force de ce qui aurait pu être un cliffhanger extrêmement puissant et qui une fois encore avait été amorcé dans une scène futuriste d’un épisode précédent. This is us reste donc toujours assez prenant même si cette tendance à un introduire des scènes futuristes et celle de présenter chaque événement de l’enfance du trio Pearson comme semblant représenter une importance cruciale peuvent faire penser que la série devrait éviter de s’étirer trop longtemps pour ne pas sombrer dans un mélodramatique trop lourd.",
    "review_date": "23 mars 2021",
    "writer_pseudo": "Ricco92",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "4,8 - Une des + belle série qu on a suivi ! L’humain et les relations de famille autant parentales que fraternelle sont au cœur de ce récit d une puissance émotionnelle incroyable !!L écriture est d une justesse remarquable avec une attention particulière sur les événements marquant des époques qui se succèdent. Le récit est bouleversant et souvent surprenant nous laissant penser qu on a saisi le rebondissement à venir qui finalement nous surprend sur le moment. Les personnages sont particulièrement bien écris et sont TOUS très attachants !! Fait rare car nullement le besoin ici de mettre en opposition des personages malveillants pour servir l’intrigue.L essentiel est ailleurs et la bienveillance est omniprésente. Chaque personnage a ses fragilités et les affrontent à sa manière. Les comédiens sont époustouflant de sincérité ! Ils livrent tous des interprétations très justes bien aidés à la fois par une écriture soignée et une mise en scène sublime ! La photographie notamment lors des flash back est superbe. La construction du récit alternant flash backs et ellipses est parfaitement maîtrisée nous captivant totalement tout en apportant du rythme. La bande son accompagne à merveille.La justesse de l écriture qui rend cette famille proche de nous et à laquelle une majorité peut s identifier en grande partie livre un récit très crédible. Tous les thèmes sociaux et sociétaux  sont abordés à travers la guerre, l adoption, le couple, le travail, la maladie, la mort, la sexualité, etcChaque tranche d âge est représenté notamment les difficultés rencontrés par les ados etcCette série est une espèce de témoignage de ce que nous sommes, de ce que sont nos vies et le sens qu elles ont...Au fur et à mesure des saisons (4 au moment d écrire), c est toujours aussi captivant et on appréhende le moment où l on devra quitter cette famille Pierson à laquelle on ne peut qu être profondément attachés !Le duo Moore/Ventimiglia est incroyablement touchant et dans chaque expression, l émotion qu ils dégagent est remarquable.",
    "review_date": "29 mars 2021",
    "writer_pseudo": "antony Z.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Là meilleur série , j'ai eu du mal à la débuter mais à partir de là 2 eme saison chaque episode génère de la passion , les dialogues , les acteurs sont excellent et on ne peu finir un épisode sans rester à applaudir se dernier pour sa réussite. C'est donc les 5 étoiles du chef d'œuvre",
    "review_date": "10 janvier 2021",
    "writer_pseudo": "Mickaël E",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Voilà un chef-d'œuvre , c'est une magnifique série . Tout en émotions , c'est magique , je n'ai pas assez de superlatif car tout est parfait le dialogue, les acteurs tous je vous dis . Je suis heureux de l'avoir vu . Et fuiez l'horrible remake de TF1",
    "review_date": "11 février 2021",
    "writer_pseudo": "Salvo V",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "J'ai regardé le premier épisode et il m'a tellement plu et ému que j'ai décidé de regardé les autres. Enfin une série qui ne parle pas de crimes et d'enquêtes policières! Ouf, ça fait du bien",
    "review_date": "6 novembre 2016",
    "writer_pseudo": "rozlina",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Série à émotions qui fait pleurer, sourire et pleurer à nouveau. c'est captivant . Le casting est parfait. à voir absolument",
    "review_date": "3 novembre 2020",
    "writer_pseudo": "Libertad Es P.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Je ne savais pas trop à quoi m’attendre avec cette série mais je suis littéralement tombée sous le charme de ce premier épisode. J’ai adoré la mise en scène de ce premier épisode qui nous surprend avec brio avec la fin de celui-ci. J’avoue ne pas l’avoir venu venir et j’ai été plus qu’agréablement surprise.J’adore les personnages de cette série, tantôt en passant dans leur passé que dans leur présent, on voit la vie qu’ils ont depuis leur enfance. Chacun a sa réussite personnelle, ou ses échecs et essayent d’avance dans la vie mais celle-ci n’est pas forcément facile pour chacun d’eux. Chacun a en effet ses propres problèmes. Kate est obèse, elle l’a été depuis sa plus tendre enfance et n’arrive pas à vivre avec ce fardeau. Elle a été persécutée à l’école et n’arrive pas à avancer dans sa vie maintenant qu’elle est adulte, elle ne voit que son poids et ses problèmes malgré le fait qu’elle est bien entourée entre ses frères et son petit ami. Kevin, lui, on pourrait croire qu’il a tout pour lui, il est beau, acteur, demandé et célèbre, il est invité à toutes les fêtes et pourtant il ne sait pas réellement ce qu’il veut faire, il est perdu et n’arrive pas à avancer dans sa carrière. Randall a une très belle famille, une très belle réussite professionnelle et pourtant il sent un gros manque dans son cœur, il voudrait renouer avec ses racines et trouver ses vrais parents.Tout ce petit monde est relié de par leur histoire et essaye de s’entre-aider comme ils peuvent. C’est une véritable histoire de vie avec ses joies et ses peines qui arrive réellement à nous toucher au fur et à mesure des épisodes. Il est assez facile de se mettre à la place de chaque personnages. Et puis il y a Kate et Jack, que l’on suit dans le passé et qui nous touche encore plus ! Personnellement j’adore ces deux personnages joués à la perfection et surtout qui partage avec nous une histoire très belle. On ne peut rester insensible à tous ces sentiments comprimés dans chaque épisode, l’émotion est là et elle a réellement sa place. C’est une très bonne surprise de cette année.En résumé, This is Us est une série formidable, une série sur la vie, l’amour et surtout sur la famille. Elle joue avec nos sentiments en nous faisant rire ou pleurer selon les scènes. Elle nous montre l’importance de la famille et surtout le partage qu’il faut travailler dans celle-ci pour rester souder et profiter de la vie. C’est une belle histoire de vie à découvrir absolument !",
    "review_date": "2 novembre 2016",
    "writer_pseudo": "Vanessa L",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "J'adore cette série, chaque semaine j'attends l'épisode avec impatience. C'est une série émouvante, avec de belles valeurs familiales, de l'amour, de l'entraide.Cela fait vraiment du bien.",
    "review_date": "6 décembre 2016",
    "writer_pseudo": "Maïlys P.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Excellentissime série... Je suis fan!!! Beaucoup d'émotions, de rebondissements, ... une histoire joliment ficellée avec des acteurs touchants, drôles,  justes et bons... vraiment bons... Aaaahhhhhh... c'est quand la suite!!!!!",
    "review_date": "28 décembre 2016",
    "writer_pseudo": "fafat07",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Je ne peux que vous conseiller This is us.Superbe série qui aborde tellement de thèmes fondamentaux avec brio et nous fait renouer avec une immédiateté des sentiments qui fait du bien.On rit, on pleure, on est ému et touché par cette famille. C’est une série qui fait du bien et qui permet de se recentrer sur les choses essentielles. L'amour, la maladie, l'abandon, la solitude, l'amitié, la réussite professionnelle, les échecs personnels, l'alcoolisme, la filiation, l'adoption, les répercussions de la guerre, les rencontres fortuites qui bouleversent une vie… « This is us » c'est tout ça et bien plus encore.Des personnages vrais et authentiques comme en voit que trop rarement à la télévision. A voir sans plus attendre.",
    "review_date": "24 février 2021",
    "writer_pseudo": "François",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Première impression après avoir vu les 2 premiers épisodes :Techniquement, c'est parfait. C'est très bien réalisé. Les acteurs sont tous excellents. Et surtout, c'est superbement écrit (le twist du premier épisode est vraiment un modèle du genre). Enfin, c'est le plus important, c'est très agréable à regarder.Alors, série de l'année ? Ben non. En tout cas pour l'instant, non.Le principal problème de cette série, c'est qu'on a l'impression d'être devant une formule. Une formule très (trop) étudiée et travaillée par des experts en marketing et en entertainment.Quelle est cette formule ?On prend une groupe de personnages 'parfaits'. Parfait au sens 'attachant' du terme. Ils sont gentils, drôles, intelligents, charmants : ce sont foncièrement des gens biens. Et ils ont bien sûr cette petite quantité de défauts bénins, ces petites imperfections qui, paradoxalement, rendent réellement parfaits.Il est impossible de ne pas s'attacher à eux.Puis, à ces personnages 'parfaits', on va leur faire subir toute une suite de drames et de moments bouleversants.Et du coup, on sera tellement attaché à eux qu'on ne pourra s'empêcher de pleurer.Cette formule n'est pas nouvelle, c'est juste le fait que cette série est très bien écrite qui lui donne une patine plus neuve, plus moderne. Mais aussi bien écrite soit-elle, personnellement je n'ai pas réussi à ne pas voir les ficèles. Des ficèles qui me semblaient aussi grosses que des cordes. Du coup ça m'a pas mal gâcher le plaisir, me donnant l'impression d'assister à quelque chose de beaucoup trop 'construit' pour être honnête.Mais bon, peut-être que je me trompe. Et c'est assez bien fait pour me donner envie de regarder les épisodes suivants pour me faire un avis définitif.",
    "review_date": "17 septembre 2017",
    "writer_pseudo": "Shaigan",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "La plus belle série de cette saison... un petit bijoux ... drôle émouvante subtile ... casting parfait... à regarder sans modération",
    "review_date": "20 octobre 2016",
    "writer_pseudo": "Oncle-ben",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Une famille, éclatée entre New-York et Los Angeles a vu trois de ses membres venir au monde le même jour. Ces trois destins apparemment bien différents, unis par les lois du sang, vont s’entremêler : Kévin, l’acteur de sitcom, Kate, désespérée par ses kilos en trop, Randall, né le même jour mais recueilli et devenu un brillant juriste… Pourtant, subissant les lois de l’attraction, les « enfants », au seuil de leur 36eme anniversaire, s’apprêtent à se retrouver …Série à la fois simple et ambitieuse, construite de manière déstructurée et privilégiant les allers-retours et flashback, This is us s’avère étonnamment fluide et cohérente.Les acteurs sont formidables et cette série remplie d’émotion captive de manière assez irrationnelle. On se prend d’affection pour les destins de ses protagonistes et les révélations successives de cette saga familiale nous incitent à en savoir toujours plus.Un régal à consommer sans modération.Pour encore plus de critiques et de bonne humeur, suivez-moi sur Facebook et Instagram : Le Vidéo club de Sabrina !",
    "review_date": "3 mars 2021",
    "writer_pseudo": "Le Video Club De Sabrina",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Si j'avais pu donner 6 étoiles ... Cette série est une vraie perle ... une pépite ! Partant pourtant d'un synopsis très basique, elle captive dès le 1er épisode. Chaque épisode nous attache de plus en plus à chacun des personnages. Cette série sans thème racoleur, sans effets spéciaux pharaoniques, sans prétention, nous fait passer du rire aux larmes ... nous ramène à nos propres souvenirs et fait apprécier les choses simples de la vie. Et pour cela je recommande graaaandement de s'y intéresser.",
    "review_date": "12 mai 2017",
    "writer_pseudo": "Marine Maton",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "J ai passé un bon moment devant cette série et je regarderai la saison 5 lorsqu elle sortira avec plaisir! Les sauts dans le temps sont très bien réalisés et crédibles!",
    "review_date": "25 mars 2021",
    "writer_pseudo": "demeu celine",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Très bonne surprise bouleversante avec une fin de pilote vraiment très bien trouvée et qui fonctionne parfaitement. Une série touchante qui change des séries relativement sombres qui font fureur actuellement",
    "review_date": "21 septembre 2016",
    "writer_pseudo": "Séverine G.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Je n’ai jamais rédigé de critique mais là je me sens obligée tant cette série est différente des autres!On ne s’attache pas aux personnages mais bien plus, this is us c’est nous dans toute notre complexité d’humain!Étant très sensible, j’ai clairement ressenti ce que vivent les personnages surtout la perte d’un être cet au plus profond de mon être. J’ai vu les 3 premiers épisodes d’affilee et l’experience vécue est dingue. Bravo aux scénaristes pour ce coup de génie. Je ne sais pas si je vais pouvoir continuer de la regarder car cela va au-delà d’un simple attachement aux personnages. This is us c’est nous tout simplement. Ceux qui passeront à côté doivent attendre de vieillir un peu pour mieux la ressentir d’apres moi. Aller j’y retourne!",
    "review_date": "11 novembre 2018",
    "writer_pseudo": "Bérengère Ghiglionda",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Une série incroyable avec des personnages attachant dont on se lasse pas. Une de mes séries préférée réellement.",
    "review_date": "2 février 2021",
    "writer_pseudo": "Marina D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Simplet, niais, acteurs pas top, on a du mal à y croire. Carrément sur-cotée, je déconseille...",
    "review_date": "13 décembre 2020",
    "writer_pseudo": "faustine_dlv",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "C'est incroyable à quel point les rentrées séries peuvent nous procurer de bonnes surprises là où on s'y attend peut-être le moins. Voilà maintenant quelques mois que tout le monde parle de This is us et de son trailer qui bat des records, NBC ne lésine pas pour en faire la promotion et nous on trépigne d'impatience. Il n'empêche qu'une fois la série visionnée, notre attente a été plus que récompensée et This is us s'impose comme un gros coup de cœur de la rentrée pour ma part. Il y avait de fortes chances de virer facilement dans le pathos mais la série possède d'excellents scénaristes qui sont toujours à même de nous faire rire, pleurer, nous donner envie de vivre avec ces gens. Il ne se passe pas un épisode sans qu'une phrase ou un monologue nous procure des frissons. L'ensemble d'acteurs est impressionnant et tous donnent leurs meilleures prestations à chaque instant, qu'on soit un second rôle ou un rôle titre n'importe pas, chaque personnage apportera quelque chose de nouveau à l'histoire et nous laissera dans une expectative indescriptible. Le scénario quoique assez banale, sait faire usage de nombreux twists scénaristiques pour maintenir un certain intérêt particulièrement en début de saison, probablement pour intéresser le spectateur. Cependant, une fois ce cap passé, il est indéniable qu'on prend un plaisir immense à regarder les épisodes encore et encore et à se perdre dans cette série. Ce qui fait le succès de cette série est surement du au fait que son scénario est simple, que chacun peut se retrouver dans un personnage. La qualité de son écriture et de sa réalisation sont aussi des aspects qui savent captiver le spectateur. Il faut en effet noter que la réalisation de This is us est un vrai plaisir, tour à tour subtile et engageante, on est transporté dans un univers qui se rapproche de la vie de tous les jours mais qui par là se distingue de toutes les autres séries actuelles. On assiste à un réel vent de fraîcheur de la part de NBC qui n'était pourtant plus à un très haut niveau ces dernières années. Il n'empêche que je ne peux que conseiller This is us pour la qualité de son écriture, son jeu d'acteur ou encore sa capacité à faire voyager son spectateur.",
    "review_date": "1 décembre 2016",
    "writer_pseudo": "floflo2204",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Un chef d'œuvre! Une sensibilité à vous couper le souffle. Les acteurs sont formidables, justes, sincères, émouvants. On rit, on pleure. On s'attache à eux, on a l'impression de les connaitre. Le scénario est incroyable. Tant de bienveillance et d'humanité dans cette série...C'est une explosion d'émotion.",
    "review_date": "1 février 2021",
    "writer_pseudo": "emilie berrebi",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Cette série est bouleversante ! Les scénaristes sont des génies . Les acteurs sont tous exceptionnels . Quelle chouette découverte . Du haut niveau . Une série qui nous pousse dans les retranchements les plus intimes de notre propre existence. L'épisode 1 met en place les personnages puis tout s'enchaine . Très drôle mais aussi très triste . Ma série préférée . De la pure poésie .",
    "review_date": "24 février 2017",
    "writer_pseudo": "Alexandre C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Je me suis lancé grâce à TF1 car je ne supporte pas de voir cette chaine nous pondre un énième remake bas de gamme d'un des programmes les plus populaire au monde. Il fallait absolument que j'attaque la version originale et j'ai bien fait. J'ai dévoré les 4 premières saisons en une semaine. C'est un CHEF D'OEUVRE.",
    "review_date": "21 février 2021",
    "writer_pseudo": "Emmanuel G.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Je suis tombé par hasard cherchant une bonne série sur Prime (chose rare) et bingo! Voilà une série plus que géniale. Je la conseille, mais quel dommage que la saison 5 doit passer sur C+, bah ouais quand ça marche ça apporte le fric.",
    "review_date": "19 décembre 2020",
    "writer_pseudo": "Frederic F.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "je ne pensais pas aimé cette série, nous avons commencé cette série sans conviction avec la femme. il faut reconnaître qu'on s'attache beaucoup aux personnages. On est maintenant impatient de toujours découvrir la suite.",
    "review_date": "1 février 2021",
    "writer_pseudo": "M. Raki",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "J'adore cette série; elle peut tellement faire référence à certains moments de nos vies passées, mais pas que cela. Elle nous remue d'une façon saine, assis dans nos canapés, cela fait du bien, apporte de la chaleur, un bien-être. On ne peut pas trop sortir en ce moment n'est-ce-pas...et pour moi, c'est le genre de série qui 'm'aide'!  :-)   L'épisode 'Birth mother' de la saison 5: Waow!  C'est tellement une 'série maman' .... Comment ne peut-on aimer cette douceur, cette chaleur, cette ambiance.... quand on se sent seul.e (couvre-feu à 18 heures, distanciation sociale, tous masqués, re-confinement peut-être.... Oh My  God  :-(    )... En attendant.... let's watch 'feel good' series. Take care everyone.",
    "review_date": "16 janvier 2021",
    "writer_pseudo": "Rénata",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Magnifique une vrai leçon de vie à voir une fois absolument, une série à part de nos jours. Beaucoup d'émotions rien à redire",
    "review_date": "1 décembre 2020",
    "writer_pseudo": "Eden Marc D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Cette série est juste géniale ! Elle procure des émotions très fortes, les personnages sont très attachants. Je ne peux que vous recommander de vous installer devant votre Tv et de vous laisser transporter par les histoires de vie de cette famille! Elle est clairement dans mon top 3 voir tout en haut.",
    "review_date": "20 février 2021",
    "writer_pseudo": "Nicolas C.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Cette série est très émouvante et avec de très bons acteurs. Elle traite de problématiques familiales avec beaucoup de justesse.",
    "review_date": "23 février 2021",
    "writer_pseudo": "Amélie D.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "La meilleure des series familiales et émouvantes.On s'attache à tous les acteurs, les mises en scènes sont géniales et à chaque épisodes l'on prend une claque d'émotion en tout genre. Une pure merveille !",
    "review_date": "24 février 2021",
    "writer_pseudo": "LAETITIA BARBIER",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Coup de foudre pour cette série sur laquelle je suis tomber par hasard, j'ai accroché dès le premier épisode , on peut passer du rire aux larmes , les émotions sont présentes tout du long ,il est vrai que certains épisodes peuvent paraître long mais qui tient quand même ses promesses. J'ai hâte en tout cas de découvrir la saison 4",
    "review_date": "15 février 2021",
    "writer_pseudo": "Julianne Aouadi Giry",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "La meilleure série que j'ai vu depuis très très très très très longtemps.On rit,on pleure, les personnages sont hyper attachant, il y a de l'émotion et le scénario nous prend au tripes... Bref tous les ingrédients du succès et surtout du bonheur partagé en famille ou entre amis de regarder cette série chaque semaine. Dommage qu'une saison ne comporte que 18 épisodes mais heureuseque cette série soit déjà été confirmé pour les saisons 2 et 3 👍🏽💝",
    "review_date": "16 février 2017",
    "writer_pseudo": "JahNine J",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Pour le moment j'ai vu jusqu'à la saison 4 et j'adore ! Une série humaine, qui fait réfléchir, des acteurs qui jouent à merveille ! Vraiment hâte de voir la saison 5 et la suite. Une série qui mérite d'être vue.",
    "review_date": "10 février 2021",
    "writer_pseudo": "Debo",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Je l adore.les personnages sont très attachants.elle nous touche au plus profond. Pourvu que l'on puisse la regarder en entier.la version francaise n'a rien a voir.",
    "review_date": "13 mars 2021",
    "writer_pseudo": "Sam Remy",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Pas du tout d'accord avec votre critique de This Is  Us. J'évoque, bien sûr, la saison 4 actuellement diffusée quasi à la sauvette sur M6.Effectivement, elle est très américaine. On ne va pas le lui reprocher tout de même s'agissant justement d'une série US !Je n'échangerai pas This Is Us contre son remake français même pour 1 million de dollars !😉J'ai regardé 10 mn de 'Je te promets' et j'ai décroché. Aucun intérêt pour moi.J'aurais peut-être eu une approche différente si je n'avais pas déjà vu et été scotchée par la version américaine...Ces deux séries n'ont rien à voir et la française ne tient pas la comparaison. Ce n'est que mon avis, là encore.Oui, il faut arriver à 'suivre' tous les allers-retours  des époques des triplés et de leurs parents. C'est justement ce qui fait le sel et toute l'originalité de cette série. Sans oublier tous ses magnifiques interprètes, quelle que soit l'époque.Perso, je l'ai découverte l'an dernier lors du confinement en ayant raté tout le début (je me suis rattrapée depuis...)🤗M6 l'avait sabordée l'an dernier et nous refait le même sale coup cette année en diffusant 5 épisodes à la suite. Tant pis, je m'accroche.Je suis insomniaque de tte façon.En revanche, oui, je peux comprendre que de nombreux téléspectateurs français soient déboussolés par cette série si singulière. Si on ne s'intéresse pas un minimum à la culture américaine, à la guerre du Vietnam, à la question raciale, aux sports et traditions typiques de l'oncle Sam etc., on sera effectivement un peu (beaucoup) largué...Conclusion : ce n'est pas parce qu'il s'agit d'une série sans robots ni revolvers ni menace nucléaire qu'il faut se laisser aller à 'l'indolence neuronale' !Allez, sans rancune, hein ?!😘",
    "review_date": "15 mars 2021",
    "writer_pseudo": "Sole DORIAN",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "La plus belle histoire de vie, d’amour, de famille que j’ai pu voir en série. Les acteurs sont incroyables et le travail de réalisation, de maquillage des acteurs à travers les époques est époustouflante. A consommer sans modération !",
    "review_date": "6 novembre 2020",
    "writer_pseudo": "Margaux Frulli",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "C'est la seule série que je regarde épisode par épisode au fur et à mesure de leur sortie US. Une expérience assez intime, incroyable. Ne restez pas sur l'idée d'une série sentimentale à mouchoirs, c'est tellement plus que ça. La famille, les parents, les frères et soeurs, les enfants. Tout le cycle de la vie avec ses surprises, ses joies , des drames, ses peines, mais vécues de l'intérieur et sur le long terme de la vie. Je suis assez vieille pour avoir des souvenirs d'enfance, de jeunesse, et mes propres enfants aujourd'hui, et cette série me bouleverse, souvent, elle me saisit et bouge quelques chose au fond de moi. Je ne sais pas comment il font ça mais c'est un sentiment doux, profond et assez merveilleux. J'aime ce regard tellement tolérant sur chacun, quel qu'il soit, avec ses forces et ses faiblesses, ses fallles et ses secrets. La saison 5 sort ses épisodes de manière un peu hâchée, avec la crise sanitaire, mais cela permet de se rapprocher encore plus de nous, en intégrant l'étrangeté de nos vies durant cette période déphasée. Je conseille absolument cette série, l'unique que e regarde sans mari, ni enfant, comme un petit plaisir que je m'offre, qd je peux, en toute liberté et en toute intimité. Plongez dans cette expérience sans hésitez.",
    "review_date": "28 mars 2021",
    "writer_pseudo": "petitebinh",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "J'adore cette série. Quand je regarde j'oublie tout et j'ai les larmes aux yeux je kiffe❤️❤️❤️❤️😘😘",
    "review_date": "15 mars 2021",
    "writer_pseudo": "kahina abdmeziem",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "La série la plus attachante que j’ai eu la chance de regarder, je pleure presque à chaque épisode. Parfaitement joué",
    "review_date": "5 novembre 2018",
    "writer_pseudo": "Anais R",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Encore une saison bouleversante...Et on a pas encore fini de pleurer!!! vivement la saison 3!!Cette façon de raconter une histoire de famille au premier abord simple...Je mets au défi quiconque de ne pas être attaché à tous ses membres!",
    "review_date": "18 mars 2018",
    "writer_pseudo": "Nathalie D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Famille je vous aime… Ici on parle de la famille avec ses travers et ses pas de côtés.Une famille bien attachante entre deux générations. On commence par les parents : Jack et Rebecca, leur jeunesse est éblouissante et magique, leur amour inconditionnel puis vient la naissance de leurs triplés. Seulement l’un d’eux ne survit pas alors qu’au même moment on dépose devant la caserne de pompiers un nouveau-née afro-américain. Jack et Rebecca vont l’adopter, début de l’histoire.Ensuite on navigue entre la vie des trois frères et soeurs et des flashbacks sur leur enfance qui donne le ton et les raisons de leur attitude aujourd’hui. Les deux vrais jumeaux Kate et Kevin et Randall, la pièce rajoutée. Évidemment plein de bons sentiments, mais c’est aussi drôle et émouvant, donc une série qui nous emporte dans le coeur des troubles familiaux, les destins de chacun, les jalousies et de la fraternité authentique.Ce qui fait toute la différence dans « This is us » c’est l’écriture des personnages et leurs complexités.Milo Ventimiglia et Mandy Moore (Jack et Rebecca)  sont lumineux, ils réinventent les joies de la famille avec originalité et tendresse. Petit bonus pour Milo Ventimiglia avec un vrai numéro de père idéal.Devenus adultes, les trois frères et soeurs restent liées par cette enfance particulière. Sterling K. Brown est Randall, le surdoué, il a réussi et sa famille est un petit modèle de perfection mais il lui manque un poil de fantaisie. Quand il retrouve son père biologique, ce dernier va bouleverser l’ordre des choses.Kevin est la vedette d’un mauvais  sitcom à succès, Justin Hartley joue très justement le personnage. Entre l’arrogance et le doute, mais aussi  la naïveté et la générosité.Kate est défendue par Chrissy Metz, un rôle difficile. Obèse, elle lutte depuis l’enfance contre son surpoids, c’est lourd à porter, mais c’est une fille épatante et sa franchise n’en finit pas de nous surprendre.Une bonne série qui comme dans « Six Feet Under » nous accroche aux personnages. On les aime et malgré le côté « Conte de Noël » c’est sans trop de pathos. Quelques messages passent aussi sur les comportements humains et les codes sociaux qui donnent à la série une dimension particulière.Belle réussite pour Dan Fogelman, dont j’avais aimé précédemment le film « Danny Collins",
    "review_date": "17 janvier 2017",
    "writer_pseudo": "Cine vu",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Une serie humaine, avec des sentiments humains, de la realité pure et dure. Une vraie merveille. On suit avec bonheur, tristesse et joie la vie de ces gens. Une serie comme aucune autre qui se laisse regarder dès le premier episode. Mon couo de coeur de l'année",
    "review_date": "27 novembre 2016",
    "writer_pseudo": "meugouls",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Après avoir vu les 10 premiers épisodes, c'est tout simplement pour moi la meilleure série de cette année.",
    "review_date": "8 janvier 2017",
    "writer_pseudo": "Bic-Laster",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "This is us est un vrai mélodrame. This is us aborde beaucoup de thèmes, l’amour, le couple, la fratrie mais aussi l’adoption, l’abandon, l’obésité, la maladie, le deuil. Autant de sujets qui pourraient « plomber »l’ambiance mais il n’en est rien. Les personnages sont très attachants. Chacun des personnages est bien écrit et se différencie des autres. Ils sont mis en situation seuls ou ensemble.  L’auteur réussit un habile mélange entre drame et comédie. La série déclenche des émotions. Il y a des bons sentiments, à la pelle parfois limite Guimauve mais quelle importance. On s’attache et on en redemandeLes secrets de la famille Pearson et la vie de tous sont présentés comme un puzzle. On « navigue » avec habilité entre les deux époques. L’attitude et la réaction des personnages face à des situations sont mis en parallèle avec des scènes du passé. La bande son colle parfaitement aux situations.Le casting est parfait.  Les comédiens ne sont pas connus ou très peu. Ils sont tous naturels et on les identifie facilement aux personnages de la série.This is us nous présente une famille « ordinaire » à laquelle on peut s’identifier. Une famille avec ses joies et ses drames. Mélodramatique mais pas sirupeux. Et un ensemble  d’actrices et d’acteurs impeccables. Ca fonctionne !framboisemood - wordpresse",
    "review_date": "29 janvier 2018",
    "writer_pseudo": "framboise32",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Que dire à part que je ne comprends pas un tel engouement pour cette série? J'ai regardé 4 ou 5 épisodes de la première saison. Autant le premier était bien, avec une histoire originale mais alors par la suite, quel ennui. Je trouve cette série extrêmement cul cul la praline et ennuyeuse.",
    "review_date": "1 octobre 2018",
    "writer_pseudo": "MadWorld_",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Je donne vraiment la chance aux séries, mais après avoir regardé les 5 premiers épisodes, ma copine et moi avons décidé d'arrêter. Série relativement banale, des passages très clichés, acteurs pas hyper attachants, la manière de filmer est ultra classique et pas en phase avec son époque (peut être fait exprès mais on dirait une série d'il y a 20 ans), trop de bons sentiments (les bons sentiments c'est bien mais là c'est trop), des passages musicaux vraiment pénibles où une musique à la guitare bon marché s'enclenche au milieu d'une scène d'enguelade ou de tension pour mieux nous faire comprendre 'spectateur c'est maintenant où vous devez vous émouvoir et pleurer si vous le voulez (l'émotion est vraiment trop téléguidée, ce qui rien que pour ça en fait une mauvaise série).Série complètement surcotée. Une collègue fana de séries me l'avait vendu comme son best seller, je n'en attendais rien et ai quand même été piteusement déçu (ma copine n'a pas accroché non plus). Desfois on retombe sur la diffusion des épisodes sur M6, on voit que c'est toujours aussi mièvre et ennuyeux. Passez votre chemin, y a des dizaines de séries bien plus intéressantes à regarder.",
    "review_date": "7 juin 2020",
    "writer_pseudo": "marc94300",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Très jolie série. Je suis tombé sous le charme. Mention spéciale aux acteurs. Un petit air de film indépendant qui ne déplaît pas.",
    "review_date": "21 décembre 2016",
    "writer_pseudo": "ethwin",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "J'ai vraiment voulu aimer cette série... vraiment. Cependant, je dois me rende à l'évidence : je n'ai fait que m'ennuyer pendant les cinq premiers épisodes visualisés (5x40 min, ce n'est pas rien). Cette série accumule cliché sur cliché, et j'avoue ne pas pouvoir les supporter... Je me demande si le gouvernement américain n'a pas financé en partie les producteurs afin de booster la croissance démographique des USA (c'est une blague bien sûr)... Tout tourne autour de la famille, des sentiments, du fait d'avoir une bonne place ou non dans la société etc. Barbant.     La faute n'est pas des acteurs, qui jouent tous très bien, ni de la technique, où il n'y a rien à redire. Simplement, les personnages sont très stéréotypés, obsédés chacun par un mal-être intime particulier.     spoiler:     Pour tout dire, il s'agit de triplets. La série retrace le quotidien des parents de ces triplets à l'époque de leur naissance et de leur enfance, et le quotidien, plus récent donc, des enfants devenus adultes - c'est d'ailleurs pour moi le seul trait original de cette série que d'avoir simultanément ce saut dans le passé et l'avenir - : l'un souffre du fait d'être un black adopté par une famille de blancs - car oui, il fut adopté à la place d'un des triplés mort-né -, l'autre de son obésité morbide, l'empêchant de prouver son talent de chanteuse, et le troisième de son narcissisme exacerbé, l'enfermant dans une créativité stérile et superficielle - je ne parle même pas des parents qui eux semblent vivre uniquement pour leurs gosses et leur couple (cf. L'épisode de la piscine est juste insupportable : les gamins ont plus de 6 ans, et leurs parents semblent découvrir que les noirs n'ont pas besoin de crème solaire...)Tout cela ne va pas très loin par conséquent, comme vous l'aurez sans doute vous-mêmes remarqué. On sait tous qu'au bout de la série chacun aura dépassé sa petite faille personnelle et se rendra compte de la chance qu'il a d'avoir une famille - oui, parce qu'il semblerait que rien ne compte à part elle... Cette vision du bonheur est extrêmement fade, et me fait penser à une thématique du genre 7 à la maison. Je pense que l'on peut faire un peu mieux en 2018. Avoir une série doudou n'a rien de très enrichissant à mon humble avis, et j'espère ne pas être la seule à le penser.",
    "review_date": "31 janvier 2018",
    "writer_pseudo": "Lou Andreas",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "This Is Us, c’est un drama comme il n’en existe plus à la télévision américaine. Les histoires de coeur et de tragédies font moins vendre car il faut dire que le genre était fait avec peu de finesse. Cette nouvelle série va peut-être changer les choses grâce à un premier épisode vraiment convaincant. Le concept de base n’est pas forcément très facile à saisir puisqu’il s’agit de suivre la vie de personnes qui sont tous nés le même jour : un couple qui s’apprête à donner naissance à des triplés, un acteur frustré par une carrière sans profondeur, une obèse qui cherche à perdre du poids, et enfin un homme d’affaires qui cherche quant à lui son père biologique.[...]Les personnages sont tous très réussis à commencer par Kate (Chrissy Metz), une jeune femme obèse qui cherche à maigrir et souffre du regard de la société. Ce premier épisode va lui permettre de rencontrer un homme obèse et plein d’humour. Son frère Kevin (Justin Hartley) est quant à lui un jeune acteur qu’on force à tourner torse-nu et qui est frustré par une carrière dans laquelle on ne semble pas le prendre au sérieux. Randall (Sterling K. Brown) est un homme d’affaires qui fait tout pour retrouver son père. Mais cette rencontre ne va pas se passer comme il l’avait prévue … Enfin, Jack (Milo Ventimiglia) et Rebecca (Mandy Moore) attendent des triplés, mais l’accouchement ne sera pas de tout repos. Des personnages très marqués et pas du tout caricaturaux parfaitement incarnés par des acteurs pleins de talent.[...]Un premier épisode vraiment convaincant pour ce qui est d'ores-et-déjà l'une des belles surprises de cette rentrée ! Un mélodrame qui n'en fait pas des tonnes et doit son succès à un équilibre entre les rires et les larmes. Une série qui fait du bien à la télévision américaine ...",
    "review_date": "6 octobre 2016",
    "writer_pseudo": "Edgar L.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "This is us est le triomphe du politiquement correct. C'était évident qu'avec cet étalage de bons sentiments que la série ne pouvait être que bien reçue par les téléspectateurs américains qui veulent qu'on rendent une image positive d'eux, alors que la série Here and now par exemple, était un repoussoir pour le public américain, tant la vision sans concession qu'on montrait d'eux leur était trop difficile à accepter. Alors bienvenue dans This is us qui tangue beaucoup vers le soap avec ces histoires sentimentales où les tensions sont passagères, où la famille est un lieu protecteur, où tous les problèmes sont résolus dans le cocon familial. Ce n'est pas génial ça ! Si c'était vrai, cela se saurait. Le scénario de This is us ressemble dans son message à un vieux film américain des années 50 bien-pensant. Rien ne doit dépasser. On est dans le même problème qu'avec Big Little Lies, une autre série conformiste. C'est cela sans doute la société américaine sous Donald Trump, avec aucun débordement, où tout est policé, où tout est pardonné. This is us est un mélodrame collant et sirupeux. La série plonge mécaniquement dans le banal avec ses insupportables scènes mielleuses. Il est bon à savoir que le terme de 'This is us' peut être traduit par 'This is United States' (U.S. étant l'abréviation pour les États-Unis). Donc c'est vraiment une vision conservatrice de la famille américaine qui nous ai proposée. On est loin du clip transgressif 'This Is America' du rappeur Childish Gambino. Les personnages de la série sont compartimentés. Certes le personnage noir a été adopté par une famille blanche, mais il est marié à une noire. Chacun est à sa place selon la logique américaine du communautarisme. L'un des personnages de la série est une obèse morbide (l’obésité morbide est liée à un indice de masse corporelle, IMC supérieur ou égal à 40). C'est juste un terme technique pour décrire un sujet à risque. Mais il ne faut surtout pas émettre la moindre critique. Ne pas dire que la santé du personnage est en danger. Elle est forcément géniale, et c'est vous qui seriez montrer du doigt si vous osiez aborder le sujet, et dire qu'il y a un problème. Donc on se voile la face. Pourtant l'obésité est un énorme problème aux Etats-Unis avec 39,6 % d'adultes obèses en 2016. Mais il faut bien que ce public se reconnaisse dans les personnages. Autre détail déprimant est que l'acteur Justin Hartley qui joue Kevin, l'un des frères, a joué plusieurs années dans... les feux de l'amour (The Young and the Restless). Cela ne s'invente pas. On voit bien à qui s'adresse ce 'This is us'. Vous vous douterez donc que je m'arrête à la saison 1 de This is us, car il n'y a aucune raison que je m'inflige à regarder la suite de cette série disciplinée où rien ne dépasse. il faut dire que Dan Fogelman, le scénariste et le producteur de This is us, travaille principalement pour les studios Disney. On aura donc compris son mode de fonctionnement. Il ne faut pas faire de vagues. Ne pas se remettre en question. Le problème est qu'on étouffe avec ça. C'est vraiment une épreuve de voir cette série.",
    "review_date": "5 novembre 2018",
    "writer_pseudo": "Daniel Schettino",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Une série que je vous conseille vivement !Pleine de bon sens et de réalité, elle nous plonge dans une atmosphère familiale dans laquelle chacun d'entre nous peux s'identifier.Des acteurs talentueux et vecteurs d'émotions, il est facile de s'y attacher.Ps: Attention, après avoir regarder le 1er épisode, vous risquez d'être accro !",
    "review_date": "13 janvier 2018",
    "writer_pseudo": "Elisa L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Quelle série ! Adepte de beucoup de   séries  que je regarde en boucle même en VO ...Je ne comprends pas comment j'ai Pu passer à côté de celle ci !!! Je me suis avalée la 1ère saison en 24h... j'entame la seconde et les larmes coulent régulièrement... tout est au plus près de la vie , de nos émotions quotidiennes, Bravo à toute l'équipe du réalisateur à tous les acteurs en passant par le scénario.Tout ça est plus qu'émouvant. 4.5/5",
    "review_date": "29 mars 2021",
    "writer_pseudo": "Beatrice D.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Une série rafraîchissante qui se regarde toute seule, une pépite d'humanité et de réalisme comme il y en a très rarement de nos jours!",
    "review_date": "25 août 2017",
    "writer_pseudo": "Sandra T.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "WOW! Mais quelle bonne idée :) Merci J'ai adoré l'histoire d'entre croisé les époques et nous faire voir l'envers et le pourquoi les gens sont comme cela. J'aime qu'on parle du racisme aussi ouvertement et qu'on voit aussi des couples solides. Je  dois avouer que parfois le montage et les ¨raccord¨ mal réussi me dérange, mais j'oublie vite ce problème lorsque je m’immisce dans l'histoire. C'est vraiment super, mais je veux savoir ce qui est arrivé au père, ça m'obsède, j'ai besoins de réponde. Bref, c'est une excellente série que mérite de coup d’œil. Bonne écouté ;)",
    "review_date": "5 décembre 2016",
    "writer_pseudo": "Émilie P.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Série inutile. Ça dégouline de larmes, d'émotions. Mais surtout il ne se passe rien. C'est la vie normale de bons américains. Perdez pas votre temps.",
    "review_date": "14 juin 2020",
    "writer_pseudo": "Paname Ourson",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Un tel engouement pour ça.. je ne comprends toujours pas.. c'est sympa quoi mais beaucoup trop mou à mon goût",
    "review_date": "2 mai 2020",
    "writer_pseudo": "marchand r",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "A chaque scène, il y a un objectif : émouvoir et/ou faire pleurer son auditoire.J’ai regardé la saison 1 entièrement, même si j’avais fortement envie d’arrêter en plein milieu.Vous savez pourquoi ? C’est ma femme qui m’a forcé parce qu’elle adore cette série.C’est de bonne guerre puisque c’est effectivement moi qui ai proposé de commencer à visionner celle-ci.Quelle idée j’ai eue ? Jamais je ne referai cette erreur pour la saison 2.A bon entendeur.",
    "review_date": "20 octobre 2017",
    "writer_pseudo": "vincentsmile",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "La vies d'américains comformiste !  c'est chiant a mourir ! Du vent pour les commères, bientôt sur tf1 voyez le genre",
    "review_date": "11 octobre 2018",
    "writer_pseudo": "Emilien C",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Nulle, dégouline d'émotion en permanence, une série pour faire fonctionner les glandes lacrymales rien d'autre.",
    "review_date": "16 mai 2020",
    "writer_pseudo": "Paname Ourson",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "En voila une série qu'elle fait du bien ! Le rythme est là, le scénario est très bien construit et les acteurs suivent parfaitement cette histoire à deux lignes temporelles. La révélation feelgood de 2016. Une réussite.",
    "review_date": "6 décembre 2016",
    "writer_pseudo": "Michael U.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "J'ai regretté de toutes mes forces la géniale série sur la famille qu'était Parenthood. Quelques années plus tard, je me lance pour regarder cette série. Et là, c'est le coup de foudre - tant les acteurs (petits et grands) sont excellents, d'une attention particulière, où j'adore accepter leurs défauts mais surtout leurs qualités. Romancée dans le sens où les problèmes sont vraiment mis en avant, les retours en arrière de la famille Pearson. Attachants, émouvants notamment sur l'épisode 14 de la S2 ou le dernier épisode de la Saison 2 et les nombreux épisodes assez 'câlins' de la première saison, This Is Us atteint presque le graal des séries",
    "review_date": "8 août 2018",
    "writer_pseudo": "Flowcoast",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "This Is Us est tout simplement une série touchée par la grâce de Dieu, si vous n'avez jamais regardé, accrochez vous, et préparez des mouchoirs en vous attendant à pleurer de joie et de tristesse dans un joyeux va et viens. L'épisode pilote est une pure merveille (et chaque premier épisode des saisons suivante suit cette même recette parfaite!). Quel intense plein d'énergies émotionnelles en tous genre, c'est assez incroyable d'avoir réussi à véhiculer tant de bienveillance dans un support artistique. Bien sûr c'est un avis subjectif, mais This Is Us peut réellement avoir l'effet d'un médicament de la vie tant son histoire est pleine de leçons à tirer. Il y a une magnifique humanité qui ressort de ce projet d'une manière général, et c'est une série qui fait chaud au coeur. C'est drôle, c'est très émouvant, c'est parfois très énervant, c'est triste, c'est joyeux, il s'agit vraiment d'un harmonieux condensé d'émotions humaines qui nous touche en plein coeur et nous pousse à réfléchir sur nos vies et nos rapports des uns aux autres. This Is Us traite de sujets anthropologiques contemporains en parvenant habilement à ne pas trop entrer dans la caricature et ce avec une justesse grandiose. Le scénario jouit d'un astucieux coup de maître qui permet d'ajouter pléthore d'éléments annexes pour mieux comprendre l'histoire de la famille Pearson, étant donné qu'on nous expose dès le début le commencement de l'histoire ainsi que sa fin (entre autre), et ce jalonnement de différents flashbacks et sauts dans le temps est super bien ficelé, logique et cohérent. Non seulement l'écriture de ce scénario est vraiment très brillant et beau, mais il est sublimé par un casting qui casse vraiment la baraque il faut le dire, c'est vraiment vraiment vraiment super bien joué et plein d'esprit. Je tiens aussi à féliciter les choix de la bande originale qui se prête très bien à l'ambiance du show, mais aussi et surtout les costumes et le travail esthétique qui permet de respecter chacune des tranches temporelles mises à l'écran (et il y en à beaucoup). Cinq étoiles bien méritées pour ce chef d'oeuvre que représente This Is Us, j'attend avec impatience les deux dernières saisons qui, j'en suis déjà certain, ne manqueront absolument pas le coche.",
    "review_date": "5 mai 2020",
    "writer_pseudo": "Cédrico",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "➖Avis bref sur les saisons 1 à 3 :This is Us est une série dramatique. Chacune des trois saisons comportent un nombres de dix-huit épisodes chacune. Une série tellement magnifique. Les personnages sont si attachants (Gros coup de cœur pour Mandy Moore qui es épatante ��). On s’attachent tellement à ce beaux monde, ils deviennent presque notre famille avec le temps. À chaque reprise nous sommes tellement heureux de les retrouvaient, toutes leurs relations et ce qui l’es unis. Il y a aussi des guests parfois sympas, j’avoue avoir fait un gros blocage lors du passage de Stallone. La série sais être surprenante malgré une histoire qui bascule entre passé et présent, un certains spoiler est présent et pourtant les choix des scénaristes seront malgré tout être judicieux. L’histoire ne se perd jamais et donne toujours plus à en découvrir. On est réellement saisie par l’histoire de cette famille qui malgré les époques et ses personnages diverses, c’est être toujours très fort et poignants. A tel point que la série en est totalement émouvante, des mouchoirs ne peuvent que être conseillé lors du visionnage de cette série. Les mi-saison comme les finaux savent toujours être bons, mais nous attendrons pas forcément ses épisodes pour être boulversé. De plus, les bande-son jouent quant à elles également un rôle majeur dans tout ça. Une belle série sur la vie de famille mine de rien, même si cela est plutôt dramatique une très belle sensibilité s’en dégagera. Le genre de série qui à tous moments peu faire partir en dépression ahah. Enfin bref, une tendre et belle série qui nous envahira d’amour comme de compassion.",
    "review_date": "6 avril 2019",
    "writer_pseudo": "Bryan V.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Une excellente série, magistrale dans ses interprétations, addictive par la mise en scène et la simplicité et terriblement dramatique. Émotions permanentes et habilement maîtrisées. 4.5/5 !!!",
    "review_date": "18 février 2020",
    "writer_pseudo": "Pascal I",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "This is us est une serie emouvante. On suit le destin de plusieurs personnes qui ont toutes en commun leur date d'anniversaire, elles ont aussi en commun leur coeur, un coeur enorme qui reussi à nous emouvoir a travers les epreuves qu'ils passent",
    "review_date": "27 mars 2020",
    "writer_pseudo": "tisma",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Très très bonne série, très touchante et très vraie.Enfin une série un peu différente de ce qui il y actuellement et ça fait du bien.Hâte de voir la suite.",
    "review_date": "21 juillet 2017",
    "writer_pseudo": "Mange T.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Magnifique série qui parcourt les âges de la vie et aussi les générations. Des rires, des pleurs et de l'émotion sans en faire trop",
    "review_date": "8 février 2018",
    "writer_pseudo": "Camille P",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Je déteste ce genre de série au scénario bon à faire pleurer les plus sensibles, j’ai pourtant essayé cette série un soir et j’ai bien fait. Le casting est tellement parfait qu’il est juste impossible de ne pas vouloir connaître l’histoire simple mais tellement efficace de cette famille. Milo Ventimiglia est incroyable dans le rôle du père mort. Les flashbacks comme le présent passionnes.",
    "review_date": "23 mai 2019",
    "writer_pseudo": "Ced T",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Autant la première saison a été relativement supportable, bien amorcée par son excellent pilote, autant la deuxième saison est d’entrée insupportable. Une seule saison aurait dû suffire. Sur deux longues saisons (bientôt 3!) la répétition ad vomitum de cette formule dégoulinante de bons sentiments devient sa propre caricature.",
    "review_date": "3 novembre 2018",
    "writer_pseudo": "Vincent L.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Ah ce qu’elle fait du bien cette série ! Un peu hors du temps et des modes, son parti pris est de nous émouvoir et il faut bien le dire son but est largement atteint. Tout tourne autour de Jake, ce père (presque) parfait trop tôt disparu et dont l’absence va marquer comme jamais sa famille. Femme et enfants vont bien sur continuer à vivre, à rire, à aimer mais sans jamais vraiment combler le vide laissé. L’ombre et le souvenir de cet homme ainsi que sa bienveillance  planent  sans cesse au-dessus de ces personnages qui feront  tout  pour être à la hauteur. C’est par petites touches que l’on apprend le passé de cette famille tout en la suivant dans le présent et les incessants allers-retours entre ces deux périodes sont toujours extrêmement bien amenés et nous touchent  toujours en plein cœur. Le montage de cette série est donc sa grande force, tout comme l’interprétation dans son ensemble (difficile de les départager).  On frise quelquefois l’excès de sentimentalisme mais la sympathie qui émane de tous ces personnages nous le fait pardonner.  Et  de façon très maligne, la fin de la saison 2 nous laisse même entrevoir leur avenir, que nous, spectateurs, attendons de découvrir avec impatience, attachés à eux  tellement nous sommes devenus…..",
    "review_date": "4 avril 2018",
    "writer_pseudo": "Abus Dangereux",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Série d'une incroyable sincérité, et qui parles de réels problèmes de la société sans forcément l'extrapoler, on s'identifie forcément à un moment ou à un autre aux situations que vivent les personnages. L'épisode un nous plonges directement dans l'histoire grâce au jeu incroyable des acteurs d'exceptions. Grand sensible que je suis, j'ai été forcé de voir la série dans un flou total par le nombre de fois où les larmes montait et m’empêchant de voir avec clarté l'incroyable réalisation des images. Une série du génie.",
    "review_date": "9 janvier 2018",
    "writer_pseudo": "Jérémy D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Une série familiale naviguant entre différentes époques sans tomber dans le mélodrame et en étant passionnante. Tel est l’exploit que réussit la première saison de This is us. En effet, alors qu’on aurait pu penser, vu le sujet, que l’on allait assister à un enchaînement d’histoires tire-larmes et racoleuse, l’écriture et la réalisation arrivent constamment à éviter ces écueils. On est pris d’affection pour cette famille à la fois si originale et si banale. Les histoires de chaque personnage nous passionnent et peuvent toucher une corde sensible différente selon le spectateur. Cette première saison de la série de Dan Fogelman est donc une très belle réussite pleine d’émotions et très originale dans sa narration (on a beau jongler entre les époques, tous les éléments s’assemblent parfaitement s’emboîter sans aucun problème de compréhension). Vivement la suite !",
    "review_date": "26 mai 2020",
    "writer_pseudo": "Ricco92",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "La série est super agréable à regarder, elle est touchante et captivante. Les intrigues souffrent un peu d'une longueur ennuyante parfois, mais les personnages sont très attachants. Je recommande, mais ce n'est pas la série du siècle.",
    "review_date": "13 mai 2020",
    "writer_pseudo": "Sibylle L.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Un chef d'oeuvre qui procure beaucoup d'émotions. Je conseille cette série à ceux qui aimeraient découvrir un concept encore jamais abordé d'une ci belle façon: L'évolution d'une famille à travers les époques avec les causes et les conséquences. Assaisonnée de flash back parfaitement distribués, de paroles réalistes et intelligentes, d'acteurs attachants et d'une histoire qui nous tient en haleine, 'This is Us' reste pour moi l'une des meilleurs séries que je n'ai jamais vue ! Enjoy !",
    "review_date": "12 février 2018",
    "writer_pseudo": "Elisa L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Plutôt habitué aux séries sombres et tourmentées, je me suis laissé tenter par « This Is Us », production plus familiale à base d'amour, de famille, de solidarité, de disputes, de réconciliations... Je ne vais pas vous la faire à l'envers : sur certains aspects, c'est très formaté. Tout le monde est gentil, s'aime, se fait des bisous... Bref, beaucoup, beaucoup d'amour, de tendresse, à base de tolérance et de jolis discours : vous voilà prévenus. Il serait pour autant injuste de résumer cette première saison à ce simple aspect. Si la réalisation est assez classique, il y a un réel effort de sobriété, même la musique n'étant pas trop envahissante ou choisie à bon escient. De plus, il y a un point où la série fait preuve d'originalité voire d'audace : la narration. Jouant habilement des différences temporelles pour éviter la linéarité, elle peut également s'appuyer sur un scénario réservant, mine de rien, pas mal de surprises, plusieurs moments sachant habilement détourner des scènes semblant courues d'avance de façon étonnante, voire émouvante. Enfin, il y a une belle galerie de personnages, en faisant, certes, parfois un peu trop, mais sensibles, auxquels on peut s'identifier quant à leurs doutes, leurs espoirs, leurs blessures... Casting homogène (avec un petit faible pour la plus que charmante Mandy Moore), globalement de qualité, où chacun a des épisodes pour briller sans pour autant éclipser les autres. On se sent proches d'eux, même si nous n'avons pas toujours les mêmes préoccupations. Ce n'est jamais trop simpliste, il y a une dramaturgie relativement forte, notamment quant à la mort du père, dont le mystère reste savamment entretenue jusqu'au bout. Une série grand public, légèrement bisounours, avec un petit côté « leçon de vie » à base de « la famille, c'est ce qu'il y a de mieux » (ou presque), mais un bon moment à passer, aux protagonistes attachants et aux enjeux suffisamment prenants pour que l'on ait envie de suivre la seconde saison : malgré quelques épisodes assez moyens, les triplés (et leurs parents), on vous aime.",
    "review_date": "12 août 2018",
    "writer_pseudo": "Caine78",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "la série la plus ennuyeuse que j'ai jamais vu!  en plus les acteurs  jouent mal et ne sont pas attachant !  Mais il y a télememt de bonnes critiques, alors j'ai essayé de persister jusqu'`à la fin de la seconde saison.  Impossible de poursuivre!! raz le bolle, il ne se passe rien!",
    "review_date": "17 juin 2020",
    "writer_pseudo": "catherine i.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "J'en suis à l'épisode 12. La suite digne de la saison 1. Que du bonheur. Pas de baisse de régime et des personnages de plus en plus attachants. Du feel good !!!!!",
    "review_date": "19 janvier 2018",
    "writer_pseudo": "Guts47",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "'This is us' joue au bord du précipice mélodramatique depuis le début. Mais s'en sortait brillamment pendant 2 premières saisons parfaites. Mais là c'est la cata.... Cette saison 3 l'a fait tomber dans la fadaise rose bonbon digne des 'Feux de l'amour'. Ce final est d'un ridicule! Tout est bien qui finit bien.     spoiler:     BB Jack  rentre à la maison et Kate fait la paix avec sa mère, Beth et Randall se réconcilient. C'est lourd, c'est long, c'est ennuyeux. Les scénaristes appuient à fond sur le côté lacrymal forcé. Je n'ai pas versé une larme et je n'ai ressenti que de l'ennui face à ces tonnes de sirop : ces couples parfaits, parents parfaits, enfants parfaits... Overdose de sucre. Ce ne sont pas les 5 dernières minutes de fin intéressantes qui sauvent 18 épisodes.",
    "review_date": "19 août 2019",
    "writer_pseudo": "Laurence L.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Nian nian au possible. Les acteurs sont carrément nuls, les histoires improbables et overdose de bons sentiments pour les gros, les blacks, les alcoolos, les déprimés, les infertiles et j'en passe",
    "review_date": "21 juin 2020",
    "writer_pseudo": "Julie L.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Très belle série !Je ne m attendai à rien et pourtant j ai été transportée par cette série, sincère, sensible et drôle à la fois. Il s'agit d'une belle tranche de vie qu on prend en pleine figure et on réalise que la vie est un grand mystère qui peut nous cabossée mais où le moindre moment de joie aussi simple soit-il vaut la peine. Le récit déconstruit répond à chaque question tout en maintenant un réel suspens.",
    "review_date": "17 décembre 2020",
    "writer_pseudo": "Infoscast",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Pour moi c'est une série qui a failli être géniale. Les acteurs sont excellents (Mandy Moore est incroyable dans son rôle), les dialogues sont assez réalistes et intelligents, les plans sont très esthétiques, belle morale, belle réflexion sur la vie en général, mais que de pathos !    spoiler:     Des pleurs, des drames... la maman enceinte de triplés perd un des petits à la naissance, du coup le couple adoptent un bébé noir qui souffrira de racisme et ne se sentira pas à sa place dans cette famille blanche, mais il finit bien plus tard par retrouver son père biologique qui l'avait abandonné devant une caserne de pompier sauf que ce dernier meurt d'un cancer peu de temps après. Le père qui est décrit comme un dieu vivant meurt tragiquement dans un incendie et sa fille qui souffre depuis toujours de surpoids et de dépression porte la responsabilité de sa mort sur ses épaules. Le beau gosse de la famille se voit obligé de renoncer à sa carrière de sportif après un accident du coup il devient un acteur raté qui finit toxico. Est-ce qu'à un moment ces gens seront heureux?Ce n'est pas tant le fait d'avoir choisi de faire subir à cette famille une succession interminable de drames mais davantage la manière dont ces évènements sont présentés, on pleure sans arrêt, on ne passe pas à autre chose, on ne se remet de rien. Et les rares moments de bonheur qu'on nous offre ne suffisent pas à compenser surtout qu'ils sont tous empreints d'une mièvrerie insupportable. De ce fait la série perd beaucoup en réalisme.Deux autres problèmes à mon sens mais qui concernent uniquement la forme. La fréquence des flashbacks est beaucoup trop importante, et par moments des scènes entières sont rejouées sans que cela apporte quelque chose à l'intrigue. Ça donne la nausée et on en perd le fil de l'intrigue.This is us reste une bonne série, de bien meilleure qualité que certaines qu'on voit actuellement, mais dont malheureusement on se lasse.",
    "review_date": "26 février 2018",
    "writer_pseudo": "Arina75",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "J'avais plutôt bien aimé la première saison qui, malgré un discours d'une tonne sur la famille, savait proposer quelques vraies surprises et un travail de montage étonnant, rendant son déroulement parfois assez imprévisible. C'est un minimum le cas encore ici, mais un sentiment de lassitude se met manifestement en place, surtout avec ce format d'à nouveau 18 épisodes. Alors je ne dis pas : ce n'est jamais désagréable, plusieurs épisodes sont même assez réussis et on s'est suffisamment attaché aux personnages précédemment pour les suivre avec un minimum d'intérêt, mon coup de cœur pour Mandy Moore se confirmant et mon affection pour Susan Kelechi Watson grandissant, mais vraiment, aussi agaçant soient-ils parfois, globalement je les aime tous bien. Maintenant, force est de reconnaître que l'on a pas avancé des masses non plus. OK, on sait désormais comment le père adoré est mort, Kevin creuse son sillon et affronte ses propres démons, Randall trouve un nouveau sens à sa vie, Kate     spoiler:     se marie, mais aucun de ses aspects ne s'avère réellement captivant. Finalement, on a l'impression que presque tout avait été dit auparavant et qu'il est vraiment difficile de trouver de nouveaux arcs narratifs pour les protagonistes. Au moins approfondit-on certains aspects et « angoisses » de la famille Pearson, la partie « cinéma » touchant à Kevin m'ayant assez plu (avec caméos de     spoiler:     Ron Howard et Sylvester Stallone, s'il vous plaît!)... De plus (et je l'avais déjà remarqué), les créateurs s'avèrent beaucoup plus convaincants lorsqu'ils osent le drame à fond que le mélo parfois vraiment, vraiment sirupeux (les discours de Randall : une fois ça va, à la fin c'est lourd), preuve d'un réel potentiel « mélancolique » peu exploité. Enfin, bien que ce fut moins le cas ici, le récit n'est parfois pas trop prévisible, aimant gentiment nous mener en bateau devant des scènes que l'on imaginait courues d'avance. Pas antipathique, donc, loin de là. Mais cet éloge vraiment très, très appuyé à la famille commence sérieusement à montrer ses limites (cette incapacité à rester fâché plus de dix minutes (maximum), je trouve ça notamment assez fou), et même si on a droit à une tentative (assez efficace, osons le dire) de nous vendre la saison suivante, pour moi, « This Is Us » s'arrêtera sans doute là. Dommage.",
    "review_date": "26 mars 2019",
    "writer_pseudo": "Caine78",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Le risque des séries télévisées est généralement de trop tirer sur la corde du récit. Comme le laissait supposer la fin de la saison 2, cette troisième salve de This is us commence à tomber dans cet écueil. À force de vouloir expliquer les comportements des personnages par leurs passés, la série commence à donner une impression de trop plein    spoiler:      (le passé de Jack au Vietnam qui s’étire sur plusieurs épisodes, l’enfance de Beth et de Zoé, l’avant-dernier épisode relatant l’histoire de la vie de couple de Randall et Beth…). De même, le mélo commence à prendre une place trop importante :    spoiler:      la replongée de Kevin dans l’alcool, la révélation de l’homosexualité de Tess (William étant décédé, on a l’impression qu’il faut à nouveau remettre ce sujet sur le devant de la scène pour être politiquement correct), les problèmes rencontrés (de la conception à l’accouchement) par Kate pour avoir un enfant, les remarques de Rebecca sur l’hôpital où est mort Jack lors de l’accouchement de Kate… La volonté de faire pleurer à tout prix le spectateur se fait de plus en plus ressentir et a tendance hélas à provoquer de l'exaspération. Heureusement, malgré ces aspects de plus en plus larmoyants, les personnages restent toujours attachants. Cette saison 3 reste donc encore plaisante à suivre mais commence à provoquer une certaine saturation et un début de lassitude. Espérons que Dan Fogelman réussisse à corriger le tir pour la quatrième saison.",
    "review_date": "25 juillet 2020",
    "writer_pseudo": "Ricco92",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Pour cette troisième saison on s'attendait à mieux. Mais qu’on se rassure, on aime toujours autant cette famille. En effet, si cette saison de 18 épisodes nous a semblé parfois un peu lente et frustrante, elle a également été ponctuée d’excellents épisodes.",
    "review_date": "9 avril 2019",
    "writer_pseudo": "L'Info Tout Court",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "➖Avis bref sur les saisons 1 à 3 :This is Us est une série dramatique. Chacune des trois saisons comportent un nombres de dix-huit épisodes chacune. Une série tellement magnifique. Les personnages sont si attachants (Gros coup de cœur pour Mandy Moore qui es épatante ❤️). On s’attachent tellement à ce beaux monde, ils deviennent presque notre famille avec le temps. À chaque reprise nous sommes tellement heureux de les retrouvaient, toutes leurs relations et ce qui l’es unis. Il y a aussi des guests parfois sympas, j’avoue avoir fait un gros blocage lors du passage de Stallone. La série sais être surprenante malgré une histoire qui bascule entre passé et présent, un certains spoiler est présent et pourtant les choix des scénaristes seront malgré tout être judicieux. L’histoire ne se perd jamais et donne toujours plus à en découvrir. On est réellement saisie par l’histoire de cette famille qui malgré les époques et ses personnages diverses, c’est être toujours très fort et poignants. A tel point que la série en est totalement émouvante, des mouchoirs ne peuvent que être conseillé lors du visionnage de cette série. Les mi-saison comme les finaux savent toujours être bons, mais nous attendrons pas forcément ses épisodes pour être boulversé. De plus, les bande-son jouent quant à elles également un rôle majeur dans tout ça. Une belle série sur la vie de famille mine de rien, même si cela est plutôt dramatique une très belle sensibilité s’en dégagera. Le genre de série qui à tous moments peu faire partir en dépression ahah. Enfin bref, une tendre et belle série qui nous envahira d’amour comme de compassion.",
    "review_date": "5 avril 2019",
    "writer_pseudo": "Bryan V.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "J'ai pas mal décroché niveau série faute de temps c'est bien pour ça que je suis tombé sur celle là complètement au hasard. Il fut un temps, révolue, ou j'aurais fais partie des premiers à m'emerveiller de cte petite perle, parce que franchement c'est pas l'épaisseur du scénario qui laisse présager quelques choses de fameux. Gloire aux américains d'être les meilleurs pour scenariser ce genre de séries familiales avec des personnages auxquels on s'attache avec une rapidité fulgurante. This is us est surtout une part de nous aussi, et c'est dans ce domaine où ils sont fort pour que tout le monde puisse trouver partie de sa vie. Les acteurs sont tous parfait dans leur rôle, bref on en redemande. Ne vous gênez pas pour découvrir cte ptite perle",
    "review_date": "18 novembre 2018",
    "writer_pseudo": "boblemexicain",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "La série la plus parfaite que je connaisse!Je n'ai jamais autant versé de larmes de ma vie...Un chef d'oeuvre, il n'y a pas d'autres mots pour définir This Is Us. Chaque saison a son lot de surprises et les personnages sont attachants dès le premier épisode.Un carton plein!",
    "review_date": "26 juillet 2020",
    "writer_pseudo": "Julien PAULY",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Que dire ? Si ce n'est que cette série est un plaisir immense à suivre. Au lieu de vouloir privilégier les étincelles, cette série se concentre sur l'essentiel et ce qui parle à tous : la vie de famille. Chaque acteur donne vie à ses personnages si humains. Cette série fait écho à notre propre vie familiale et nous rappelle certains souvenirs avec nos proches. Aucune surenchère et l'on suit avec plaisir cette fabuleuse famille à différentes époques. 'This is us' est un bonheur à voir et à savourer grâce aux talents des acteurs et des scénaristes !",
    "review_date": "2 juillet 2018",
    "writer_pseudo": "anton2",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "This Is Us nous rappelle qu'au beau milieu des détectives brillants, des personnels de santé efficaces et des agents-secrets super-héroïques recouverts de tatouages, il y a bien peu de séries qui s'intéressent encore aux 'vrais gens', aux téléspectateurs, à ce qu'ils vivent et ressentent chaque jour.",
    "review_date": "10 juillet 2019",
    "writer_pseudo": "war m",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Cette série est un véritable chef d’œuvre ! Pas un épisode ne passe sans que je pleure, les personnages sont très attachant et tout est mis en œuvre pour qu’on s’identifie à eux. La bande son est idéale et l’histoire très touchante.",
    "review_date": "8 octobre 2018",
    "writer_pseudo": "Kitry P.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "La feel good serie du moment à ne louper sous aucun prétexte.Des personnages attachants interprétés par des acteurs habités, mention spéciale à Milo Vintemeglia en père et mari aimant prêt à tout pour sa famille",
    "review_date": "13 février 2017",
    "writer_pseudo": "Marion B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Série merdique je me demande comment on peut créer un tel scenario ( les acteurs sont débiles j’ai pas aimer du tout ) je préféré de loin prison break et Sébastien puis le scenario ne ma pas du tout tenu en haleine ( que j'ai mauvaise d'ailleurs...), au contraire ça ma donner envie de faire dodo et une petite turlute !",
    "review_date": "8 août 2018",
    "writer_pseudo": "Lolb",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Série éminemment émouvante. Expose les dysfonctionnements et non-dits d'une famille qui tente en apparence de cacher sa désunion. Le couple reste profondément soudé même dans les moments de doute et les difficultés. Tandis que chaque membre de la fratrie se bat pour exister aux yeux des parents et du monde",
    "review_date": "25 décembre 2019",
    "writer_pseudo": "GIJoe",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Excellentissime. Les actrices et acteurs sont au sommet de leur art, le scénario fait la part belle aux abimés de la vie et notre empathie devient sympathie. A quand la saison 2 en blu-ray ou dvd? un bémol (2?) le jeu de plus en plus parkinsonien de Milo Vintimiglia, et sa perruque qui finissent par agacer",
    "review_date": "3 février 2021",
    "writer_pseudo": "Albert D.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Une série magnifique, remplie d'émotions et qui ne cesse d'être touchante ! La saison 1 était parfaite et la saison 2 suit très clairement la même direction ! Episode 14-15 les plus touchants de la série selon moi ;) !  Vivement la suite !",
    "review_date": "11 février 2018",
    "writer_pseudo": "Joris D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "J'adore cette série, je ne manque aucun épisode. Les acteurs sont très bien. J'arrête pas de pleurer à chaque fois, c est vraiment la seule série qui me rend comme cela. C est wouaaa.",
    "review_date": "10 juillet 2020",
    "writer_pseudo": "manakel771",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Une série poignante. L'histoire est une banalité sans nom. Avec des faits quotidiens qui peuvent arriver aux plus grands nombres. Mais la mise en avant des sentiments des personnages donne une telle authenticité et profondeur a cette série qu'on accroche tout de suite. Les trois enfants tourmentés et torturés par leurs places dans la famille, leurs échecs ou leurs complexes. Une mère complètement effacée par un père et un mari exceptionnel. Le pilier de cette série est sans aucun doute Jack. Un rôle tellement exceptionnel. Un personnage attentionné, d'une énorme gentillesse, généreux et dévoué pour sa famille. Une série simple avec tellement d'humanité et d'authenticité, presque un chef d'oeuvre.",
    "review_date": "8 avril 2018",
    "writer_pseudo": "moi20cent",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Une série qui me touche profondément. Une belle écriture d'une rare intelligence. Toutes les histoires sont communes et pourtant si singulières. Elles s'entremêlent avec une poésie rare de nos jours. Drôle, triste, inattendue, cette série est un chef œuvre. Mise en scène de qualité avec des flash-back jamais inutiles . Et les acteurs...  saisissants de vérité aux différentes époques. Les cyniques parleront de série pathos et guimauve à l'américaine. Moi je dis que c'est tellement moi... Nous... C'est... This is us.",
    "review_date": "21 avril 2020",
    "writer_pseudo": "Fabienne B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "J'adore, j'adore et j'adore encore et encore! Adepte des séries type thriller, suspens ou zombie etc etc je suis tombé amoureux de cette série qui fait du bien dans ce monde de brutes! Les acteurs sont tous simplement géniaux et on s'y attache rapidement. Une bonne série de familles a la sauce américaine!",
    "review_date": "10 février 2017",
    "writer_pseudo": "Geoffrey B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "5 étoiles c'est sur et certain !! je pleure de bonheur à chaque épisode !!! bon j'avoue j'ai la larme facile mais sérieux comme cela fait du bien de suivre une histoire d'amour avec un grand À et ces répercutions à savoir la venue d'enfants, fruits du dit amour !! Rafraîchissant, revigorant, je dirais même 'optimisant '' tellement ça fait du bien à l'âme !!! À voir absolument... vous ne decrocherez pas et merci à la confiance de la chaîne qui à signer une saison 2 et 3 avant même la diffusion de la saison 1!!! 😉",
    "review_date": "18 février 2017",
    "writer_pseudo": "Didier Cahuzacq",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Que c'est bon de regarder cette série qui fait simplement relativiser sur la vie et nous montre en même temps et subtilement la vie des parents et de leurs enfants en même temps avec les difficultés que chacun peuvent rencontrer",
    "review_date": "16 juillet 2020",
    "writer_pseudo": "touny69",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Tout y est ! C'est d'un ton juste et plein de sensibilité, d'émotions.... Hâte de pouvoir voir la saison 3 !",
    "review_date": "31 décembre 2017",
    "writer_pseudo": "Karine M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Premier épisode à voir absolument jusqu'au bout !!! Des rires, des larmes, de la tendresse sans jamais tomber dans l'excès, en abordant avec légèreté des sujets graves. La série à regarder quand on veut juste passer un bon moment ;) !",
    "review_date": "27 mars 2018",
    "writer_pseudo": "Justine D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Série totalement surcoté... Du conformisme à l'américaine, du cosmopolisime a tout vas et du cuckisme de bas étage A l'image de notre société...",
    "review_date": "9 janvier 2020",
    "writer_pseudo": "Josselin",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Bouleversant ! Acteurs attachant et tellement bien choisit . Cette histoire est juste formidable ! chaque personnage nous en donne leur version ..On pleure souvent ,mais on rit aussi beaucoup .Une série qui restera longtemps dans mon top 5 des meilleurs histoires , réalisation , niveau des acteurs ! on les aime tous ,tout est parfait .",
    "review_date": "24 février 2019",
    "writer_pseudo": "Ade L",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Cette série elle tous simplement géniale . Leur histoire de famille est tellement touchante et les personnages aussi. Le jeu des acteurs y est pour beaucoup. Il faut absolument voir cette série . C'est une pépite.",
    "review_date": "26 juin 2020",
    "writer_pseudo": "Fanny Courtat",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Cette série est juste magnifique. Honnêtement, This Is Us est tellement réaliste, que ça ne nous prend pas simplement aux tripes, mais au cœur et à l'âme. On rigole, on pleure, on apprécie le moment ; chaque seconde est une bouffée d'air frais, un vrai plaisir à regarder. Les acteurs sont parmi les meilleurs dans le milieu, les personnages sont tellement vrais qu'on est transporté. Je n'ai jamais versé autant de larmes que devant cette série, mais qu'est-ce que ça fait du bien de regarder quelque chose d'aussi terre-à-terre. 5 étoiles, ce n'est même pas suffisant. Merci This Is Us. Et félicitation au cast & crew pour leurs awards (et ceux à venir ;) ).  ! SPOILER POUR CEUX QUI N'ON PAS COMMENCÉ LA SÉRIE !! SPOILER POUR CEUX QUI N'ON PAS COMMENCÉ LA SÉRIE !Ps : Et oui, la mort de Jack vous brisera le cœur. :! SPOILER POUR CEUX QUI N'ON PAS COMMENCÉ LA SÉRIE !! SPOILER POUR CEUX QUI N'ON PAS COMMENCÉ LA SÉRIE !",
    "review_date": "8 février 2018",
    "writer_pseudo": "Jessica M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Une idée simple, montrer la vie et les émotions de tous ces personnages, et c'est tellement bien fait, tellement surprenant à chaque épisodes, tellement émouvant, que c'est immédiatement addictif. En plus des personnages qui sont attachants, les acteurs sont très bien, et talentueux donc on ne peut pas être déçu. Que ce soit dans les images des années 1980 ou de nos jours, on arrive à s'y reconnaitre grâce au réalisme et a la réalisation , même si parfois les habits sont un peu clichés. En résumé, c'est une très bonne comédie dramatique américaine, et je n'ai pas été enthousiasme sur des drames comme celui là depuis Desperate Housewives je crois, donc juste une chose à dire : longue vie à This is us.  Accompagné par de bonne musique , et par la talentueuse actrice Mandy Moore qui prête sa voix à des chansons aussi, donc rien à dire la dessus non plus.",
    "review_date": "9 avril 2017",
    "writer_pseudo": "ptitfrere26",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Excellente série, rien que le pilote à tout d un grand film de cinéma, il faut au moins voir celui la , ensuite vous vous laisserez prendre au jeu de la vie des personnages, c est frais plein de bons sentiments, tout ce qu il nous fait dans ce monde trop triste ou les gens sont si personnel et égoïste.",
    "review_date": "13 juillet 2019",
    "writer_pseudo": "Leilani 35",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "J’ai vraiment voulu y croire dès le début mais voilà après suffisamment d’épisode regardés j’aurais souhaité ne pas avoir perdu mon temps car tout n’est que rabâchage tournant autour de clichés dans une famille riche de par hasard mais qui ne l’était pas au départ ,Des triplés des blacks des gays des gros bref tout y passe , dans un élan de tout va bien rien n’est grave .Ennuyeux",
    "review_date": "18 octobre 2020",
    "writer_pseudo": "Zarkalexia",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Se laisse regarderBon jeu d'acteurs, belle photographie, belle réalisation.. Le seul point noir c'est le fait de me9a longueur d'épisodes une musique mélancolique.",
    "review_date": "18 juin 2020",
    "writer_pseudo": "Boom Shaka laka ",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Ma série préférée ❤️ les personnages sont touchants ça fait du bien, on pleure on rit une belle réussite",
    "review_date": "12 décembre 2019",
    "writer_pseudo": "Anne Aubert",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Si j'avais pu donner 6 étoiles ... Cette série est une vraie perle ... une pépite !Partant pourtant d'un synopsis très basique, elle captive dès le 1er épisode. Chaque épisode nous attache de plus en plus à chacun des personnages. Cette série sans thème racoleur, sans effets spéciaux pharaoniques, sans prétention, nous fait passer du rire aux larmes ... nous ramène à nos propres souvenirs et fait apprécier les choses simples de la vie.Et pour cela je recommande graaaandement de s'y intéresser.N'hésitez pas..... vous serez conquis.",
    "review_date": "12 mai 2017",
    "writer_pseudo": "Marine Maton",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Excellente série, très sympa, bonne ambiance, émotionnel, à voir en couple ou en famille. Oooooooooooooo",
    "review_date": "22 mars 2018",
    "writer_pseudo": "J-Pierre R",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Sublime série! La real, la lumière, les persos comme les dialogues, tout est canon! On rit, on pleur... À voir absolument!",
    "review_date": "22 avril 2017",
    "writer_pseudo": "DAV_75018",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Très belle série.. je suis à fond la dessus 😊💙En regardant le pitch, je me suis dit que sa allait être assez barbant.. mais au finale on se retrouve très vite pris dans l’histoire ! J’adore !",
    "review_date": "20 octobre 2018",
    "writer_pseudo": "Junior L.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Cette série se regarde facilement, les personnages sont attachants, humains et plein de vie.Le hic de cette série c'est que c'est un peu cucul la praline, beaucoup de bons sentiments, mais à part ça pas grand chose.Néanmoins c'est très plaisant à regarder. Je ne sais pas encore si je vais me laisser tenter par la saison 2 pourtant.",
    "review_date": "14 mai 2018",
    "writer_pseudo": "fabrice d.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Je ne saurai pas par ou commencer pour dire a quel point cette série est troublante.Il n'y a pas tant de chose a dire si ce n'est qu'il faut la regarder pour comprendre l'état dans lequel on se trouve après un épisode.Une série profondément dramatique ou on ressent intensément le malheur d'une famille simple et pleine d'amour.Le changement de temps et le parallèle entre les deux époques intensifie la tragédie de ces personnages complexes et pourtant si banals et on se prend en pleine poire une sorte de réflexion sur la vie et le bonheur qui ne nous laisse pas indemne.A ne pas regarder si on a pas le moral",
    "review_date": "30 août 2019",
    "writer_pseudo": "Céline D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Une série extrêmement bien écrite avec des personnages très attachants et qui distille une émotion constante et irrésistible!",
    "review_date": "22 mars 2020",
    "writer_pseudo": "Rourkewhite",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Je suis la série depuis le début, j'avoue que la saison 4 est l'une de mes préférés.  Le ton est toujours juste et pudique.Les scénaristes sont absolument géniaux. Une magnifique saison.",
    "review_date": "27 novembre 2019",
    "writer_pseudo": "Murielle L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "supra cute et que ça fait du bien ! c'est mignon, bien écrit, un brin trop sentimental mais pas grave, bref j'adore !",
    "review_date": "19 novembre 2016",
    "writer_pseudo": "groote",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "INCROYABLE SERIE ! La meilleure depuis La Petite Maison dans la Prairie !!!!! Tout le monde trouvera son personnage dans cette histoire qui nous fait voyager dans le temps (années 60 - aujourd'hui), de la côté Est à Ouest des Etats-Unis... Cette série est une merveille !!!!",
    "review_date": "13 novembre 2018",
    "writer_pseudo": "Cire E",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Je viens de visionner par hasard la saison 1. J'ai beaucoup ete touché par l'histoire qui a fait écho . Cette série ma refait ressortir des choses émotionnelle ment qui me donne envie de voir la suite même si parfois je trouve que c'est parfois trop idéaliste .",
    "review_date": "14 mars 2021",
    "writer_pseudo": "cine25 2.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Une belle surprise cette série, une première saison d'une grande fraîcheur. Des personnage attachants, drôles, émouvants etc... La saison 2 très attendu.",
    "review_date": "3 mars 2018",
    "writer_pseudo": "JeRVaL",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Ma série préférée, j’attends toujours l’épisode suivant avec impatiente. La saison 3 est meilleure que les précédentes, et les acteurs sont tous excellents.",
    "review_date": "24 janvier 2019",
    "writer_pseudo": "coralie L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Même si les acteurs jouent très bien, on s'ennuie devant cette série sans grand suspens... beaucoup de clichés et de niaiseries. Je suis surpris du succès de cette série !",
    "review_date": "12 février 2019",
    "writer_pseudo": "adrien67",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Cette série est une surprise pour moi, qui aurait pensé qu'une histoire banale puisse être aussi forte ? Le scénario est très intelligent, les acteurs fins, et l'émotion intense et présente à chaque épisode. Bref, je viens de découvrir un chef d'oeuvre. Merci à tous ceux qui ont collaboré et cru dans cette magnifique série.",
    "review_date": "21 mars 2017",
    "writer_pseudo": "fortu",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Je regarde beaucoup de séries, dans tous les genres. Celle-ci est, pour moi, la grande découverte de l'année. Le scenario est extra, la mise en scène l'est tout autant et les acteurs sont exceptionnels.Inutile de s'étendre, je conseille simplement d'y goûter, c'est un vrai régal.",
    "review_date": "4 mars 2017",
    "writer_pseudo": "bigsouin",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "A la base, une histoire de famille comme on les aime avec des personnages sympathiques et attachants, mais le montage de la série est, selon moi, le gros bémol !!! L'histoire n'évolue qu'à travers une vraie ' montagne russe' de scènes décousues, des flash-back incessants qui rendent la série souvent pénible et ennuyeuse. Et pourtant, il s'en passe, des choses! mais à peine suit-on une scène depuis quelques secondes que l'on ' glisse' déjà vers une autre  époque, que les personnages ont déjà changé de tête, rien n'est suivi. C'est encore plus évident dans la saison 1 où l'esprit se perd ' en chemin'. Il faut attendre la saison 2 pour arriver à se repérer dans ce brainstorming fatiguant!  Heureusement que la bonne humeur communicatif de Chrissy Metz remonte le niveau du scénario pourtant intéressant et original. Cela donne l'impression d'un ' devoir d'école réalisé à la vitesse grand-V sans être relu ou même terminé… En un mot, bâclé.",
    "review_date": "25 septembre 2020",
    "writer_pseudo": "Rachel L.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Gros gros coup de coeur. Je me suis lancée dedans sans avoir rien lu ni entendu. Je ne savais pas du tout à quoi m'attendre et quelle surprise. Cette série n'a aucun défaut. Le scénario est merveilleux. Les dialogues sont justes et intelligents. Les acteurs, adultes, enfants, 2nd rôles, sont tous parfaits. La réalisation est belle, efficace et toujours réfléchie. Et la musique !!! Parfaite ! Bref série à ne pas manquer.",
    "review_date": "28 février 2018",
    "writer_pseudo": "Zane F.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "C'est une serie qui mélange humour, drame, comédie, flash-back... on passe par toutes les émotions à chaque épisode. C'est l'une des meilleures séries que j'ai pu regarder dans ma vie entiere",
    "review_date": "1 mars 2020",
    "writer_pseudo": "Nadège P",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Une série pleine de fraîcheur, de joie, de tristesse, une histoire de la vie si elle peut paraître bien banale est au final un reflet de ce qu'on a pu endurer durant notre existence... chacun peut si retrouver au travers de différents sujets abordés avec simplicité, adoption, conflits, histoires de famille, obésité, homosexualité, amours perdus... Une authenticité rare qui ne donne envie que de voir la suite rapidement...",
    "review_date": "7 juin 2017",
    "writer_pseudo": "RoOtS2299",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Série coup de coeur ! Je dois dire que je suis tombée amoureuse de cette série dès le premier épisode qui est juste excellent. Cette série est tout simplement touchante, émouvante, bouleversante ! Elle dégage des ondes positives de bonheur entremêlé de nostalgie de tristesse. C'est épatant de pouvoir ressentir tout cela en même temps ! Les acteurs sont incroyablement bons et touchant, mention 'excellent' pour Milo (Jack Pearson) ! Je recommande cette série, à voir et à revoir ... avec ses paquets de mouchoirs !",
    "review_date": "10 décembre 2017",
    "writer_pseudo": "Pimmelle",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Magnifique. Beaucoup d'émotions, l'histoire d'une famille, de l'évolutionniste de chacun, des conflits entre générations, des souvenirs. On peux tous s'identifier a une période de leur vie et j'adore",
    "review_date": "7 novembre 2019",
    "writer_pseudo": "Manillion",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Pas terrible, voilà ma critique, pas vraiment mon type de série, chiante, ennuyeuse, banale, pas une série divertissante pour moi...je préfère de très loin la série Shameless dans le genre...quoi? on me dit que ça rien avoir? c'est le même type pour moi, un autre type c'est GOT ou TWD^^ tout aussi distrayante et même bien mieux d'ailleurs mais chacun ses gouts",
    "review_date": "30 janvier 2018",
    "writer_pseudo": "Titus P",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Quelle belle série. Une morale à chaque épisode, des émotions qui arrivent de toute part. Les personnages nous donne une belle leçon de vie. J'aime,j'adore, je vous la conseille vivement.",
    "review_date": "13 mai 2017",
    "writer_pseudo": "Olivier F.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Enorme coup de coeur. Des jumeaux et un bébé noir abandonné. L'histoire de cette fratrie et de leurs parents. Jubilatoire et plein de sensibilité. Absolument remarquables.",
    "review_date": "5 mai 2020",
    "writer_pseudo": "MirMech",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "J'ai regardé de nombreuses séries jusqu'à aujourd'hui mais celle-ci dépasse de beaucoup tout ce que j'ai pu voir.C'est une série attachante, sans péripétie spectaculaire pour attirer l'attention mais la vie de tous les jours d'une famille de classe moyenne avec leur amour, leurs disputes.Il n'y a pas de 'méchant' juste des humains avec leur caractère, leur humeur du moment ... BRAVO c'est une réussite !",
    "review_date": "30 mai 2020",
    "writer_pseudo": "Dom",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Une saison au top, la série est géniale avec de super acteurs. Dans cette série il y a tellement d’amour entres eux, j’adoooore",
    "review_date": "8 février 2018",
    "writer_pseudo": "Gwendy C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Je vais faire un entre deux avec l'avis de ma femme... je trouve les séries à regarder pour la famille et le couple et je suis tombé fou de cette série en cours de premier épisode, nous avons donc commencé à regardé et là... gros déception pour moi et joli coup de foudre pour elle. Elle ne manque pas un épisode mais j'ai complètement laché de mon côté.Un autre avis indique le côté trop perfect des acteurs et c'est complètement ça, tellement fort ce premier épisode, que la suite devient très très vite fade.",
    "review_date": "24 juillet 2019",
    "writer_pseudo": "jb v.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Une série si belle et prenante évoquant une vie de famille complexe et bouleversante. On se laisse embarquer d'épisodes en épisodes de façon crescendo. A but philosophique et humain, les émotions et sentiments forts se font ressentir au gré des saisons. Purement une grande réussite avec un excellent casting.",
    "review_date": "7 février 2019",
    "writer_pseudo": "perdriauremi",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "This is us est une série émouvante qui ne vous laissera pas indifférent. Divers thèmes de société sont abordés tels que le racisme, la dépression, les troubles alimentaires ou encore  l'alcoolisme . Chacun d'entre nous peut se reconnaître dans les membres de la famille Pearson . Drôle, sensible et  réaliste cette série est un véritable bijoux.",
    "review_date": "10 janvier 2020",
    "writer_pseudo": "Iman Calista",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "FANTASTIQUE!!!!!!!!!!!!!!!!! JE SUIS SURE QUE CHAQUE FEMME EST UN PEU AMOUREUSE DE JACK. UNE SERIE HORS DU COMMUN, UNE HISTOIRE SIMPLE...MERVEILLEUX",
    "review_date": "30 mars 2017",
    "writer_pseudo": "Pascale B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Je suis absolument conquis par cette troisième saison : on est face à une nouvelle salve d'épisodes de haute volée où l'émotion est toujours au rendez vous. On passe du rire aux larmes sans aucun problème et on en apprend toujours un peu plus sur nos personnages préférés qui sont assez malmenés tout au long de ce troisième acte. Le récit est beau, triste, émouvant, poétique, à la hauteur des saisons précédentes. Le seul mini bémol c'est     spoiler:     l'épisode 15 qui est le premier épisode de la série que j'ai trouvé assez mou mais c'est qu'un détail. Cette troisième saison reste magnifique. J'ai pas survécu au final par contre.",
    "review_date": "11 mai 2019",
    "writer_pseudo": "Jared L",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Une petite série sans prétention : ici rien de spectaculaire ou insensé ni de rebondissements ou de coups de feu & courses-poursuites qui partent dans tous les sens. Non ici juste la vraie vie d'une famille quasiment comme nous, avec ses hauts & ses bas de tous les jours. C'est reposant & ça fait du bien.",
    "review_date": "14 juillet 2020",
    "writer_pseudo": "john1970",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Vraiment bon comme série.  Je ne m'y attendait pas. C'est très touchant, intelligent.  Les forces et les faiblesses des personnages sont très bien exposés.  Je viens de voir le 2e épisode, et à chaque épisode, les dernières 2 minutes finissent invariablement sur 'QUOI!?!!'.  Pour le premier épisode, c'était un genre de 'QUOI!' qui m'a fait repasser tout l'épisode dans ma tête, et m'a donné des larmes aux yeux.  Pour le 2e épisode, c'était un 'QUOI?!?' qui veux savoir 'Mais qu'est-ce qui c'est passé pour qu'ils en arrive là?'.  L'émission a l'intelligence de nous montrer des bouts d'histoires où l'on apprends au fur et à mesure à comprendre les personnage.",
    "review_date": "28 septembre 2016",
    "writer_pseudo": "MonPersonnagePrefereEstMortEncore",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "On A DO RE !!!!!!!!On en redemandeEncore et encoreQue de belles histoiresD'émotionsDe beaux personnages...",
    "review_date": "22 mai 2020",
    "writer_pseudo": "Cédric B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Plutôt bonne série , très sentimentale , ce qui  est à la fois une arme et un handicap car , parfois trop et juste misérabiliste",
    "review_date": "22 mai 2020",
    "writer_pseudo": "Morel Morad",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Quasi un sans faute jusqu'à la saison 3.Les deux premières saisons sont vraiment très prenantes, émotionnellement la série ne peut laisser personne indifférente.La série est c'est vrai un peu idéaliste, mais l'ensemble des acteurs interprètent tous impeccablement leur rôle.Jusqu’au milieu de la saison 3, la série arrive encore à garder cette qualité puis perd un peu de son intensité au fil des épisodes de la seconde moitié de la saison.",
    "review_date": "3 septembre 2019",
    "writer_pseudo": null,
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "D'une rare intelligence, fin, drôle, émouvant. Inutile de tartiner le commentaire...regardez tout simplement.",
    "review_date": "4 avril 2020",
    "writer_pseudo": "Seb...",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Drame familial ou l'on se laisse prendre au jeu de leur histoires. On interagit tout au long de la série à différentes époque, avec des liens dans le présent et le futur. exptrement bien réalisé, on ne regarde pas la famille évolué, on en fait partie. bravo au real et aux acteurs de cette série. en revanche le scénario est parfois un peu trop kitch ou stéréotypé mais ça semence rien à la beauté de la série.",
    "review_date": "12 avril 2020",
    "writer_pseudo": "PA M.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Trop, trop, trop bien. Une série qui vous transporte dans votre enfance et ses complexes, une vie réelle avec le bon et le mauvais, j'adore. Les acteurs sont bon, le scénario est bon enfin ça change des blocks bosters. Regarder, ca vaut le coup! Pour les allergiques au come back passez votre tour.",
    "review_date": "14 avril 2017",
    "writer_pseudo": "Nathalie d",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Série chargée d’émotions sans basculer vers le cucu-la-praline. Ça fait du bien de regarder une série sans action et sans violence pour changer. De plus les acteurs sont très bons.",
    "review_date": "23 juillet 2018",
    "writer_pseudo": "RonF******Swanson",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "On est happé par le premier épisode (scotchant sur la fin) et on ne peut plus s en passer  !  les acteurs sont tous attachants et bons !  bravo c est une très bonne surprise.",
    "review_date": "24 mai 2017",
    "writer_pseudo": "Forrest Blc",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Tres mauvaise,  dégoulinante de bon sentiments américains, culcul, catho, attention lobo to mi sa tion",
    "review_date": "27 novembre 2020",
    "writer_pseudo": "ADalton",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Très bonne série, beaucoup d'émotion et de sincérité. Les musiques, le scénario et les acteurs sont au top.Seul bémol pour la 5 étoile : ça tire un peu en longueur et l'histoire de base mériterait d'avancer plus rapidement.Mais la bonne nouvelle est qu'il y a une saison2 (merci la société de consommation 18nouveaux épisodes)J'espère juste pas m'en lasser",
    "review_date": "1 octobre 2017",
    "writer_pseudo": "Six R",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "cette série est une très bonne surprise.  Je l'ai regardé pour pouvoir voir une série avec la chérie, je n'en suis pas déçu. les personnage son attachant et la série est poignante. très bien vivement la saison 3 en français.",
    "review_date": "13 octobre 2018",
    "writer_pseudo": "Jean-Pierre M",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Magnifique série. Extrêmement émouvante, superbement interprétée. Les allers et retours entre le présent et le passé nous font découvrir progressivement l’histoire de cette fratrie pas banale, chacun étant lié aux autres par un lien puissant et ce souvenir d’une enfance auprès d’un père dont on se demande ce qui lui est arrivé…",
    "review_date": "5 mars 2018",
    "writer_pseudo": "PeakyB",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Drôle, émouvant . Toutes nos émotions apparaissent dans cette magnifique série ! Tous les personnages sont attachants, les flash back ne nous ralentissent pas , bien au contraire . La vie filmée de main de maître",
    "review_date": "26 novembre 2019",
    "writer_pseudo": "Florence L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "super interprétation de Jack le père parfait! on s'y attache vite ... absolument à regarder.......👍👍👍👍👍👍",
    "review_date": "29 août 2018",
    "writer_pseudo": "kelsch L.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "J'adore cette nouvelle série, que j'hésitais à regarder du fait du synopsis peu engageant... mais je ne le regrette pas, c'est superbe !",
    "review_date": "29 avril 2017",
    "writer_pseudo": "sandrine.bibi",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Bravo à tous pour cette fabuleuse et merveilleuse série je ne décroche pas dès que je la regarde j'adore des moments qui vous prends qui vous boulversé mais aussi des joyeux merci",
    "review_date": "7 juillet 2020",
    "writer_pseudo": "Ariel4985",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Un vrai bijou de sincérité.Crédible, touchant, drôle, attachant, naturel et extrêmement bien joué.Casting formidable !Tous ces ingrédients font sans surprise la recette d'une série très très mais alors très réussie.A voir !!!",
    "review_date": "22 avril 2018",
    "writer_pseudo": "Claire C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Cette série est extraordinaire ! Je la découvre, et j'étais loin de m'attendre à ça. Prenante, émouvante, positive malgré des sujets forts. A voir absolument",
    "review_date": "27 mai 2020",
    "writer_pseudo": "Bene Nuts",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Époustouflant !! Vraiment quel bonheur de voir l'histoire des personnages évoluer et en apprendre d'avantage sur leur passé ! Émouvant, c'est une série qui est belle et qui fait du bien.",
    "review_date": "10 septembre 2019",
    "writer_pseudo": "Mary L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "j adore.une série drôle émouvante avec des personnages très touchants,une histoire mise en scène de façon originale .scénario et jeu des acteurs à la hauteur.a voir sans hesiter.en espérant qu il y ait des autres saisons",
    "review_date": "18 mai 2017",
    "writer_pseudo": "cebbu1",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "une série vrai, pleine de sensibilité et d'émotion sans tomber dans les grosses ficelles.un vrai coup de coeur!!!",
    "review_date": "14 mai 2018",
    "writer_pseudo": "Marie",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Je ne crois pas avoir vécu des moments aussi grandiose que depuis que je regarde cette série... e suis scotché...et ceci dés le premier épisode...Une bouffée de bonté m'assaille et l'envie d'être quelqu'un de bien ....Magnifique avec un eu d'acteurs au sommet....Bravo",
    "review_date": "13 septembre 2019",
    "writer_pseudo": "Moutiou1209",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Une pure merveille !! Les deux premières saisons sont exceptionnelles !! Beaucoup d'émotions.. du rire.. des larmes !! Les scénaristes ont un véritable talent !! Le casting est au top !!Je ne vois aucun défaut ... Du moins pour l'instant ! Hâte de voir la suite !!Cette série fait partie de mon Top 5, merci aux critiques de ce site qui m'ont fait découvrir cette série !!",
    "review_date": "16 mars 2018",
    "writer_pseudo": "baby15",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Surement une des meilleures de sont genre. C'est une série émouvante et touchante. Il est fort probable qu'à un moment donné vous versiez des larmes ou alors que vous ressentiez une grosse boule à la gorge, mais que vous ayez souri aussi.Une série qui parle de deuil, de complexe, de réussite et d'échec, surtout de famille et de relation.Le casting est superbe, la storyline aussi, la superposition des flashbacks 'multi-générations', c'est très bien fait, ce n'est pas lassant. Je me repète : surement une des meilleures, si ce n'est la meilleur de son genre.",
    "review_date": "10 juillet 2018",
    "writer_pseudo": "Waayne95",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "L’une des plus belles séries de notre époque, enfin!!!!Les acteurs sont époustouflants et le scénario est magnifique, on ne peut que se passionner pour la vie de cette incroyable famille",
    "review_date": "23 avril 2020",
    "writer_pseudo": "Karimhamoudi",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "En un épisode je sais que ça va être une très bonne série pluisque les larmes on déjà coulés. Très touchant",
    "review_date": "1 mai 2020",
    "writer_pseudo": "Heidi N",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Une des meilleures séries que j'ai eu l'occasion de voir. De très bons acteurs et une histoire accrocheuse et touchante",
    "review_date": "10 novembre 2019",
    "writer_pseudo": "Diju_",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Un choc. Plus de 10 ans après 'Six feet under', cette série renouvelle le genre par une mise en scène remarquable, des thèmes attachants, des acteurs parfaitement castés. Un peu moins décalée que Sfu, mais d'une qualité constante au fil des épisodes, je la place à égalité en haut de mon top. Attention série pour 'cérébral', sinon passez votre chemin ;-)",
    "review_date": "16 mai 2017",
    "writer_pseudo": "fabien00",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "pas de violence dans cette série, l'histoire d'hommes et de femmes , que l'on voit grandir, s'épanouir. C'est simple et pourtant très addictif. on rit, on pleure. les acteurs sont tous très bons et rendent leur personnage juste attachant au point qu'on aimerait faire partie de leur vie...",
    "review_date": "5 juillet 2017",
    "writer_pseudo": "Lyives_",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Un air parfumé de pureté et d'amour, une piqure d'appel pour les grandes valeurs qui font de nous des êtres humains tout en respectant nos imperfections, un moment de réflexion La réalisation et le scénario en plus d'un casting parfait rend cette série un bijou de 2017 Cinq étoiles largement mérité",
    "review_date": "23 mai 2017",
    "writer_pseudo": "alking",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "cette série est juste parfaite, captivante avec son style bien particulier de succession de scénario entre le passé et le présentOn pourrait même en faire une autre en mettant une succession normale des évènements",
    "review_date": "18 décembre 2018",
    "writer_pseudo": "Gaelvis G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "comme Berengere Ghigli,c’est la première critique que je fais.J ai démarré la série sans savoir de quoi ça parlait; simplement parce que les critiques étaient élogieuses.J ai pris une grosse claque.Beaucoup d émotion,je pleure et rie à chaque épisode.Je suis en train de voir la saison 4 (1 épisode par semaine c’est frustrant) et je me prend toujours des claques.On ne voit jamais venir les choses, pire ( ou mieux ) les scénaristes distillent des infos qu on ne comprend pas sur le moment, il faut parfois attendre beaucoup d épisodes avant de comprendre.C est un pur bonheur.Les acteurs sont tous parfaits, la musique l est tout autant.Pour moi une des meilleures séries que j ai vu de toute ma vie ( a 57 ans, j en ai vu un paquet).Alors longue vie à this is us.",
    "review_date": "8 novembre 2019",
    "writer_pseudo": "Cleonard23",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Le premier épisode m’a littéralement scotché. Drôle et émouvant à la fois, la fin trace le fil qui relit chacun des personnages. Hâte de découvrir la suite. Un script de génie.",
    "review_date": "1 décembre 2017",
    "writer_pseudo": "Youcef I.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Il y a quelques mois, je me suis attardée sur les séries tournant autour de drames familiaux. Pas ma tasse de thé habituellement, mais celle-ci a su me capter. D'abord parce que j'étais le public cible avec l'âge en commun avec les héros lors de la saison 1, autant dire que l'écho est assez parlant lorsqu'on remet soi-même sa vie en question. C'est d'ailleurs une nouvelle, néanmoins discrète, thématique ressortant sur quelques séries d'aborder la pré-quarantaine; mais il y a le petit plus avec les flashbacks. Et punaise, qu'est-ce qu'on rêverait d'avoir une famille pareille ! Bref, c'est doux, c'est tendre, c'est émouvant, bienveillant sans être mièvre et chiant, et ça fait du bien.",
    "review_date": "10 mars 2019",
    "writer_pseudo": "Bo R.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Magnifique série, on s'attache aux personnages dès le 1er épisode, et quel épisode !! Tout en émotions, en subtilités,     spoiler:     et félicitations à ceux qui n'auront pas versés leurs petites larmes à la fin de celui-ci ! Les acteurs sont parfaits, tout comme le sont les dialogues et les musiques. Pour tout ceux en manque de bonnes séries",
    "review_date": "29 mai 2017",
    "writer_pseudo": "Honshu",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Une vrai leçon de vie une série prenante du début à la fin l’une des plus belle série que j’ai vu 10/10",
    "review_date": "27 septembre 2020",
    "writer_pseudo": "Diogo64100",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "On s'attache très vite à cette petite famille, beaucoup d'émotions sans être larmoyant pour autant mais il faut aimer les ambiances mignonnes-tristes. A voir avec des mouchoirs (pour les larmes, ou pour autre chose si vous aimez la moustache de Milo Ventimiglia autant que moi).",
    "review_date": "2 septembre 2018",
    "writer_pseudo": "Valentin D.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Je suis tombé sous le charme de cette famille.Une des meilleures séries de cette année. À visionner tranquille, et en savourant chaque épisodes",
    "review_date": "1 juin 2017",
    "writer_pseudo": "chris59.iphone",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Je n’ai jamais autant apprécié une série Les personnages sont touchants et attachants.J’ai versée beaucoup de larmes durant cette série",
    "review_date": "21 mars 2018",
    "writer_pseudo": "Adeline N.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Quelle belle leçon d'amour familial, plutôt romantico-dramatique mais l'intrigue est parfaite, les rôles sont tenus avec brio, On s'y attache",
    "review_date": "18 mai 2018",
    "writer_pseudo": "Marie P.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "A ne manquer sous aucun prétexte. Cette série change des vies non sans raison. La capacité d'identification aux personnages offerte par This is us est juste dingue. Elle amène à réfléchir sur notre vie, nos relations, nos angoisses mais reste très très divertissante. Une histoire de famille qui pourrait sembler simple mais qui en réalité amène de nombreux rebondissements (et non artificiels) et qui, je trouve, finalement essaye de répondre à la question : qu'est qu'avoir bien vécu ?",
    "review_date": "16 juin 2019",
    "writer_pseudo": "abenfa",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Voilà une série qui met en avant l'amour, le pardon ,la compréhension de l'autre.Vraiment un plaisir à chaque épisode.",
    "review_date": "10 septembre 2020",
    "writer_pseudo": "AIR.W",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Le synopsis est tellement nul qu'on pourrait croire que la série l'est aussi mais c'est le contraire . Cette série est géniale, un mélange de joie, de larmes, de flash-back sur des sujets simples mais avec des acteurs tellement bons qu'on a pas envie de lâcher cette famille.",
    "review_date": "21 avril 2020",
    "writer_pseudo": "Rodi7",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Excellente petite série, absolument émouvante et sympathique, un vrai divertissement de qualité! Bon scénario, bons acteurs, belle histoire, bonne musique, j'adore!",
    "review_date": "16 septembre 2019",
    "writer_pseudo": "Panfila F",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "This is Us, c'est une série 'réelle'. Les problèmes rencontrés par les personnages sont ceux que les 'vrais' gens affrontent tous les jours. Certaines situations résonnent plus que d'autres en nous. Certains personnages nous énervent, parce qu'ils nous font penser à un quelqu'un en particulier, ou tout simplement à nous. Ca on l'a compris.Mais selon moi, la principale force de cette série résulte en sa narration. L'entremêlement entre plusieurs ères est brillamment orchestré. Le suspense et la tension sont stimulés par cette savante alternance entre différentes décennies. Et sans nullement voir apparaître trop de longueurs.Il y bien évidemment un pathos présent en masse. Mais en même temps c'est le beurre de This is Us.A mentionner deux acteurs qui sortent du lot : Ventimiglia, Sterling K.Brown.",
    "review_date": "9 février 2018",
    "writer_pseudo": "Osika",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Une série addictive ou les personnages sont très attachants on passe du rire aux pleurs une très jolie tranche de vie. Cela fait énormément de bien au moral de prendre une telle dose de bons sentiments et le tout sans que l on ne tombe dans le pathos ni la mièvrerie",
    "review_date": "21 mars 2017",
    "writer_pseudo": "dulce57155",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Une pépite, emprunt de sensibilité cette série me fait passer par toutes les émotions, les acteurs sont magnifiques, j'espère encore beaucoup de saisons à venir",
    "review_date": "30 septembre 2020",
    "writer_pseudo": "Anne.obert68",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Une de mes séries préférées dans laquelle tout le monde peut s’y retrouver. Il y a un peu de nous tous dans cette série et c’est ce qui fait son succès!",
    "review_date": "1 décembre 2017",
    "writer_pseudo": "Jérémy C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Étonnamment, cette série tient au coeur par les sujets de la vie quotidienne qu'elle aborde. Série émouvante par toutes les histoires qu'elle renferme et qui nous fait nous attacher à tous les personnages. C'est très bien mené et les flash backs sont pertinents et font le charme de la série, notamment par la solidité et l'amour du couple Jack/Rebecca. Rien à dire de plus à part que c'est une très belle série, très réussie et touchante.",
    "review_date": "24 mai 2018",
    "writer_pseudo": "Charlene E.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Une excellente série profondément humaine auquelle n'importe qui peut s'identifier grâce aux différentes timelines mises en place reprenant l'enfance, l'adolescence et la vie adulte des personnage. Les acteurs sont impériaux mentions spéciales à Milo Ventimiglia, extrêmement attachant et incarnant un des meilleurs personnages jamais écrit dans l'histoire des séries, et à Mandy Moore bluffante et incroyable surtout dans la saison 3 diffusée en ce moment. Donnez un Emmy à ces acteurs !!!!!",
    "review_date": "16 mars 2019",
    "writer_pseudo": "antoinette b",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "100% conquis.La puissance des personnages au service d'une histoire crédible. Je crois pas avoir autant adoré les deux premieres saisons d'une série.On flirte avec la perfection là !!!",
    "review_date": "25 mars 2018",
    "writer_pseudo": "Pascal L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "La meilleure série que j’ai eu l’occasion de voir,pour preuve la seule que j’ai regarder en VO!je recommande vivement!",
    "review_date": "25 avril 2019",
    "writer_pseudo": "Christophe D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "' This is us ' est une série familiale émouvante.Un casting superbe et bouleversant.Cette série est à voir absolument.",
    "review_date": "8 juillet 2017",
    "writer_pseudo": "The_Simon_Reporter",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Absolument parfaite, sensible et touchante. Hautement lacrimale !!!Casting irréprochable.Je suis un Fan absolu !",
    "review_date": "30 mars 2019",
    "writer_pseudo": "yohann m.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "INCROYABLE ! Je me suis lancée dans cette série sur les conseils d'un ami, sans avoir d'idée précise de ce qu'elle pouvait raconter ... Mais dès le premier épisode, j'ai vraiment eu le coup de foudre ! Les personnages ont tous des personnalités très différentes et loin de nous perdre, cela renforce notre attachement pour eux ! Au départ c'est une famille tout ce qu'il y a de plus ordinaire (si on met de côté les triplets et l'adoption), des destins séparés puis regroupés par hasard, et finalement ce sont toutes les épreuves qu'ils traversent (et qui nous sont ou pourraient nous arriver) et la force qu'ils en tirent qui finissent par les rendre extraordinaires ! Ils nous font vivre leur histoire comme si elle était la nôtre !Sortez les mouchoirs ! Une série à ne pas manquer !",
    "review_date": "8 mai 2020",
    "writer_pseudo": "ZALC",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Série magnifique, qui nous rappelle ce qu'est la vie, notamment à travers ses flashbacks, on voit le développement des personnalités, la psychologie des personnages, les problèmes de famille. Cette série nous rappelle de profiter de la vie et ses personnages sont très attachants, on se sent avec eux.",
    "review_date": "6 novembre 2019",
    "writer_pseudo": "Romane",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "J'ai écouté un tas de séries depuis un bout et This is us est mon top. J'en parle à tous ceux que je connais tellement que j'en suis marqué. Jack est si fort, si imposant dans son rôle. Je me revoie écoutant une épisode (celle dans laquelle il a dormi au pied de la porte de Rebecca, disant qu'il ne serait pas un 10/10, mais un 11/10), j'ai pleuré. On ne peut être à la hauteur de ce personnage. Il y a tellement de références sur lui et ses actions marquantes tout au long de la série qu'on en vient à se dire que jamais quelqu'un sera à sa hauteur. Et on se dit que c'est une série et ça ne se peut pas être comme lui. This is us est un réel chef-d'oeuvre à n'en pas douter. Le dernier épisode boucle admirablement la boucle. Oui, This is us est un réel chef-d'oeuvre.",
    "review_date": "15 avril 2020",
    "writer_pseudo": "Joël G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "'This is us' est une série extrêmement émouvante. Les personnages sont attachants, presque familiers. Une 'feel good' serie à ne pas rater!",
    "review_date": "4 septembre 2018",
    "writer_pseudo": "Susanamajor",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Excellente série qui décrit simplement les aléas de la vie d'une famille pas tout à fait ordinaire, mais à laquelle on a envie de s'identifier. Les acteurs sont vraiment excellents et la superposition des différentes générations pour comprendre chaque personnage est très bien réussie. Une série qui sort de l'ordinaire et qui fait du bien!",
    "review_date": "22 mai 2020",
    "writer_pseudo": "Yawa007",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Super série! On ne s'ennuie jamais, pas besoins de nous 'choquer' pour nous tenir en haleine.L'histoire est bien ficelée, les acteurs sont extra..J'attends le 26 septembre avec impatience!",
    "review_date": "6 septembre 2017",
    "writer_pseudo": null,
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Jai vraiment adorée je cherchais une série de ce genre et vraiment je nai pas été déçu les personnages sont attachants vraiment top la série",
    "review_date": "13 avril 2019",
    "writer_pseudo": "Netty N",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Que dire ... Magnifique Série très émouvante, les personnages sont très attachants et ont tous leurs particularité ! Fais partie de mon top 5 des séries !!!!!!!",
    "review_date": "5 juin 2018",
    "writer_pseudo": "Oceane F.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Excellente série et très bon choix d'acteurs. La structure de cette série est atypique grace à ses divers retours en arrière, et sauts en avant. J'attends avec impatience la prochaine saison!",
    "review_date": "3 mai 2020",
    "writer_pseudo": "Urvashi.B-17 ",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Série très bien faite, une chronologie au top qui  nous fait revivre des moments importants et qui au fur & à mesure nous permettent de comprendre l'histoire de chacun. Beaucoup d'émotions & surtout elle traite de beaucoup de problèmes actuels qui sont parfois tabous.",
    "review_date": "23 janvier 2018",
    "writer_pseudo": "Muñe C.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "J'ai toujours été habitué aux séries avec beaucoup de surréalisme, et quand j'ai commencé à regarder cette série, je suis complètement tombé sous le charme.J'aime sa simplicité, les combats que chaque personnage mène, elle est juste magnifique !!",
    "review_date": "23 janvier 2019",
    "writer_pseudo": "Youssouf I",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "La meilleure série de ma vie, où je pleure quasiment à chaque épisode mais c'est pour la bonne cause. C'est l'histoire de la vie...du cycle éternel...",
    "review_date": "9 octobre 2020",
    "writer_pseudo": "wawawa",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Une magnifique série ! Peu connue en France mais un vrai carton aux USA, enfin une série humaine, familiale et feel good. Pas de vampire, de super héros ou de morts vivants, mais des histoires drôles, émouvantes, avec un casting parfait. On traite de tous les sujets :     spoiler:     les liens familiaux, l'adoption,  le racisme, l'obésité, le deuil...On rit, on pleure, et on a envie de savoir la suite. La bande originale est top et reflète parfaitement l'ambiance des différentes époques.",
    "review_date": "23 octobre 2020",
    "writer_pseudo": "Mati ",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "J adore cette série.  Touchante et émouvante. on s attache très vite aux personnages on s identifie à eux.  Les acteurs sont formidables. L histoire est  plutôt simple au départ  mais nous rentrons en profondeur dans les sentiments de chacun et nous entraîne toujours dans l'emotion. Une vraie réussite pour moi. Hâte de voir la saison 3.",
    "review_date": "18 septembre 2018",
    "writer_pseudo": "Maryline M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Un large miroir des émotions humaines au travers de la vie d'une famille  Filmé avec justesse et humour.",
    "review_date": "6 novembre 2019",
    "writer_pseudo": "Soniapola22",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Super série, personnages hyper attachants et des tranches de vie assez juste, parfois tristes mais sans en faire trop. This is us !",
    "review_date": "12 mai 2020",
    "writer_pseudo": "Idriss E",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "en fait ce n'est pas une critique que je poste mais plutot une demande de précision. Je commence tout juste cette série et je ne comprends pas les prénoms de 'triplés'. le père les présente au doctor K comme étant les trois K : Kevin Kate et Kandal. alors pourquoi après adulte Kandal devient Randal ??? c'est bien la même personne ou j'ai loupé quelque chose ? Merci pour vos réponses.",
    "review_date": "9 septembre 2020",
    "writer_pseudo": "Christine Binome",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Drôle,touchante,vraie...une série originale dans sa construction des acteurs touchants attachants cette série est prenante car elle raconte  la réalité de la vie de famille.  Les flash backs sont justement dosés  pour révéler petit à petit les traits des personnages. Enfin une série originale dans laquelle chacun peut retrouver un peu de lui... Vivement la saison 3 !",
    "review_date": "27 mars 2018",
    "writer_pseudo": "Anne Sophie P.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Bonjour....Je suis dépressif et suicidaire, cette série est faite pour moi.*5 étoiles* sans hésiter, je la recommandeBisous les copains et copines ...",
    "review_date": "26 juin 2019",
    "writer_pseudo": "Meyfrag",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Une série enthousiasmante. Des personnages très attachants. Une intrigue à nous tenir en haleine. A chaque fin d’épisode on en redemande. Bref on ne veut plus quitter la famille PEARSON.",
    "review_date": "23 novembre 2019",
    "writer_pseudo": "Sabrina G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Obligée de laisser un commentaire pour ce chef d oeuvre de série. Elle aborde tout les problèmes que peut rencontrer une famille lambda, ( éducation ; adoption ; racisme ; homophobie...). Ils en tirent toujours le côté positif. Les acteurs sont extras. Ils nous prennent aux tripes à chaque fois . J adore 👍🏼👍🏼👍🏼",
    "review_date": "28 février 2020",
    "writer_pseudo": "Alexandra Delsaute",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Magnifique série !La plus belle que j’ai déjà vue, pleine de sentiments, de réalisme et aborde un tas de sujet d’actualité.Je la regarde encore et encore",
    "review_date": "21 avril 2020",
    "writer_pseudo": "Mélissa Nkoyi Wrzesinski",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Je ne comprend pas l'engouement pour cette série.  Il faut vraiment ne pas être difficile. C'est une série de divertissement larmoyante, vraiment à  l'américaine, 'feel good', où on cherche à vous faire pleurer par tout les moyens tout en essayant de vous donner envie d'avoir la même famille. Les clichés s'accumulent au fils des épisodes, les histoires sont trop prévisibles, les personnages en deviennent agaçants.  J'ai essayé de regarder du bon côté car apparement,  c'est une super série,  mais non. Non je n'arrive pas à l'aimer.  J'ai regardé les trois premières saisons sans émotions. A part quelques répliques bien placées qui mont faites sourire, le reste était ennuyeux à mourir. Il ne faut pas regarder cette série en s'attendant à être surpris, à avoir des retournements de situation inattendus, ou tout simplement à réfléchir.  C'est du pur divertissement.",
    "review_date": "24 juillet 2020",
    "writer_pseudo": "Yoake Roro",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Série formidable et le mot est trop faible, il faudrait inventer un mot pour la décrire. Elle nous captive dès le premier épisode, non pas avec des effets spéciaux, mais avec de vraies valeurs. Nous sommes dans une société  où tout va vite  et ce moment de pur bonheur nous fait espérer que l'entraide, le véritable amour existe encore. On pleure quasiment à chaque épisode  mais  on se sent vivant. Tout y est abordé avec justesse: l'homosexualité; la mort, l'obésité, la peur de l'abandon et j'en passe. Les personnages sont excessivement attachant et jouent à la perfection. Je viens de terminer la saison 1 et j'ai hâte de voir la saison 2. A voir et revoir .",
    "review_date": "5 juillet 2018",
    "writer_pseudo": "Marlène V",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Une très belle série ! Les acteurs sont époustouflants, le ton est juste, les dialogues ne versent pas dans la mièvrerie, les flashbacks et la gestion de la chronologie sont parfaitement exécutés : tout est présent pour vivre toutes les émotions des Pearson, une famille attachante qui nous fait pleurer de joie comme de tristesse... Un coup de coeur.",
    "review_date": "9 octobre 2020",
    "writer_pseudo": "marie carbonnell",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Je veux que cette magnifique série dure toute une vie avec des valeurs fondamentales comme il en existe plus. Une leçon de vie admirable. Riche de sens",
    "review_date": "6 août 2020",
    "writer_pseudo": "Melo Gt",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Très bonne série. Personnage très attachant, bon jeu d'acteur. C'est drôle, léger et en même temps très intense, émouvant. On rigole, on sourit, on pleure. Idée original que de mélanger le passé et le présent et ces personnages si différents les uns les autres. Je recommande! Je suis tombée par hasard dessus, ma seule déception c'est de l'avoir découverte aussi tôt et donc de devoir attendre les prochaines saisons!! Je veux la suite!!!",
    "review_date": "28 avril 2017",
    "writer_pseudo": "Agnès G.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Super série ! Il y a tout ce qu'il faut . De l amour , l humour de l amitié de la famille . Bref faites attention série addictive 😉",
    "review_date": "21 janvier 2018",
    "writer_pseudo": "Courcoul A.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Cette série est juste magnifique! Et pourtant je n'aurais jamais su qu'une simple histoire familiale dégagerait autant d'émotions",
    "review_date": "9 février 2018",
    "writer_pseudo": "Mims BNZ",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "j'adore cette série je l'a trouve très émouvante, réelle, avec beaucoup de morale, elle fait réfléchir",
    "review_date": "18 novembre 2018",
    "writer_pseudo": "Sophie M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "Quand je vois les notes des critiques de la presse , et les notes des spectateurs, je me dis que la presse ne comprends rien . Cette série est superbe . Les acteurs sont extraordinaires. Ils arrivent à nous transmettre de l'émotion, avec pourtant des scènes de tous les jours . On s’identifie , les histoires d’amour y sont belles , franchement j’adore",
    "review_date": "11 septembre 2019",
    "writer_pseudo": "Noémie B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "WOUAH ! Je n'ai pas les mots pour décrire cette série qui est devenue ma série préféré. C'est l'histoire de notre vie, on s'identifie aux personnage. C'est tellement simple à regarder et tellement émouvant, je pleure presque à chaque épisode tellement c'est beau et léger.On a envie de vivre avec ces personnage tellement attachant. Cette série est sublime et nous rappel vraiment ce qu'est la vie. Elle nous submerge d'émotions à chaque épisode. A regarder sans modération!",
    "review_date": "26 janvier 2020",
    "writer_pseudo": "Axelle Tripé",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-19992/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19992.html",
    "review_text": "J'ai commencé à regarder la série 'This Is Us' au 'Amazon Prime' il y a un peu moins d'un mois, et maintenant je suis au milieu de la troisième saison, étant que la série a 4 saisons avec 18 épisodes chacune. J'adore ça! Elle parle sur une famille qui est constitué avec une couple et son triplés. La série couvre plusieurs moments de la vie de cette famille: le début de la formation du couple formé par les parents, la naissance des enfants, leur enfance, leur adolescence et leur âge adulte. Cependant, la chose la plus cool est que ces moments sont dépensés tout au long de la série en même temps! Le moment 'présent' de la série est montré, e le passé des enfants adultes est montré en forme de 'flashback'. Et tous les enfants du couple ont leurs problèmes personnels,     spoiler:     développés principalement après la mort de leur père, alors qu'ils n'avaient que 17 ans. La série couvre les thèmes comme: alcoolisme, problèmes d'anxiété, problèmes alimentaires, fatophobie, en plus, quelques scènes de guerre, des relations personnelles, amitiés, mariage. Je peux dire que la série c'est une série impossible de ne pas se connecter, parce que il y a plusieurs moments «humains» et «réels». C'est très possible de imaginer la famille 'Pearson' comment nos amis, voisins ou connaissances. Et justement pour cette raison, je recommande la série à tout le monde!",
    "review_date": "12 septembre 2020",
    "writer_pseudo": "Carolina Morais",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  }
]