[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Rarement une série m'aura autant touché. J'ai trouvé les acteurs très justes, notamment l’interprète du Père Beocca, au même titre que le respect apporté à l'oeuvre originale (The Saxon Stories, de Bernard Cromwell). Et surtout, le gros point positif de cette série, à contrario d'un certain 'Vikings',  est le réalisme historique : les armes, les armures, les batailles, les interactions entre les religions... Sur ce point, The Last Kingdom surpasse Vikings, et s'installe durablement comme la référence du genre pour tous les fans de cette époque !",
    "review_date": "3 mai 2020",
    "writer_pseudo": "Romus T.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Une saison 4 exceptionnellement riche en événements qui nous tient en haleine d'épisode et épisode. J'adore cette série et attends la suite.Seul petit bémol, comme je la regarde en VO, j'ai eu du mal à me faire aux noms des personnages imprononçables 😉",
    "review_date": "16 mai 2020",
    "writer_pseudo": "negussa",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "L’histoire de The Last Kingdom est fictionnelle et prend place juste après le règne de Ragnar Lothbrok en 872 alors que l’Angleterre est en plein conflit. On suit ici un autre Ragnar nommé Earl Ragnar The Fearless qui a un fils nommé Ragnar the Younger. Earl Ragnar va kidnapper Uhtred, le fils d’un noble saxon et l’élever comme son propre enfant. C’est sur ce dernier que l’histoire de la série va se concentrer. La série démarre ainsi avec son enfance bercée par les idéaux de son père et on voit le jeune homme se transformer au fil de l’épisode. Il va vite devenir un vrai Viking prêt à se battre pour son peuple adoptif.[...]Les personnages sont bien décrits et approfondis nous permettant ainsi de nous sentir totalement impliqués dans le désir de vengeance d’Uhtred. Ce qui m’a plus dans cet épisode, c’est qu’on y décrit des stratégies politiques déjà bien présentes à l’époque notamment du côté anglais. La comparaison entre ces stratégies et le côté brute de décoffrage des Vikings est frappant et nous offre une vision souvent croustillante. Il se dégage de cette série une certaine intelligence et ce premier épisode a réussi à me surprendre et s’est montré beaucoup plus passionnant que ce que j’imaginais. L’acteur principal Alexander Dreymon (vu dans American Horror Story en 2013) est charismatique et convaincant avec son personnage à la fois violent et tendre qu’on a hâte de découvrir davantage. Contrairement à The Bastard Executioner, cette série historique est une vraie réussite ! Voilà qui fait du bien dans une saison qui avait vu beaucoup de nouvelles séries décevoir. [...]Enfin une série convaincante dans une saison qui a été jusque-là très décevante. Cette série historique pleine de promesses nous plonge dans un univers passionnant et nous fait découvrir un personnage principal charismatique. On a hâte de connaître la suite !",
    "review_date": "22 octobre 2015",
    "writer_pseudo": "Edgar L.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Excellente série qui retrace intelligemment les fondations de l'Angleterre, même si le personnage d'Uthred et ses aventures sont fictifs. Au niveau des costumes et des effets spéciaux, il apparaît clairement que le budget n'est pas aussi important que pour Vikings, mais ça n'en reste pas moins très bon, avec des acteurs talentueux et une qualité d'écriture au-dessus de la moyenne. Si vous avez aimé Vikings, vous apprécierez sûrement pareillement cette série. Bien que l'action prenne du temps à démarrer dans la première saison, cela vaut vraiment le coup de s'accrocher car la suite est vraiment de qualité!",
    "review_date": "14 mai 2020",
    "writer_pseudo": "Matthieu Chaperon",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Du sous vikings dans sa globalité !! L'histoire évolue peu , les scandinaves attaquent les saxons, les saxons se défendent, etc etc ... Les diverses batailles sont correctes mais n'ont pas assez d'intensité !! Concernant le casting et les personnages campés c'est très très moyens et vite oubliable !!",
    "review_date": "15 mars 2021",
    "writer_pseudo": "stallonefan62",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Excellente série, depuis la saison 1 pas de temps morts et plutôt une montée en puissance ce qui est rare pour être noté.Après avoir vu Vikings j'avais pourtant peur d'être déçu et de trouver des redites. Au contraire le rythme est impressionnant et le casting très bon.",
    "review_date": "28 août 2020",
    "writer_pseudo": "Cam R.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Quelle déception, si dans l'idée l'histoire suit celle de vikings elle en arrive pas a la cheville.Autant vikings était exceptionnelle autant cette série s'enlise, les personnages n'évoluent pas.Je vais le revoir les 6 saisons de vikings j'aurais au moins l'impression de ne pas perdre mon temps",
    "review_date": "21 février 2021",
    "writer_pseudo": "Denis F.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Pour l'instant je suis très étonné par cette nouvelle série! Il faut dire qu'elle rappelle un temps soit peu Vikings, avec le même contexte de l'invasion viking en Angleterre, le christianisme face aux païens etc... Cependant dans le style médiéval elle est très bien travaillé contrairement a une autre sortie il y a peu 'The bastard executioner' par exemple.Il y a de l'action, chaque personnage, décor et costume est travaillé et totalement crédible, ont est dedans et on y crois.De plus, je trouve l'acteur principal très convaincant et charismatique. Je conseille fortement et j'attend la suite avec impatience!",
    "review_date": "23 novembre 2015",
    "writer_pseudo": "Gregor L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Deux épisodes. Voilà ce que j'ai pu voir. Pourquoi pas plus ? J'ai l'impression de voir une copie ratée de Vikings où le personnage principal m'a totalement indifféré..",
    "review_date": "30 novembre 2020",
    "writer_pseudo": "Jérémie Deuzé",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Une série sur une histoire médiévale de l'Angleterre pré-invasion normande avec oppositions et combats qui mettent en valeur ce style mi heroïc fantasy, mi barbare. Dans la mouvance de Game of Thrones et autres Vikings ce type de série en étant armée d'un bon fil scénaristique et d'acteurs charismatiques fait mouche.",
    "review_date": "30 décembre 2020",
    "writer_pseudo": "Chaîne 42",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "J'ai pas l'habitude de rédiger des critiques mais celle là est nécessaire. Ayant suivi les aventures de Ragnar dans Vikings, je me suis jeté à coeur joie sur cette série, la réalisation est très bonne, les personnages aussi mais c'est voué à la déception , j'ai regardé la série pour suivre l'ascension d'un ROI mais je suis déçu, très déçu. Tout au long des 4 saisons. Notre Héros n'est rien d'autre qu'un guerrier, un larbin  influencé et au service du Vrai ROI et même de sa descendance. On suit uniquement la serie en croyant qu'il sera GRAND et ROI mais RIEN , il passe son temps à obéir aux Ordres des Rois.  Franchement je suis déçu car j'ai perdu mon Temps .",
    "review_date": "21 juin 2020",
    "writer_pseudo": "Doul ML",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "J'ai adoré les 2 premières saisons de cette série, mais comme vikings , elle s’essouffle assez rapidement en fait. beaucoup trop d'incohérences dans cette 3e saison. Un enchainement de situations sans aucune logique juste pour  maintenir un suspense artificiel, et puis, le scénario est répétitif, seuls les personnages changent, menace d'invasion par les danois, Uthred est mal considéré mais par un moyen ou un autre est le sauveur. Et puis, l'histoire de la sorcière est assez ridicule, bref, je crois que je vais m'arrêter là avant que ca ne devienne encore plus n'importe quoi",
    "review_date": "5 juillet 2020",
    "writer_pseudo": "Tan g",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "La série qui a provoqué mon inscription sur Netflix pendant le confinement, elle passait à trois heures du matin sur TMC, j'ai voulu connaitre la suite et internet m'a informé de sa présence sur Netflix. J'ai vu les 50 heures en une semaine, je me suis régalé malgré la cruaulé, la violence, l'hémoglobyne. Je pense que la mentalité de l'époque est bien rendue, les acteurs sont formidables et on s'attache à certains au fur et à mesure des épisodes...",
    "review_date": "1 juillet 2020",
    "writer_pseudo": "Bicheyrejp",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Franchement j’en suis très étonner !Un vrais chef d’œuvre .J’étais sceptique mais finalement 4 saison saigner en une semaine la série est trop courte ..C’est trop bon on veut pas que sa cesse.Visuellement on en prend plein la vue autant le paysage les costumes, les personnages ainsi que l’histoire..Tout est bien réaliser et ficeler . Hesiter pas à lancer ce programme , passer au travers serait une erreur",
    "review_date": "4 mai 2020",
    "writer_pseudo": "Max Tertuss",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Fan de la série. Mais très déçu de la saison quatre qui attendait impatiemment celle ci  on tourne en rond rien de nouveau",
    "review_date": "6 mai 2020",
    "writer_pseudo": "Sylvain Z",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "A l'inverse de la série très commerciale Vikkings, the last kingdom a le mérite d'être plus recherchée et plus détaillée historiquement parlant. L'histoire d'Alfred Legrand et la naissance de l'Angleterre y sont très bien raconté. On apprends pleins de choses sur le mode de vie des vikings à l'époque.L'acteur principal porte brillamment cette série qui n'est pas juste tournée sur le sexe et la violence (ce qui est très appréciable) [SPOILERS/ le personnage de la 'sorcière' dans la saison 4 n'est pas du tout pertinent, à part mettre du gore et du spiritisme gratuitement, ça n'avait aucun intérêt et ça a desservi la qualité et la crédibilité de la saison! Faut arrêter de mettre des pseudos sorcières a toute les sauces juste pour faire monter les audiences, c'est insupportable ! /SPOILERS]Ca mis à part, la série est de très bonne qualité, elle explique parfaitement l'histoire de ce roi aux apparences insignifiantes qui a donné naissance au royaume uni Petit bémol : le générique  est insupportable !! Il fait saigner les oreilles",
    "review_date": "28 juin 2020",
    "writer_pseudo": "P~❥",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Cette série nous plonge à la grande époque de conquête des terres anglaises par les redoutables vikings.Uhtred, jeune seigneur anglais, assiste à la mort de son père sur le champ de bataille.Un jarl danois l’adopte et l’élève comme son propre fils et l’initie aux coutumes nordiques.Le temps a passé, le jeune garçon est désormais un homme.Son destin s’accomplit à l’assassinat de son père adoptif par un rival qui accuse Uhtred de son méfait.Uhtred devra faire un choix entre son peuple d’origine et celui qui l’a banni.The Last Kingdom propose une approche différente de la célèbre série Vikings. Une approche plus « politique », moins brutale et spectaculaire mais néanmoins intéressante.Une série à vite découvrir !Pour encore plus de critiques et de bonne humeur, suivez-moi sur Facebook et Instagram : Le Vidéo club de Sabrina !",
    "review_date": "3 mars 2021",
    "writer_pseudo": "Le Video Club De Sabrina",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "On est content,la série tient la route. des personnages nous quittent et pas des moindres. Des nouveaux arrivent et on s'attache. comme pour espérer une cinquième saison,du même acabit",
    "review_date": "13 mai 2020",
    "writer_pseudo": "Jean Louis L.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Bien  plus optimiste et bien moins réaliste que Vikings qui reste pour moi un cran au dessus, il n'en reste pas moins que cette série est un régal, on ne s’ennuie pas et le scénario ne déçoit jamais si on recherche le pur divertissement.",
    "review_date": "5 mai 2020",
    "writer_pseudo": "bloblo",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "C'est pas mal du tout ! La saison 1 est très bien. Les suivantes aussi bien que ça s'essouffle un peu. A voir si on aime bien la série vicking. Elle n'est pas du même standing mais ça vaut le coup.",
    "review_date": "24 février 2021",
    "writer_pseudo": "Julien P",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "malgré un manque d'ampleur, la série 'the last kingdom' peut compter sur de bonnes intrigues bien narrés.",
    "review_date": "27 février 2021",
    "writer_pseudo": "cinelithique",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Elle est excellente comme série, vivement la saison 5 ! Les acteurs au top, décors, histoire, superbes.",
    "review_date": "31 mai 2020",
    "writer_pseudo": "Alex R",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Bonsoir, je viens de finir les cinq saisons de vikings. C'est donc tout naturellement que je me tourne vers cette série. Le premier épisode est plutôt bien ( le seul des premiers visionnés) Néanmoins je viens de décrocher au bout du cinquième épisodes.C'est dommage car il y avait matière à faire une belle série. Les paysages sont beaux, les costumes réalistes.Je trouve le rythme pas assez  soutenu à mon goût en revanche j'aurais pu mon accommoder car le série a des qualités certaines (trucage de qualité et scénario solide ) mais ce qui a mis fin à mon visionnage c'est l'immaturité et la bêtise du personnage principal.C'est trop pour moi et pas crédible.Quelle dommage.",
    "review_date": "29 mai 2020",
    "writer_pseudo": "Louis-Philippe de la Rochefoucauld",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Cette serie est vraiment incroyable. Ce qui est dingue, c'est que pendant toute la première partie de la saison 1 on est incapable d'imaginer qu'elle prendrait une telle ampleur dans les épisodes suivants. J'ai bien évidemment vu les 4 saisons et elles sont toutes superbes avec notamment de grandes batailles mémorables. Ele fait sans aucun doute parti de mon trio de séries préférées que sont Peaky Blinders, The Expanse et The Last Kingdom.",
    "review_date": "20 novembre 2020",
    "writer_pseudo": "HelloMyFriend",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Nul, nul, nul,... insoutenable à regarder,  j'ai pourtant essayer mais impossible de tenir. Tout est prévisible,  un jeu d'acteur misérable,  des scènes de combat monumentales de 12 personnes, dignes d'une mauvaise série B! Rien à voir avec le série 'Vikings ' ... une espèce de mauvais 'copier' 'coller ' sans aucuns attraits...",
    "review_date": "27 janvier 2021",
    "writer_pseudo": "MORA FREDERIC",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Excellente série. Pour ma part je l'ai préférée à Viking. L'histoire est mieux ficelée, plus variée. Les personnages sont attachants. Le personnage d'Uthred excellent.",
    "review_date": "4 janvier 2021",
    "writer_pseudo": "mcclane22",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Plus les saisons avancent,plus l'intérêt granditDes histoires de guerre, d'ambition, de traîtres et de loyauté.Excellente série, qui est au moins au niveau de Game of ThronesJusqu'ici, une très grande cohérenceet 0 défautA Découvrir sans modération",
    "review_date": "10 mai 2020",
    "writer_pseudo": "yvrael",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "J’ai vraiment adoré les deux premières mais je suis Un peu déçu de cette troisième saison : plus « molle » que les deux premières et avec un scénario que je trouve trop convenu. Moins de bagarre et plus de politique principalement lié au fait que l’on sent bien que la production a cédée à la désormais féminisation obligatoire de toutes réalisations netflixiennes.",
    "review_date": "3 mai 2020",
    "writer_pseudo": "ARGO LAB",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Une série qui pour moi surpasse Viking par sa capacité à s’améliorer au fils des saisons!!!Effectivement dans the last kingdom on ne s’attarde pas sur certain sujets un peu ennuyeux dans Viking qui vous donne parfois envie d’accélérer x3 les séquences.",
    "review_date": "1 mai 2020",
    "writer_pseudo": "Cyrille M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "J ai adoré. Déjà j adore cette période du haut moyen age, renforcée par les paysages des hight lands, le charisme de chaque personnage, le souffle épique, les intrigues politiques, les combats troublant de réalisme, on est transporté. J ai vu Viking apres et j ai apprécié aussi mais le personnage d 'Uhtred vaut celui de Ragnar. Chronologiquement, le roi Alfred était enfant dans wiking et reigne dans Last kingdom... Il est censé y avoir 30 ans entre les deux personnages. Je me refais la série pour la seconde fois, et c'est un plaisir.",
    "review_date": "3 octobre 2020",
    "writer_pseudo": "Beirer",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "jai regarder la 1 saison et jai adore ambiance et exllente et le fait davoir le poin de vue du hero qui a les education des vikings et des anglais.",
    "review_date": "29 mai 2020",
    "writer_pseudo": "Ronin Unchained",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Je viens de dévorer la saison 4 en 2 jours, c'est dire :)Bon pour être plus précis, cette série est excellente à tous points de vue :- les rebondissements quasi constants- les personnages qui ont à chaque fois des intérêts contradictoires avec leurs alliés, ce qui amplifie la puissance de l'intrigue générale.- le réalisme historique même si la série est tirée d'une oeuvre fictionnelle (combats et sièges, l'importance des liens hiérarchiques entre hommes, les intrigues de palais, la culture, les petits 'roitelets'...)- la capacité à faire surgir de nouvelles menaces, conduisant à la reconfiguration des liens 'diplomatiques' et des fidélités.Petits points négatifs qui n'enlèvent cependant rien à la qualité de cette série :- certains choix en équipements de combat laissent à désirer- l'aspect numérique des troupes : paradoxalement, il y aurait 2 points contradictoires à critiquer : 1. le roi du Wessex semble parfois avoir des difficultés à réunir plus de 200 hommes (ce qui me semble exagéré en terme de 'réalisme'), et 2. les armées qui 'popent' par magie alors que juste avant tel roi ou tel seigneur galère à réunir des hommes.",
    "review_date": "7 mai 2020",
    "writer_pseudo": "Dwarf warrior",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Je redoutais le pire pour cette saison 4     spoiler:     après la mort du charismatique Alfred. Et celle, si douloureuse, de Beocca. Or, cette saison 4 est très bonne. On retrouve les ingrédients classiques : les stratégies politiques et personnelles puantes, les trahisons, les amours contrariées... The Last Kingdom m'a encore faite trembler, sourire (le trio des hommes d'Uhtred !!). Je ne lui en demande pas plus, je suis comblée. C'est rare que j'appelle à faire une saison de plus, mais là, il existe un vrai potentiel sans tomber dans le délayage.",
    "review_date": "16 mai 2020",
    "writer_pseudo": "Laurence L.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Série au top acteur qui joue bien l 'histoire du Wessex  respectée on ne s ennuis pas .J ai adorée.",
    "review_date": "15 mai 2020",
    "writer_pseudo": "Vero P",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "l’algorithme du site avait estimé que je mettais 2.5 à cette série que je n'ai absolument pas vu. Dans le même esprit, si je devais la visionner (et entendu que le format principalement ne m'intéresse absolument pas), j'estime ma note à 1 malgré tous les poils et glaives promis pas l'affiche (je n'ai même pas eu envie d'en voir un teaser). Bisous",
    "review_date": "13 avril 2021",
    "writer_pseudo": null,
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Un régal !!!!! De super acteurs_trices , un scénario bien fisselé et pas mal de rebondissement. A savouré",
    "review_date": "4 mai 2020",
    "writer_pseudo": "Nicolas Mohn",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Un chef-d'oeuvre. Cette série à tout pour plaire pour ceux et celles qui adorent l'époque du Moyen-âge. Alexander Dreymon joue à la perfection Uhtred. Les autres acteurs sont pas mauvais, loin de là, un beau casting ! Les combats  sont également réalistes.",
    "review_date": "4 août 2020",
    "writer_pseudo": "Drali 17",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "J'ai voulus regarder cette série car je suis une fan de la série Viking et même si The Last Kingdom ne surpasse pas Viking j'ai vite accroché aux personnages Uhtred, Brida et mon préféré Beocca. Les dialogues sont très bien réalisé. Série à regarder.",
    "review_date": "15 novembre 2020",
    "writer_pseudo": "Claudiaafo",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Uthred fils d'Uthred a foi en son destin et il a bien raison !cette série est en passe de devenir un classique. Avec raison.",
    "review_date": "3 mai 2020",
    "writer_pseudo": "Philippe S",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "J'ai découvert cette série dès la sortie de la 1ere saison, les 3 premiers épisodes ne m'ont pas spécialement emballés. Mais tout s'enchaine par la suite et la BOOM l'une des meilleurs série que j'ai vu dans ma vie. Je la place désormais même au dessus de Vikings.Tout y est, de très bon personnage, scénario de dingue, renversement de situation... C'est très réussi et que dire du personnage principale... EXCELLENT.Franchement cette série à très peu voir aucun défaut, MERCI pour ce spectacle.",
    "review_date": "15 janvier 2021",
    "writer_pseudo": "BenHur",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Grande et petite histoire, bataille héroïque et duel à l épée ou à la hache,grand espace et chevauchée  fantastique,.!....Courez voir cette série, tout est bluffant, on est stoché de la première à la dernière image. Attention classique en vue !",
    "review_date": "20 mai 2020",
    "writer_pseudo": "Neo",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Cette série est juste magnifique, je suis tombé accro au 1er épisode, plus vite qu'avec Vikings ou il m'a fallut plus de temps. Les acteurs sont super bons sans parler de RagnarSon qui fait tout pour récupérer ses lands, avec des décors géniaux. On rentre vite dedans, on s'y croirait presque tellement tout est bien fait. Bref, je n'accepterai aucune critique tellement je kiffe cette série, en espérant qu'elle puisse durée.",
    "review_date": "17 novembre 2015",
    "writer_pseudo": "Titony14 ..",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Super série, je la recommande vivement un mélange de Vikings et GOT sans les dragons bien sûr. Les acteurs principaux sont géniaux, on peut y voir la naissance de l'engleterre.",
    "review_date": "5 mai 2020",
    "writer_pseudo": "Night Blade G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "J'avais beaucoup aimé la série Viking  et je craignais que the last kingdom fasse pâle figure à côté , hors pas du tout je suis absolument fan de cette série et je pense la préférer à Viking  par son rythme, son côté psychologique, ses prises de vue et ses acteurs remarquables même s'il faut oublier les libertés avec l'histoire mais c'est le problème de presque toutes les séries 'historiques', c'est à prendre comme un très beau spectacle et je dois avouer que j'ai du mal à arrêter la lecture des épisodes...",
    "review_date": "2 avril 2021",
    "writer_pseudo": "Xavier",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "très bonne séries. l'univers est très intéressant. mais au bout d'un certain temps l'intrigue perd de ça richesse",
    "review_date": "19 juin 2020",
    "writer_pseudo": "Mathéo Tranchard",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Scénario, paysage, acteurs ( surtout le principal), intrigue, batailles, costumes et décors sont vraiment à la hauteur de cette série,  je le conseille vivement à tous amateurs du genre, même aux autres ! On est tenue en haleine constamment, si même la saison 3 demeure légèrement lente...Incontournable ;)",
    "review_date": "30 mai 2020",
    "writer_pseudo": "Stef R.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "pour moi la meilleure série Netflix. les acteurs sont excellents et credibles, les costumes superbes et crades à souhait, les décors très réalistes (boue et ordures plein les rues des 'villes'). Mais le meilleur reste le scénario vraiment excellent (l'idée à la 'little big man' avec D. Offman) qui nous tient en haleine depuis déjà 4 saisons sans se répéter ni nous lasser....rarissime! Quelle inventivité et diversité dans les histoires. Trahisons, valeurs chevaleresque, amour, haine, tout est la. vivement la saison 5.",
    "review_date": "2 mai 2020",
    "writer_pseudo": "zeitoun",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "La version wish de viking, des personnages vide et sans saveur avec un scenario prévisible au possible",
    "review_date": "14 juillet 2020",
    "writer_pseudo": "vincent carianne",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Une tuerie! On ne s'ennuie jamais! Les personnages sont très attachant et l'histoire est bien ficelée. Je recommande fortement!!",
    "review_date": "28 avril 2020",
    "writer_pseudo": "Audra RG",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Une superbe histoire qui nous raconte l'histoire d'un superbe personnage.     spoiler:     si vous voulez passer des bon moment vous pouvez regarder la regarder     spoiler:",
    "review_date": "14 mai 2020",
    "writer_pseudo": "Bastien Ypersiel",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Série incroyable !! Bon scénario avec de multiples rebondissements qui tiennent les saisons en haleine. Très bon jeu d'acteur, Les personnages sont bien développés au fur et à mesure des épisodes. Très bonne série sur l'univers des vikings. A voir sans modération pour les adeptes de cette époque !!",
    "review_date": "1 mai 2020",
    "writer_pseudo": "Thomas S",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Complètement FAN !!! Cette nouvelle saison répond à toute les attentes. Le rythme de la série est toujours entraînant et nous laisse scotcher. Les nouveaux personnages introduits sont énormes et les acteurs jouent à la perfection. Tout de même l'histoire semble s'essouffler. J'espère qu'il y aura d'autres saisons avec de nouvelles histoires tant c'est bien réalisé !!!",
    "review_date": "4 mai 2020",
    "writer_pseudo": "Thomas S",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "for me i think that this serie it  better then vikings and got because uhtred ragnarson he make his own way and he faith of his destiny......for that  we need saison 5 and more.. i   have idea for uthred and aethelflaed  love story in saison 5  he must become the lord of bebbanburg and he go to make alliance with the mercia for peace .....so this alliance is a wedding between uthred and aethelflaed  ...finally they are together ...i hoped they stay like that forever.",
    "review_date": "21 mai 2020",
    "writer_pseudo": "Amine Batista",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Très bonne série ! Qui court sur les pas de Vikings et RagnaaaaaaaaaR.  Se regarde très facilement.  l'acteur principal est top!",
    "review_date": "26 février 2017",
    "writer_pseudo": "Pulpy A",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Les plus:- Beaucoup de personnages secondaires qui sont bien travaillés (comme Léofric ou Beocca), contrastés avec des bons et des mauvais côtés (ex: Alfred, Aethelwold). - On s'attache à des personnages qui n'ont pourtant pas beaucoup de place à l'écran (comme Halig ou Osferth). Je fut tantôt pris de sympathie pour certains méchants (comme Haesten, surtout quand il mange comme un porc), ou au contraire contrarié par certaines actions du héros. Ici personne n'est tout blanc ou tout noir, et ça me plaît beaucoup.- La quête d'identité du héros, tiraillé entre son sang Saxon et son coeur Danois, est une problématique qui me parle, et qui  nous fait voyager entre ces deux mondes au gré des saisons.- Beaucoup de chevauchées dans de superbes paysages, les décors sont globalement soignés.- Le contexte historique est pas mal retranscrit: les liens hiérachiques entre personnages, la manière dont ils s'expriment ( ex «Lord»), la précarité du pouvoir royal, la valeur des vies humaines, le pays éclaté en de nombreux royaumes, la féodalité qui s'installe, la valeur du serment, la lutte pour la terre... pour une fois on se sent dans le haut moyen âge, ça change des superproductions d'Hollywood qui se bornent souvent à mettre en scène les fantasmes du présent dans un passé incompris. Selon moi The Last Kingdom se démarque vraiment sur ce point, et ça c'est authentiquement cool !- Ça manque de stratégie militaire, mais on est quand même en avance comparé à la moyenne des films/séries (comme Vikings, Kingdom of Heaven ou autres Robin des bois): ici  une forteresse a une valeur, on fait des diversions, on encercle,  on attaque d'abord les bateaux, ON COMBAT EN GROUPE EN SERRANT LES RANGS, et on porte un bouclier. Les épées, côtes de mailles et casques à nasal sont fidèles à l'époque aussi. Ha et aussi on parle de NOMBRE: 500 hommes perdus, une armées de 2000 hommes, il me faut 1000 combattants, etc. Non seulement on a des chiffres mais en plus ils sont réalistes par rapport aux armées de l'époque, bien joué!- Presque pas de scène de sexe- Les sous-quêtes et les thématiques sont variées selon les saisons: la lutte pour la survie du Wessex, l'esclavage et la lutte pour la survie, l'esprit de groupe de la bande de guerrier qui gagnent en réputation,  les luttes de pouvoir qui divisent une même faction, l'esclavage et la lutte pour la survie, etc...- Les personnages qu'ont aime se font zigouiller quand on s'y attend pas.- On en apprend un peu sur les rites paiens dans la saison 3.Les moins:- Les vikings sont tous crados et font souvent penser à des animaux sauvages. C'est pas ici que l'on verra les magnifiques boisures des drakkars par exemple.- Les casques vikings de la saison 1 ont l'air d'être en plastique, mais au moins ils portent des casques!- Christianophobie latente et cliché: à part Beocca les chrétiens sont généralement mauvais: moines défroqués, rongés par l'avarice, ingratitude, fanatisme religieux, les religieux qui se font caca dessus dès que quelqu'un sort son épée... Sur ce point la série suit la mode du temps: on réchauffe les éternels clichés. Ici mieux vaut lire des livres: à cette époque l'autorité de l'Église est précaire: le pourvoir spirituel est séparé du pouvoir temporel (le roi), les seigneurs peuvent piller églises et monastères, à part les abbayes et les églises des grands centres urbains ce n'est pas dans une église qu'on trouverait une croix en or ou en argent, les moines distribuaient des vivres aux pauvres et soignaient les malades, les religieux étaient les premiers à enseigner dans les monastères. Par contre un bon point lorsque l'on voit un prêtre se marrier: c'était en effet autorisé à l'époque.- Les batailles manquent un peu de panache: on sent qu'on a pas le budget de Vikings par exemple. Cependant elles s'améliorent au fur et à mesure des saisons, on voit des plans d'ensemble qui montrent les encerclements, et le montage des plans est maîtrisé (contrairement à Vikings ou les caméramans se bornent à faire du Parkinson, ce qui devient lassant). Les combats ne sont pas très sanglants, mais en même temps la violence est assez bien suggérée par les effets sonores, les hurlements et la boue, donc ça compense.- Quelques épisodes, au demeurant rares, qui sont vachement moins intéressants que les autres et où on sent un manque d'inspiration ou de cohérence sur le scénario. Heureusement cela contraste avec la majorité des épisodes qui sont généralement assez catchy. La saison 3, après l'épisode 1, tient vraiment en haleine.Conclusion: c'est pas mal du tout!",
    "review_date": "26 avril 2020",
    "writer_pseudo": "Gauthier Morisse",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Une Série qui démarre bien ok les costume et pas mal de détail la rende moins bien que Viking mais ce qui es le plus énervant ce sont les choix d'Oughtred qui sont clairement tout le temps en faveur des saxons qui sauve 20 fois les Saxons des méchants vikings très déçu il es de moins en moins charismatique de saison en saison.A regarder mais bon de nombreuse fois j'était clairement déçu et l'envie d'arrêter ce qui ne m'arrivais dans vikings",
    "review_date": "6 janvier 2021",
    "writer_pseudo": "Lumiere253",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Une Série qui démarre bien ... ok les costume et pas mal de détail la rende moins bien que Viking mais ce qui es le plus énervant ce sont les choix d'Oughtred ... qui sont clairement tout le temps en faveur des saxons qui sauve 20 fois les Saxons des méchants vikings ... très déçu il es de moins en moins charismatique de saison en saison ... A regarder mais bon de nombreuse fois j'était clairement déçu et l'envie d'arrêter ce qui ne m'arrivais dans vikings",
    "review_date": "6 janvier 2021",
    "writer_pseudo": "Lumiere253",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "J’attendais cette nouvelle saison avec impatience ! Et je ne suis pas deçue du tout ! J’ai moins aimé le début de la saison mais plus les épisodes avancaient plus je retrouvais le même rythme des premières saisons. Ce que j’adore d’autant plus dans cette saison ce sont tous les nouveaux personnages qui la rejoignent. Il y a beaucoup de bons acteurs.     spoiler:     La fille d’Uhtred est une bonne surprise ainsi que le nouveau Danois Syggrik. (J’ai adoré le lien avec la série Vikings).  J’ai juste hate a la prochaine saison en espérant qu’il y en ait une.",
    "review_date": "29 avril 2020",
    "writer_pseudo": "Rayna",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "serie vraiment superbe ! tant au niveau des personnages que dans la musique de fonds ! hate de decouvrir la saison 5 !!",
    "review_date": "15 mai 2020",
    "writer_pseudo": "Ahmed .B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Excellente série ! J'ai accroché dès le début.... et apprécié au fil des épisodes le jeu des acteurs...les decors...et surtout les répliques vives !",
    "review_date": "1 mai 2020",
    "writer_pseudo": "RR C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Très bonne série, mais tout le monde meurt tout le temps et c’est franchement décevant, on s’attache a un personnage et l’épisode d’après il meurt",
    "review_date": "10 mai 2020",
    "writer_pseudo": "Clara Schlachter",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Jadore!!!! Je ne l'ai pas encore terminer mais déjà envie de la revoir les acteurs sont genial, l'histoire tout vraiment",
    "review_date": "24 septembre 2020",
    "writer_pseudo": "Lydia Belatreche",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Première série médiévale et 'historique' que je regarde et très agréablement surprise.Le personnage principal joue très bien, il est charismatique et nous emporte dans son univers peuplé de dilemmes, de violence et de trahisons.Les décors et la mise en scène sont très bien réalisés, j'ai très vite été plongée dans cette Angleterre divisée.A voir sans modération !",
    "review_date": "1 août 2020",
    "writer_pseudo": "Anne-Julie Martinez",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Après deux visionnages de la série et des saisons déjà sorties, j'ai vraiment apprécié l'histoire et l'entrer en matière de chaque personnage. La vision du personnage principal Uhtred et les péripétie de celui-ci sont pas basé sur une simple histoire de Viking mais bien des danois contre des saxons chose important car n'est en rien ressemblant avec Viking qui introduit l'histoire de Ragnar. Les comédiens sont bien dans le rôle et je n'ai pas eu l'impression d'assisté à une série de seconde zone mal joué, j'attends donc avec impatience la suite.",
    "review_date": "20 mai 2020",
    "writer_pseudo": "Jade Ortjens",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Une top série qui fait énormément penser à Vikings donc que du bonheur quand on découvre cette série et des acteurs peu connus mais très doués. Alexander Dreymon pas que hyper beau mais bon acteur également.Très hâte de voir une saison 4 !!",
    "review_date": "12 décembre 2018",
    "writer_pseudo": "Marion F.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Même si la première saison n'est pas terminée, je peux clairement dire que c'est bien parti. Je trouve que ça se rapproche beaucoup de l'univers de Vikings, et ça c'est cool ! Pour le moment j'adore et j'ai hâte de voir la suite.",
    "review_date": "9 novembre 2015",
    "writer_pseudo": "ToutCourt- P.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Une série charmante sur la guerre entre les Danois et les Anglais au 9ème siècle.La réalisation est réussie, le jeu d'acteurs est convaincant. Les jeux politiques sont suffisamment subtils pour être pris au sérieux. Bref, on dévore d'une quasi traite cette 1ère saison. Espérons que la suite continuera sur la même lancée.",
    "review_date": "25 avril 2017",
    "writer_pseudo": "Anthony O",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Ayant vu la serie 'Vikings', je trouve que last kingdom présente un début beaucoup plus intéressant et non pas seulement au niveau de la réalisation de la série. Les scènes et discussions entre les personnages sont plus vivantes et plus réalistes.",
    "review_date": "23 octobre 2015",
    "writer_pseudo": "ENo F.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Après Vikings et The Bastard Executioner, c'est au tour de la chaîne BBC America de proposer sa série médiévale. The Last Kingdom nous emmène dans l'Angleterre médiévale qui souffre des constantes incursions Vikings. Les guerriers nordiques sèment la terreur en pillant les villages et en capturant des villageois. Dans une Angleterre divisée en plusieurs royaumes, les seigneurs sont confrontés à ces invasions et ont bien du mal à rester maître de leurs terres. The Last Kingdom se concentre sur l'histoire d'un homme du nom de Uhtred, la série débute alors qu'il est encore enfant et qu'il voit son père se faire tuer lors d'un raid Viking. Le jeune garçon est alors emmené par les Danois qui décident de le garder et de l'élever comme un Viking. Plusieurs années plus tard, Uhtred est complètement assimilé à la culture Vikings et ne se sent absolument plus Anglais. Mais lorsque son père adoptif est tué, il se rallie à la cause anglaise, dans l'espoir de pouvoir un jour hérité des terres de son père qui était un seigneur. Pour y arriver, il doit jurer fidélité à un roi anglais et utiliser sa connaissance de la culture Viking pour aider au mieux ces nouveaux amis. The Last Kingdom est une série rapidement addictive, mais qui hélas se termine très rapidement car la saison 1 ne comporte que 8 épisodes. On retrouve dans ce show tout ce qui fait le succès d'une bonne série aujourd'hui, guerres, sexe, complot, lutte de pouvoir, et religion. Bref prenez un peu de Game of Throne, et un peu de Vikings et ajouter une touche de décors brumeux typiques des paysages anglais, et vous obtenez un savant cocktail qui forme The Last Kingdom. Les acteurs bien que méconnus sont excellents, on notera la participation de Matthew Macfadyen dans le premier épisode, mais sinon le reste du casting est une très jolie découverte. Les dialogues sont riches et très bien construits, les décors et les costumes nous plongent totalement dans l'univers médiéval. En conclusion, longue vie à cette série qui mérite d'être regardée.",
    "review_date": "24 décembre 2015",
    "writer_pseudo": "Gouchou",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Première saison prometteuse, Ambiance du haut moyen age assez bien filmé, de bon acteurs, incomparable à la série Viking sauf par l'époque. Viking que je trouve sympathique mais trop dans le gout Hollywood à mon gout, The last Kingdom me convint beaucoup plus dans la réalisation, les acteurs ( pas de super man ou wowan blonde, et non), et la mise en scène des batailles qui sont peu nombreuses mais trés bien faites, y'a une touche, une ambiance en plus qui donne une sensation plus réaliste.Le scénario est trés bon, du fait que celui ci vient des romans Anglais de Bernard Cornwell.Pour ceux qui aiment les séries historiques, A suivre",
    "review_date": "23 février 2017",
    "writer_pseudo": "Le Cévenol",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Je vois que beaucoup disent de ne pas comparer cette série avec Viking... Pourtant, les références sont nombreuses, à commencer par le nom des personnages, l'époque, le thème et l'esthétique.Les séries sont tellement proches que j'ai l'impression de voir un spin off.Je ne sais pas si c'est de la copie ou un hommage...Dès le premier épisode, j'ai été totalement pris par l'histoire, pour moi, c'est la série de cette rentrée 2015, à voir absolument!",
    "review_date": "10 novembre 2015",
    "writer_pseudo": "Séb T.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Franchement super série!! j'en suis a la saison 2 ,que dire palpitant , surprenant et prenant , je conseille !",
    "review_date": "10 mai 2017",
    "writer_pseudo": "Jimmy C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Vu les deux épisodes et très impatience de voir les autres......",
    "review_date": "22 octobre 2015",
    "writer_pseudo": "Laurent B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Une série très bien réalisée, les acteurs sont biens choisis et leurs interprétations sont bonnes. Une série avec une histoire qui permet dès le premier épisode laisse place à plusieurs intrigues, très bien développées par la suite. Hâte de voir la saison 2 !",
    "review_date": "30 novembre 2015",
    "writer_pseudo": "Marie Toporski",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Une serie étonnante pusique les quatre premiers épisodes sont politiquement correct et les quatre autres completément déjantés. Au final on est à fond dedans, une série qui n'a rien à envier à 'Vikings'.",
    "review_date": "27 mars 2016",
    "writer_pseudo": "cineccita",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Cette série est vraiment géniale! C' est de mieux en mieux, on s'attache aux personnages, l'intrigue est bien ficelée, on ne peut lâcher la série une fois commencée! Toujours des scènes de bataille d'un réalisme étonnant mais aussi de l'émotion, beaucoup d'émotion! Je viens de terminer la saison 3 et je reste un fan absolu. les acteurs sont au top, une mention spéciale à David Dawson dans le rôle du Roi Alfred et bien entendu à Alexander Dreymon dans le rôle d'Uthred! Les seconds rôles ne sont pas en reste, c'est ce qui fait la force de cette série historique avec le soin apporté aux décors (le moindre détail est soigné). Dans l'épisode 9, une scène entre les deux acteurs est d'une rare intensité émotionnelle, deux très très bons acteurs! C'est une scène intimiste, poignante, à l'opposé de celles plus enlevées (batailles). franchement, si vous aimez l'époque, l'ambiance est super bien rendue, on s'y croirait! Vivement la saison 4, j'espère que la 3 marchera car se serait une cruelle désillusion qu'elle ne soit pas tournée. Dire que les romans de Cornwell à l'origine de la série et  dans cette saga sont au nombre de 11 déjà (en cours), seuls 4 ont été traduits en français! La série relate les événements de deux romans à chaque fois, donc à la fin de la saison 3, 6 romans auront été adaptés! S'il ne devait pas y avoir de saison 4, je me mettrai à lire l'anglais tant cette histoire (Viking/Saxons) basée sur des faits historiques est passionnante, il serait impensable de ne pas connaître la fin! Du 5 étoiles en ce qui me concerne, sans hésiter! Quel régal!",
    "review_date": "29 novembre 2018",
    "writer_pseudo": "Montocal77",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Après avoir vu les huit épisodes qui composent la saison 1, je mets 4 /5 comme pour Vikings. Si la série a un budget plus modeste, elle réussit à convaincre par de nombreuses qualités. Tout d'abord, l'histoire est prenante, ensuite les dialogues sont bons et enfin, le héros n'est pas dénué de charisme. C'est lui qui est le personnage le plus intéressant par son ambivalence entre ses origines saxonnes et son éducation danoise à partir du moment où il a été fait esclave à l'âge de 11 ans.     spoiler:     De retour dans son pays natal, il n'inspirera pas vraiment confiance et ne sera pas épargné par aucun des deux peuples, les hommes du Wessex comme les envahisseurs vikings puisqu'il subira le deuil et l'injustice. Ce qui est bien dépeint dans la série, c'est le choc entre les deux cultures païenne et chrétienne.",
    "review_date": "13 février 2016",
    "writer_pseudo": "Agnes L.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Moi qui cherchais une série historique du genre 'Vikings' voilà que je tombe sur The last kingdom, j'étais assez enthousiaste car d'autres commentaires disaient que ça ressemble, que ça n'avait rien à envier à Vikings, etc. Les bons points sont, des décors de qualité il n'y a rien à dire, les musiques sont bien aussi, il y a quelques scènes avec de bonnes idées. Malheureusement, le tout manque de crédibilité.. J'espère ne pas être trop méchant car on voit qu'il y a de la bonne volonté mais pour être honnête, j'ai trouvé que les scènes duraient en longueur, des choses n'étaient pas cohérentes, souvent nous somme téléporté à un autre moment sans voir ce qu'il s'est vraiment passé, les personnages ne sont pas assez charismatiques, notre héro principal ne l'est pas non plus, ses choix sont souvent stupides et décevants, les scènes manquent d'audace, d'inspiration, les bagarres aussi, beaucoup de choses sont téléphonées, beaucoup de dialogues manquent d’intérêt. Tout n'est bien sur pas à jeter, mais je trouve que c'est la version série B de Vikings..",
    "review_date": "15 octobre 2018",
    "writer_pseudo": "mlight",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Très bonne série, Saison 1 avec moins de moyens que les 2 suivantes, excellente histoire de Bernard Cornwell (comme toujours) et l'acteur qui joue Uthred pourtant inconnu au départ excelle dans son rôle (comme avant lui l'acteur principal de Vikings). C'est solide, c'est plaisant, très belle série d'aventure historique",
    "review_date": "21 novembre 2018",
    "writer_pseudo": "Jean B",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Pas franchement emballé. D'autres séries sont déjà passées par là, comme Vikings et Game of Thrones dans un style approchant. Globalement un ressenti assez terne et des personnages manquant de relief, un casting sans trop de présence. Le point positif est d'aborder une partie de l'histoire de la Grande-Bretagne qui ne nous parle pas trop, à nous Français.",
    "review_date": "19 mai 2017",
    "writer_pseudo": "HamsterPsycho",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Superbe première saison avec un final excellent ! Une grande série qui peut devenir très grande ! Vivement la saison 2 !!!!!",
    "review_date": "24 septembre 2016",
    "writer_pseudo": "edip89",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Série moyenne dont le héros se révèle plus antipathique et moins futé à chaque épisode (comme la majorité des autres personnages quand ils ne sont pas transparents). Pas de psychologie claire des personnages ; aucune cohérence ni logique dans leurs actions. N'arrive pas à la cheville de Vikings à laquelle beaucoup la compare. Même si les deux derniers épisodes gagnent en qualité et sauvent la saison, il n'y aura sûrement pas de saison 2 pour moi.",
    "review_date": "19 juin 2016",
    "writer_pseudo": "sabofmars",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Je viens de regarder la première saison et il me tarde de voir la deuxième 🦄🐩🐎🐴🐆🐅🐖🐗🐽🐏🐐🐐🐪🐪🐘",
    "review_date": "8 juin 2017",
    "writer_pseudo": "Joelle H.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "La série se déroule dans une période assez riche de l'histoire et on peut la comparer facilement à Vikings sur ce point,mais elle est sans doute un peu moins ambitieuse et Uthred,le personnage principal,n'a pas le charisme de Ragnar dans la série Vikings.Cela dit,on trouve des personnages secondaires assez intéressants comme Alfred ou encore Gisela.Les scènes d'actions sont plutot bonnes mais les dialogues manquent un peu de 'mordants'.",
    "review_date": "2 septembre 2017",
    "writer_pseudo": "Stormtrooper62",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Amoureuse de Vikings, j'ai découvert cette série qui m'a bien accrochée dès le départ. Des acteurs charismatiques, un scenario vivant et plein de rebondissements, une belle composition d'image.On est un peu perdus par rapport aux personnages de Vikings au début mais cette série s'imbrique beaucoup mieux dans l'aspect historique, c'est vraiment passionnant. J'ai dévoré la série en un rien de temps, et faute d'attendre la prochaine saison, je me suis mise aux bouquins. Je recommande vivement !",
    "review_date": "18 mai 2017",
    "writer_pseudo": "Vani N",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Pour 1 premier épisode, c'est acceptable et trop tôt pour dire si ce sera une bonne série.On se retrouve dans un mixte Vikings et les Piliers de la terre.Personnellement je n'aime pas trop l'acteur qui joue le rôle principal ...De plus ça reste du réchauffé, du déjà vu ...Disons qu'en période de vache maigre, c'est ce qu'il y a de mieux dans le genre :)",
    "review_date": "19 octobre 2015",
    "writer_pseudo": "Henkidou",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Encore une très bonne surprise après Vikings, la série se regarde très bien les décors et le jeu des acteurs est plutôt bon même si cette série ce trouve pour moi en dessous de Vikings. L'adaptation au roman de Bernard Cornwell est vraiment bien faite, j'ai vraiment était content de voir un série encore historique même si des élément sont bien sûr rajouter ou changer ! Pour ma part j'ai trouver la saison 2 encore mieux que la saison 1, il y a toujours une succession d'actions dans cette série ne laissant presque jamais de scène lente ou qui ont peut d'intérêt. Cependant un des plus grand défaut c'est les temps des trajets par exemple qui donne l'impression que l'Angleterre ce traverse en quelque seconde... Mais j'attend les prochaine épisodes de la saison avec impatience.",
    "review_date": "2 mai 2017",
    "writer_pseudo": "Martin B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Personnages qui jouent mal et pas attachants ni même charismatiques. Mise en scène provoquant un endormissement certain. A regarder encore moins à l'heure de la digestion ð¤",
    "review_date": "28 juillet 2020",
    "writer_pseudo": "GIJoe",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Cette série est en tout point similaire à Vikings en terme de réalisation mais elle comporte quand même des différences. Dans The Last Kingdom, on suit Uthred fils d'Uthred, un Saxon devenu Viking après avoir été élevé par Ragnar son père adoptif. A la mort de ce dernier, Uthred a décidé de se venger et de récupérer les terres qui lui reviennent de droit. Voilà le pitch de départ. Il y a moins de combats que dans Vikings mais cette série ne manque pas d'action. Les acteurs jouent très bien et on se sent réellement impliqué dans la série. Contrairement à des séries comme GoT ou Vikings, The Last Kingdom nous met directement dans le bain et pose les bases de la série dès le premier épisode. L'histoire développée au fil de la première et de la deuxième saison est passionnante et la série que l'on pensait être la version pauvre de Vikings s'avère en fait être un excellent complément. Une très bonne série, vivement la suite.",
    "review_date": "27 mars 2018",
    "writer_pseudo": "Hammerstorm",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Étant fan de Vikings, il a bien fallu que je regarde. Pas déçu, très agréablement surprise. En plus, Alexander est magnifique ce qui ne gâche rien :)",
    "review_date": "24 juillet 2018",
    "writer_pseudo": "Wal-Kyrie",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "La série que je préfère du moment!!! Pour moi on frôle le chef d’œuvre... après j’aime l’histoire ( la matière ) et j’avoue que celle ci me transporte à cette époque!! Les acteurs sont top!! Et le scénario 😍",
    "review_date": "8 octobre 2018",
    "writer_pseudo": "shegg",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "J'avais adoré les bouquins. L'adaptation à la télé est bien sûre toujours faite de compromis, mais pas sûr qu'ils aient fait les bons pour The Last Kingdom. D'abord, Cornwell raconte l'histoire d'Angleterre à travers les yeux d'Uthred dans ses livres, alors que la série se concentre beaucoup plus sur l'histoire d'Uthred dans le contexte historique de l'époque. La nuance peut paraître subtile, mais fait à mes yeux toute la différence entre une bonne série historique et une mauvaise.Ensuite, regrouper les 2 premiers livres de la série en une saison de 8 épisodes ne semble pas très judicieux. On a ainsi une succession de passages qu'on a bien du mal à relier entre eux et encore plus au contexte historique (même en ayant lu les livres et en ayant quelques connaissances par ailleurs de cette période de l'histoire d'Angleterre). Les batailles, qui auraient pu à la limite rééquilibrer la part de la série consacrée à l'histoire de l'Angleterre par rapport à celle d'Uthred, sont du coup également abrégées au minimum, pour ne pas dire inexistantes (cf. le passage de la fin de l'épisode 1 au début de l'épisode 2). Enfin, plus anecdotique, les noms de ville de l'époque sont suivis de leurs noms actuels, ce qui est bien, mais une carte aurait pu être ajoutée en arrière plan pour localiser tous ces lieux de bataille.",
    "review_date": "16 novembre 2015",
    "writer_pseudo": null,
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "L’histoire super . Les acteurs super . Le cadre grandioses mais quand même ... toujours rasé de prés et propre ( so British.. ok mais quand même) le héros principale ressemble à Errold FLynne dans Robin des bois 😄😄🤗🤗 et les costumes ... Mais je suis resté jusqu’au bout et j’en redemande .Surtout ne pas aller sur WIKIPEDIA ou ... 🤔 dans un livre d’histoire pour être spoilé �C’est une belle page d’histoire que tout le monde devrait connaître ( car chez nous au même moment c’était pire avec les petits fils de Charlemagne ���)",
    "review_date": "14 janvier 2019",
    "writer_pseudo": "davidos",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Je viens de terminer la saison 3 sortie très récemment sur Netflix et comme pour les précédentes je suis bluffé par la qualité de ce cinéma. Tout y est, l'histoire, le jeu des acteurs, la mise en scène. On peut donner une mention particulière pour le roi dont la prestation est exceptionnelle. Ne parlant pas l'anglais tout à fait couramment je l'ai regardé en VO sous titré afin d'apprécier encore d'avantage ce jeu. En outre les saisons sont vraiment homogènes, même si on imagine qu'il reste beaucoup d'éléments pour faire une suite. Vu le nombre de tomes du roman dont est tiré cette série, on ne peut que souhaiter que l'adaptation continue.",
    "review_date": "23 novembre 2018",
    "writer_pseudo": "Bernard A.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Comme une impression de 'Déjà vu'... Mais cette fois, en plus cheap. Un acteur principal qui fait son boulot, c'est tout, mais qui n'a pas le charisme dont il aurait besoin pour traverser cette série.Aucun des autres acteurs ne se démarque vraiment non plus.Les batailles ressemblent à des escarmouches, régulièrement, elles sont tronquées ou une ellipse nous catapulte après la bagarre, amateurs d'action, vous resterez sur votre faim.Le ton des acteurs (certains sont assez bons, même si souvent monocordes dans le panel des émotions) laisse planer en permanence un parfum de 'Vikings' qui pousse à la comparaison, hélas pas à l'avantage de 'The Last Kingdom'.L'action traîne, on se surprend à penser à autre chose durant l'épisode, une fois que c'est terminé, on se demande si cela vaut vraiment la peine d'attendre le prochain. Sincèrement, je ne crois pas... Peut-être un jour de grave disette d'épisodes d'action épique, je me replongerai dedans, mais là, je préfère attendre les originaux 'Vikings' 'Game of Thrones'... Méfiez-vous des imitations.",
    "review_date": "2 novembre 2015",
    "writer_pseudo": "Jim N.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Cette deuxième saison s'inscrit dans la continuité de la première : avec autant de force & d'authenticité.Le rythme est excellent. les personnages sont toujours aussi savamment mis en avant et le jeu d'acteurs est réussi. On se surprend à avaler les épisodes. Vivement la suite.",
    "review_date": "24 mai 2017",
    "writer_pseudo": "Anthony O",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Série dans la lignée du célèbre VIKING ! La barre était haute mais il faut avouer que l’élève s’apprête à dépasser le maître !Les acteurs sont excellents, les décors immersifs et la mise en scène est top !Il y a du rythme et c’est efficace ! 💫",
    "review_date": "3 janvier 2019",
    "writer_pseudo": "Ludo M",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "A la vue du premier épisode et à l'histoire qui était proposée, j'avais cru à un remake de Vikings avec, cette fois-ci, la vision saxonne de l'invasion barbare... ouf, ce n'est pas le cas. Ici, on propose une autre période avoisinant la fin du 9ème siècle où un enfant de seigneur saxon est enlevé et élevé par Ragnar The Fearless. Après la mort de ce dernier, Uhtred va tout faire pour récupérer le royaume de son 'vrai' père et, par un concours de circonstance, prêté allégeance au roi Alfred, seigneur du Wessex. La série s'avérera bien plus politique et bien ficelée que je le pensais, les personnes sont assez charismatiques et les musiques celtiques toujours intéressantes dans ce cadre là... Par contre, j'ai trouvé le final de la première saison un peu trop facile :     spoiler:     la grande bataille se résume à un concours de gros bras par bouclier interposé, pas de grand combat seigneur contre seigneur, on achève le combat en voyant les uns emprisonnés et les autres baptisés... J'espère que s'il y a une saison deux, ils vont un peu plus se fouler pour rendre le tout spectaculaire. La série dans son ensemble reste très bonne.",
    "review_date": "23 septembre 2016",
    "writer_pseudo": "Quentin E. V.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Pas au niveau de Vikings quand même mais excellente série !  le personnage principal fait assez chétif pour ce type de rôle mais s en sort bien malgré tout au fur à et à mesure de la série !  Et l avantage de cette série c'est qu'elle se bonifie au fur et à mesure des saisons !",
    "review_date": "22 novembre 2018",
    "writer_pseudo": "Mainginator",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Excellente!J'ai dévoré les livres il y a longtemps et je dois avouer avoir également croqué ces deux premiers épisodes.",
    "review_date": "21 octobre 2015",
    "writer_pseudo": "Charles V.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Excellente série! Je ne met pas 5 pour ne pas trop faire le fan boy mais j'aime beaucoup.Elle m'a attirée car j'ai lu les bouquins et je trouve que l'ambiance qui s'en dégage est bien respectée.Cependant, je ne me suis pas encore mis à la série  Viking donc je ne peux pas comparer.A voir en tout cas.",
    "review_date": "21 octobre 2015",
    "writer_pseudo": "Charles V.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Franchement pour le moment, rien à redire, je kiff ! L'univers, les personnages, les paysages et l'intrigue... Hâte la suite",
    "review_date": "14 novembre 2015",
    "writer_pseudo": "Prénom N.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Enfin une série moyenne-ageuse qui sera vous fondre dans des dialogues et des scènes plus réaliste que vikings, elle lui ressemble fortement avec un coté mieux réussi il faut l'admettre (il y a quand même deux trois défaut dans le scénario on a pas un niveau de game of throne non plus sur le ficelage globale)La série peut avoir un coté lourd sur l'église mais je pense que justement on est dans le vrai, les personnages sont assez attachant et on comprend très vite qu'il peuvent partir vite dans l'ensemble. Une très belle réussite j'ai hate de pouvoir regarder la saison 3 :)",
    "review_date": "9 novembre 2018",
    "writer_pseudo": "Alban C.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Mon coup de cœur de 2015.Je n'ai pas vu venir cette série et je l'ai découverte par hasard.Beaucoup de nouvelles séries m'ont déçues cette année, mais celle-ci a réussi à sortir du lot !Bien sûr celle-ci à un manque évident de budget qui oblige la production à faire des bonds dans le temps quand il y a des batailles importantes. Mais cela est contre-balancé par la qualité du scénario et le jeu des acteurs.Je la conseille fortement. Nous verrons rapidement si les futurs saisons arrivent à garder ce niveau !",
    "review_date": "4 décembre 2015",
    "writer_pseudo": "Sang-Coeur",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Plutôt bon public et peu exigeante concernant les séries, j'ai été particulièrement déçue par cette série. Ayant dévoré toutes les saisons de Vikings, je pensais retrouver une atmosphère et des intrigues similaires dans The Last Kingdom. Mais quelle déception... le scénario n'est pas aussi structuré, mais surtout, le personnage principal (sensé être le 'héros') est absolument stupide, impulsif, infidèle, déloyal, ... aucun personnage n'est parfait dans une histoire, mais là, je ne parviens vraiment pas à le trouver attachant ou inspirant. Ce n'est pas du tout Ragnar dans la série Vikings... au contraire, je ne cesse de trouver Outred exaspérant. Cela gâche toute l'histoire honnêtement. Et à cause de la stupidité de ce personnage autour duquel toute l'intrigue est construite, l'ensemble de la série est tout aussi exaspérante. J'ai conscience que cette série a une note correcte sur Allociné, mais cela m'a surpris. Elle n'a pas le niveau.",
    "review_date": "11 avril 2020",
    "writer_pseudo": "Clarisse",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Une série à couper le souffle :-) des acteurs incroyables ... vivement la saison 4 ... très réaliste",
    "review_date": "26 janvier 2019",
    "writer_pseudo": "Djul L",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Ça pourrait être pas mal malheureusement la plupart des acteurs sont assez mauvais. Outre ce fait qui gâche beaucoup le schéma des épisodes est très souvent le même et il est facile d'en predire la fin . Dommage! Malgré tout ça reste largement regardable.",
    "review_date": "7 janvier 2018",
    "writer_pseudo": "conquerant1066",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "J'ai lu pas mal de critiques qui disent que cette série ressemble beaucoup à Vikings... Personnellement je trouve aussi, même si ce n'est pas totalement pareil... En tout cas qu'elle y ressemble ou non j'ai vachement accroché et je compte bien regardez la suite ! :)",
    "review_date": "11 novembre 2015",
    "writer_pseudo": "Break M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Très bonne série, quelques détails pas très crédibles comme le manque clairement d'archer pour l'époque ou Le coup de la fille du Roi qui grandit et devient femme alors que tous les autres ne vieillissent pas vraiment visuellement, mais surtout Uhtred qui au delà du physique ont oubliés de le faire vieillir même dans son parcourt.Hormis les incohérences un peu grotesque, les batailles sont bonnes et le casting aussi.",
    "review_date": "4 septembre 2017",
    "writer_pseudo": "olfeskar",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "J'ai rarement regardé une série aussi rapidement tellement elle est top et vivement la saison 4 😁😁",
    "review_date": "29 novembre 2018",
    "writer_pseudo": "Manu G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Un série sur laquelle ne pas faire l'impasse !***L'histoire fictive se déroule fin du 9ème siècle, dans une Angleterre divisée et sous le coup d'une importante invasion Viking.Uhtred, jeune seigneur Saxon, est recueilli par un Earl Viking, Ragnar The Fearless, qui l'élève comme son fils. C'est après le massacre de sa famille d'adoption que Uhtred se lance dans une quête vengeresse. Il entend en retirer tous les avantages possibles, et notamment récupérer les terres auxquelles sa naissance lui donnait droit. Il choisit donc de jouer sur les deux tableaux, non sans quelques déconvenues...tiraillé entre les ambitions de son peuple d'adoption, celles du Roi Alfred, et les siennes.***Les plus et les moins détaillés via le lien en annexe ! ;)",
    "review_date": "16 novembre 2016",
    "writer_pseudo": "Ginie",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "J’ai dévoré les 3 saisons c’est un pur régal pour les amateurs du genre ! L’acteur principal y est très bon et le scénario bien ficelé. Cette série vous fera vibrer de A à Z !",
    "review_date": "7 mars 2019",
    "writer_pseudo": "LaGaube82",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Franchement pas terrible, faut dire que j'ai vu ' vikings ' avant....du coup cette série semble bien faiblarde à côté......pas très moderne, et pas toujours très clair . Je ne recommande pas. Allez plutôt voir les premières saisons de vikings ...",
    "review_date": "5 décembre 2018",
    "writer_pseudo": "Patrick",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "J'étais dubitatif lorsque j'ai commencé The Last Kingdom. J'avais vu le trailer deux fois sans accrocher, et c'est sur les conseils de Cult'N'Click que je m'y suis mit. On entend souvent qu'il s'agit d'un copié/collé de Viking et qu'elle a détruit les romans : le thème de Viking n'est pas exclusif à une série (Cf police/consultant), et les adaptations de romans vont toujours décevoir des fans.En regardant le pilote de The Last Kingdom, je suis tombé sous le choc : comment avais-je pu rater une telle série ? Les personnages sont incroyables, l'histoire est très bonne, les relations sont bien traitées, l'univers est intéressant, le monde évolue, il n'y a pas de temps morts, on ne s'ennuie pas, chaque épisode augmente en intensité et en hype (je te vois épisode 5 qui m'a empêché de dormir), les plans sont beaux, l'histoire évolue comme il faut, et la musique style Witcher déchire absolument tout.On accroche aux personnages, au monde, à la musique, aux SHIELDWALL, aux plans et à chaque personnage que l'on voit. On hait ceux qui détruisent Uhtred et arrivent à s'élever. On adore The Last Kingdom.Il s'agit pour moi, de la meilleure série de 2015, situé dans mon top, juste derrière Sherlock. Si le trailer vous a laissé de marbre, comme moi, regardez au moins le pilote pour apprendre à connaître les personnages et vous faire un avis.Je vous laisse, j'ai un SHIELDWALL à apprendre.",
    "review_date": "28 décembre 2015",
    "writer_pseudo": "ZeddOTak",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Réel parallèle avec la série Vikings cette série raconte l'invasion des vikings en Angleterre et particulièrement celle du Wessex, se déroulant après le règne de Ragnar Lodbrok, et s'intéressant  particulièrement à Uhtred de Bebbanburg, enlevé tout jeune par les Vikings et élevés par eux, essayant de reprendre son domaine de Bebbanburg en Angleterre, déchiré entre ses racines anglaises et son éducation, sa religion et son appartenance désormais vikings. On y retrouve donc beaucoup de noms connus de la série Vikings (Ragnar, Iva......), ce qui m'a un peu déroutée lors du 1er épisode me disant que c'était plutôt gonflé/risqué de reprendre la même histoire, ou plutôt la suite, de son excellente prédécesseure. Au final, même si moins graphique, moins esthétique et n'ayant pas le côté mystico fantastique de Vikings, et j'adore la série Vikings, cette série est une bonne surprise, tant par son réalisme que par le réel essai de restitution du style de vie de l'époque. L'histoire, les lieux et l'époque médiévale y sont très bien retranscrits poussant le réalisme jusque dans le choix du physique des personnages masculins et féminins. Je n'ai pas fini cette première saison et j'ai déja envie de voir la suite..",
    "review_date": "18 février 2017",
    "writer_pseudo": "Spaceme 777",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "très décu que la serie c'st arreter c'etait un bon moyen de un peu s'interesser a l'histoire de l'angleterre meme si cela etait romancer cela nous montrait quand meme pas mal de chose alliance de comment le roi accédait au trone etc dommage ... alors que l'on reprends des navet comme dynastie ou roseanne il faudra un jour m'expliquer",
    "review_date": "19 avril 2018",
    "writer_pseudo": "Christophe G.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Du Viking version cheap. Le personnage principal manque cruellement de charisme, la série saute d'une scène a l'autre sans soucis de cohérence ou de continuité. 4 renversements de situation par épisode, la plupart absolument pas crédible. Les costumes pourraient sauver les choses s'ils présentaient un minimum de cohérence, sauf que la plupart des personnages n'en changent pas de la série (notamment certains personnages qui dorment en cotte de mailles...). On a le travers classique de ces séries ou n'importe quel quidam se transforme en un guerrier redoutable au détour d'une bataille, la en plus on fini par mettre les 'héroïnes'  en guerrières improvisées au cœur de la ligne. Quelques décors malgrés tout parviennent a un rendu visuel correct. Sous réserve de couper les dialogues.",
    "review_date": "2 novembre 2018",
    "writer_pseudo": "François Louis D.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Moins sombre que Viking , on suit le personnage dans sa volonté de liberté , j'attends avec impatience  la suite",
    "review_date": "5 avril 2019",
    "writer_pseudo": "Jean Louis L.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Le cadre historique est plus ou moins le même que celui de la série 'Vikings'. Mais les deux série restent très différentes. 'The Last kingdom' est beaucoup plus centré sur la vie d'un héro 'libre' , plutôt que sur la renommé d'une 'dynastie' , comme dans 'Vikings'. Pour ceux qui aiment les mangas cette série est presque un 'Nekketsu'. Il y a des épisodes meilleurs que d'autres mais dans l'ensemble le niveau général est très bon.",
    "review_date": "24 novembre 2018",
    "writer_pseudo": "Narlak",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "J'aime beaucoup cette série. Le personnage principal est charismatique. L'histoire est pas mal du tout.",
    "review_date": "17 décembre 2018",
    "writer_pseudo": "Amélie S.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Avec vikings, une série des plus convaincante. On se laisse emmener. Les personnages sont passionnants. Les acteurs sont à la hauteur.",
    "review_date": "20 janvier 2020",
    "writer_pseudo": "Pascal R.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Excellente série, rien à voir avec vikings. Au début je croyais que ça allait être une série un peu bas de gamme, mais je me suis rapidement rendu compte de mon erreur.On est vraiment plongé au IXème siècle durant les invasions danoises en Angleterre, tant par les décors/costumes, que par le choix de changer de lieu ou de date en laissant parfois plusieurs années passer d'un plan à l'autre, on a ainsi vraiment l'impression de suivre le déroulement des événements, non pas à l'échelle d'un personnage mais de l'Histoire. J'ai lu certaines critiques lui reprochant d'être décousu, difficile à suivre, ceci parce qu’on change parfois de lieu ou de date en un instant, je comprend mais ce n'est pourtant pas compliqué.  Pour ceux qui ne comprennent pas malgré tout (de même pour ceux qui n'ont pas ce problème car il est toujours intéressant de s'instruire), prenez juste cinq minutes pour lire un résumé de ces événements.Je n'aime pas tellement l'acteur principal, mais peut être est ce simplement du au caractère du personnage principal en fait, je ne saurais dire, cela ne m'a en revanche en rien gêné dans le visionnage de cette série.",
    "review_date": "28 juin 2018",
    "writer_pseudo": "aki",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Première saison terminée, que dire !? Et bien bonne surprise, évidemment beaucoup de similitude avec Vikings, avec moins de folklore et une trame narrative plus directe.Les personnages sont convaincants, bien que l'histoire évolue très rapidement, si bien qu'on n'a pas le temps de s'attacher au personnage parfois.Je recommande pour les amateurs de série historico-aventure, avec mention spéciale pour le dernière épisode de la première saison, de très bonne facture !Vivement la saison 2 !",
    "review_date": "23 décembre 2015",
    "writer_pseudo": "M L",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "J'ai entamé cette série juste après le visionnage de Vikings et je n'ai pu m'empêcher de les comparer bien que l'action dans The last Kingdom se situe quelques années après le règne de  Ragnar Lothbrok, personnage principal de Vikings. La comparaison tourne à l'avantage de Vikings qui comporte d'avantage de personnages charismatiques et conséquemment plus d'histoires parallèles. Mais The Last Kingdom se défend très bien, à tel point que je comprendrais parfaitement les téléspectateurs qui auraient une préférence pour celle-ci. Histoire intéressante, actrices et acteurs convaincants,  faits historiques relativement respectés, intérêt sans cesse renouvelé au fil des épisodes, on ne s'ennuie pas et on veut savoir la suite...Bref, c'est de la bonne série mais n'entre pas dans mon top 50.",
    "review_date": "13 janvier 2017",
    "writer_pseudo": null,
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Une excellente saison 2! Nous plongeons en plein coeur du Moyen-Age avec une intrigue qui tient vraiment la route et suivons les péripéties du héros pour cette saison deux aussi réussie que la 1! Les décors sont réalistes, ils témoignent bien de l'époque, les détails sont soignés, on a vraiment l'impression, le temps de la série, de se retrouver à cette époque! Les acteurs sont formidables, y compris les seconds rôles qui sont attachants et ne passent pas inaperçus! Quelques surprises... et oui certains meurent alors qu'ils crevaient l'écran! Des rebondissements, on ne s'ennuie pas une seule minute! Le point fort : l'époque est parfaitement retranscrite à l'écran, on y croit et on se dit 'oui ça devait sûrement être comme ça' : visages marqués, ongles sales....ça fait naturel et pas studio d'Hollywood! Je pense que la série est en fait British et c'est vrai qu'ils savent bien faire ça en général. L'atmosphère de l'époque nous envahit en plus les décors naturels sont parfaitement choisis quant aux autres...belle reconstitution!Bref, j'ai enchainé la saison 1 puis la deux sans que mon intérêt ne retombe, même sur un seul épisode! Le dernier de la saison 1, c'est du lourd! Je pensais que la saison deux allait être un cran en dessous, il n'en est rien bien au contraire!L'épisode où Uthred est galérien est un must!!! Alors certes, cette série est à conseiller à des adultes, scènes de batailles, quelques répliques crues concernant 'l'amour' à l'époque mais vraiment que du bonheur pour qui aime l'action, le suspens et la période historique! Les romans que je n'ai pas lus doivent être excellents et l'adaptation est en tout cas réussie ! Série bien supérieure à Vikings qui si elle raconte une histoire qui se situe plus ou moins à la même période reste assez différente!La saison 3 arrive alors ne perdez pas de temps! 3 saisons, c'est un gage au niveau de la qualité car sinon, on arrête au bout de la première...après il faut aimer l'époque, l'atmosphère de la série et c'est mon cas!A voir, à essayer, vous ne devriez pas être déçus!",
    "review_date": "10 novembre 2018",
    "writer_pseudo": "Montocal77",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Honnêtement je ne comprends pas comment on peut trouver cette série mieux que Vikings. On s ennuie fermement ca ne fait que papotter, il y a peu de combats, les acteurs n ont aucun charisme, la photographie est inexistante, les costumes mediocres. On aimerait que Ragnar Lagertha et Rolo se pointent pour leur mettre un grand coups de hache dans la tronche pour debloquer cet ennui. Eux ils sont beaux, forts, Charismatiques.",
    "review_date": "3 mars 2020",
    "writer_pseudo": "ralphlauren74",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "J'ai bien aimeaimé la série mais dans ce genre avec le même budget Vikings et au dessus Sinon bonne série a recommander",
    "review_date": "30 octobre 2017",
    "writer_pseudo": "Ross B",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "vraiment surpris par cette serie qui vaut largement viking mais beaucoup moins connu dommage        .",
    "review_date": "15 avril 2019",
    "writer_pseudo": "sebastien V.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Moins mystique que la série Vikings mais tout aussi bien ou presque... Une autre bonne série sur les Vikings... Je recommande...",
    "review_date": "2 avril 2020",
    "writer_pseudo": "Gecko66",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "C’est une série très intéressante avec les acteurs très talentueux, en gros c’est acceptable, si vous aimez les séries de type médiéval.",
    "review_date": "31 mars 2019",
    "writer_pseudo": "Jean D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Très bonne série! L'histoire viking vue du côté anglosaxon est très enrichissante (ayant regardé avant la série vikings).... l'acteur principal est bon dans son rôle, les épisodes dans l'ensemble sont de très bonnes qualités 'même si des fois il y a trop d'eaux de roses à mon goût, un peu trop naïf...' En bref, il me tarde la nouvelle saison!",
    "review_date": "7 novembre 2019",
    "writer_pseudo": null,
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Cette série est fantastique, Alexander Dreymon joue son rôle à la perfection, vivement une saison 4 !",
    "review_date": "23 novembre 2018",
    "writer_pseudo": "Rafa H.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Excellente série pour ceux qui aiment le genre on est pas loin de la série viking.",
    "review_date": "4 novembre 2015",
    "writer_pseudo": "Benicio D.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Très bonne série inspirée de faits et écrits historiques respectueux d'une chronologie!Évidemment un chouïa de fiction sinon on s'emmerdera grave!Pour ma part je recommandeJ'ai gobé les 3 saisons",
    "review_date": "29 mars 2020",
    "writer_pseudo": "Wadie Tyouss",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Bonne série on s'ennuie pas, mais les personnages sont moins attachants que ceux joué dans Vikings notamment quand on compare le role de Ragnar Lothbrok dans Vikings a celui de Earl Ragnar The Fearless dans The Last Kingdom.",
    "review_date": "22 mai 2017",
    "writer_pseudo": "US L.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Une série de bonne facture, bien sympa à regarder : j'ai préféré cette série à Vikings, pour le moment.",
    "review_date": "17 novembre 2015",
    "writer_pseudo": "zeubest",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Série bien menée, je ne la comparerai pas à 'vikings', que j'ai adoré, aucuns intérêts. J'ai eut peur sur les deux 1ers épisodes car les dialogues m'ont parus, de temps à autres, trop 'contemporains' et à la limite de la comédie. mais les reste de la saison 1 a gommé ces défauts. je souhaite regarder la saison2 avec enthousiasme.",
    "review_date": "22 décembre 2017",
    "writer_pseudo": "loulsly",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Je la classe aisaiement dans la liste des séries les plus réussies et abouties. Elle surpasse Vikings de peu et j'ai vraiment hâte de découvrir cette saison 4.",
    "review_date": "24 janvier 2020",
    "writer_pseudo": "Amaury P",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Pour ma part je suis fan de cette série qui décrit beaucoups les différences des peuples et d'un autre côté rappel que souvent ces différences sont futile mais créer pour pourvoir la guerre.La série est très belle à regarder et j'avais du mal à la lâcher voulant toujours voir l'épisode précédent.",
    "review_date": "6 décembre 2018",
    "writer_pseudo": "Maxime S",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Très bonne série qui apparemment ressemble beaucoup à Vikings ( je n'ai jamais cette série ) . Vraiment on ne s'ennuie pas à chaque épisode de la saison 1 à la saison 3 . Vivement la saison 4",
    "review_date": "14 décembre 2018",
    "writer_pseudo": "mikka37",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "En cette période de confinement je binge à fond et entendu parlé de cette série que je ne connaissais pas du tout (mais j'adore ce style historique). Cette série monte en puissance et la saison 3 est pour moi la meilleure, un rythme est enfin donné, les longueurs qui sont présentes dans les 2 premieres saisons ont disparu. Pressé d'etre au 26 Avril pour connaitre la 4e saison",
    "review_date": "19 avril 2020",
    "writer_pseudo": "Heyeme L",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Super Série, un tant soit peu historique sur la résistance du royaume de Wessex face aux invasions vikings danois. C'est le point de départ de l'unification de l'Angleterre qui devient un seul royaume sous l'égide d'Alfred le Grand.L'intrigue se centre sur Uthred, un prince d'un royaume du nord de l'Angleterre 'Northumbrie' dont le père est tué lors de l'invasion viking. Il est alors enlevé et élevé par un chef viking. A l'age adulte son nouveau père est tué par d'autres danois. Accusé du meurtre, il doit se réfugié aux Wessex, le dernier royaume chrétien de l'île de grande bretagne dirigé par le roi Alfred face aux envahisseurs païens danois.En tout cas, au delà de l'intrigue, les jeux d'acteurs sont très bons, même les second rôles sont magnifiquement interprétés, les costumes et décors sont au top.On sent dans l'ambiance du film, qu'on est en Angleterre au 9éme siècle..",
    "review_date": "6 novembre 2019",
    "writer_pseudo": "topogeo",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Une saison à la hauteur des attentes, The Last Kingdom est toujours un régal, le budget apporter sur cette saison est bien plus élevé que les précédentes saisons, les scènes de combat sont plus sanglantes, des effets spéciaux améliorer. Je peux plus attendre la saison 4, qu’elle sorte vite !!!!",
    "review_date": "22 novembre 2018",
    "writer_pseudo": "Rohat C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Surprenant de voir 4 étoiles pour un navet pareil. 3 étoiles pour les décors, -1 etoile pour les dialogues et le scénario, et encore -1 étoile pour le niveau lamentable des acteurs. Comme quoi l'argent permet d'acheter décors et techniciens, pour le talent et l'inspiration c'est autre chose...",
    "review_date": "2 novembre 2018",
    "writer_pseudo": "François Louis D.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "J’ai découvert cette série il y a quelques jours et j’ai avalé les épisodes d’une traite. Je me suis surprise à m’attacher rapidement aux personnages et à l’intrigue, voulant toujours en savoir plus. L'immersion est totale. Certains personnages sont des plus agaçants, ce qui prouve la qualité du jeu d’acteur, et vous vous réjouissez quand enfin ils trépassent. François Louis D. : Je me suis demandé pourquoi votre critique était si rude, mais en allant lire vos autres critiques j’ai compris dans un premier temps que vous n’aimiez pas grand chose à priori et quand j’ai lu celle sur Babysitting 2. J’ai compris que le problème était bien plus grave, puisque vous semblez avoir apprécié le première opus qui, à mon sens est  un énorme navet.",
    "review_date": "17 décembre 2018",
    "writer_pseudo": "Sarah L",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Sceptique au départ. Je l'ai commencé tardivement. Qu'elle claque ! J'ai regardé les trois saisons d'un seul coup. Je trouve cette série un poil au dessus de Viking. Les conflits Saxons/Viking, Chrétien/Païen sont très bien représentés. Scène de Bataille épique. Jeu des acteurs au top !     spoiler:     Je me suis même mis à avoir pitié du neveu d'Alfred. A regarder et vite ;)",
    "review_date": "20 mars 2019",
    "writer_pseudo": "de Crescenzo F",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "C'est une série magnifique, pour les amateurs du genre vous allez vous régaler ! De magnifique décor et un scénario cohérent de A a Z, foncez !",
    "review_date": "17 janvier 2020",
    "writer_pseudo": "Lucas Delrieu",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Contrairement à Vikings , série à laquelle elle est forcément comparé , celle -ci se situe plutôt du point  de vue des anglo-saxons. Déjà pourquoi comparé ? Les 2 séries ont leurs qualités .L’action de celle-ci se situe temporellement après celle de vikings (période Ragnar) et se passe uniquement en Angleterre .  Une série qui arrive à bien retranscrire l époque et le principe des alliances et comment l Angleterre s est créé au fil des invasions .",
    "review_date": "26 novembre 2018",
    "writer_pseudo": "BuckarooBanzaï",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Cette série est excellente, les personnages et l'Histoire y son bien décrits, les acteurs très crédibles campent des personnalités attachantes (même les «méchants» sont humains!) et le scénario reste inventif et bien mis en musique sur les 3 saisons visionnées, sans temps morts. Enfin un héros «subtil» : avec ses doutes, ses peurs, ses dilemmes, sa beauté tant intérieure qu'apparente, sa force et son courage, sa foi personnelle...qui croit en son destin, et on y croit aussi !  Les rapports entre les personnages sont également travaillés, on échappe au manichéisme et on gagne en authenticité; c'est riche en détails historiques, en rebondissements, avec ce qu'il faut d'humour et sans violence gratuite excessive; les décors, paysages, costumes, sont parfaits pour nous immerger totalement dans cette aventure qui nous sert toute la panoplie des sentiments humains avec une surprenante efficacité. On en redemande....",
    "review_date": "12 juin 2019",
    "writer_pseudo": "Agatheea",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Vivement la saison 4 !!! 1 journée pour regarder la saison 3 😂 néanmoins on se demande bien se qu’il va se passer pour la suite...",
    "review_date": "22 novembre 2018",
    "writer_pseudo": "Guigui G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "A la base ce n'est pas mon genre de programme , mais j'ai adoré cette série . C'est pour moi LA serie de Netflix qui me fait garder l'abonnement. Je la trouve même meilleure à Viking si je peux comparer ces 2 séries.  L'histoire est géniale et les personnages sont charismatiques .  On est vite plongé dedans et on y croit ! J'attends toujours la suite avec impatience.  Le seul point noir disons c'est que l'histoire avance trop vite . J'ai peur qu'on arrive vite à la fin de la série..😕",
    "review_date": "2 avril 2020",
    "writer_pseudo": "Elodie.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Excellente série ! D'autant plus rare, chaque saison est d'égale qualité. Le tempo ne varie pas, ni le suspens. On croche vite et on ne décroche pas! Les personnages sont tous intéressants, les paysages, décors et costumes vous plongent dans l'époque, on ne veut pas que ça finisse. Et puis, le héros est attirant à souhait.",
    "review_date": "6 décembre 2018",
    "writer_pseudo": "Virginie C.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Cette série est tout simplement énorme. Je dois dire qu’il est difficile de s’ennuyer car celle-ci nous offre de l’action, de l’amour, mais aussi une histoire bien Ficelée. Je recommande :)",
    "review_date": "5 décembre 2018",
    "writer_pseudo": "kehli k.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Cette serie est tout bonnement la meilleure série pour tout ce qui est du genre médiéval-historique.Je dirais même qu’elle surpasse Vikings tant au niveau synopsis, charisme des personnages, rebondissement & Émotions .25/20 lol",
    "review_date": "5 janvier 2019",
    "writer_pseudo": "ABOU Emir",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Au début, je n'ai pas trop accroché durant les 1ères minutes du 1er épisode : qualité d'image pas terrible, encore une histoire de Vikings!, me suis-je dit..(déjà vu la superbe série Vikings), et j'ai laissé tomber..Puis, plus tard, lors de sa diffusion sur une chaîne TNT, j'ai décidé de regarder à nouveau le 1er épisode mais en entier cette fois-ci, pour voir si j'accrocherai un peu plus, au point d'avoir envie de voir l'épisode suivant..Et ce fut le cas, vers les 20 dernières minutes du 1er épisode (au moment de la rançon..)..Ensuite, j'ai enchaîné avec beaucoup de plaisir la Saison 1 et 2, pressée après chaque fin d'épisode de voir rapidement le suivant...Pour ma part, cette série est différente de la Série Vikings, car bien que l'histoire se passe au temps des Invasions Vikings et du règne du Roi Alfred, elle est principalement focalisée autour d'un seul Personnage dont la vie et le destin seront complètement bouleversés à travers cette époque : un anglo-saxon, Uhtred de Bebbanburg....Excellentes prises de vue, de très bons acteurs (inconnus ou peu connus, excepté Rutger Hauer), tous très convaincants dans chacun de leur rôle, tant physiquement que dans leurs prestations..A travers cette série, on en apprend beaucoup plus sur l'Histoire Anglaise et, qui était le Roi Alfred ('Alfred le Grand') et, sur ses grands desseins d'unir tous les Royaumes anglo-saxons en un seul Royaume (Le Royaume d'Angleterre).A voir, pour ceux qui sont friands des séries médiévales... ;D",
    "review_date": "22 février 2019",
    "writer_pseudo": "Eliyanna",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Une série du tonnerre! Je ne me suis ennuyée dans aucun épisode. La série est prenante et surprenante. Elle suit bien l’histoire des vikings et de l’angleterre. C’est super bien fait! Et l’acteur une tuerie, Alexander joue hyper bien son rôle! J’ai hâte de voir la saison 4 🤗",
    "review_date": "17 octobre 2019",
    "writer_pseudo": "Rose L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Série historique. de belles musiques qui nous plongent dans l'univers. histoire passionante, on a toujours envie de connaître la suite. les 3 saisons au top",
    "review_date": "4 février 2019",
    "writer_pseudo": "Katia A.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Bonne série pour le moment ça vaut pas vikings mais c'est pas mal même si les livres doivent être plus détaillés. J’attends néanmoins la saison 2 car l'intrigue est sympa et les paysages superbes :)",
    "review_date": "20 mars 2016",
    "writer_pseudo": "wildmax",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Oubliez la série commerciale ' Viking ', et tournez-vous vers The Last Kingdom qui dépeint, selon moi, une vision beaucoup plus réaliste et construite des vikings, loin du surplus du folklore habituel, avec une réalisation bien plus complète. Le personnage principal, dont on va assister à son tiraillement constant entre ses deux racines, est touchant. On évolue, on doute, on souffre et se bat avec lui. Bref,on voit que le réalisateur maîtrise son sujet, les acteurs sont de bons choix et la série n'en fait pas trop.  Plus les épisodes et les saisons passent, plus la série s'enrichit. Bref, une excellente découverte, des personnages de qualité, ne passez pas à côté!",
    "review_date": "31 août 2019",
    "writer_pseudo": "Alexandra l",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Série très élaborée.Mais ! Le doublage en français est nul de chez nul.Cela concerne surtout le héros, les femmes saxonnes, Beocca, etc.La prononciation des ''th'' n'est pas celle de l'original.Le fond sonore est ... inexistant ou mal approprié.Choisissez le vost pour apprécier vraiment.",
    "review_date": "24 mai 2017",
    "writer_pseudo": "Myriam V.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Il s'agit sans aucun doute de ma plus belle découverte en terme de séries, voire de fictions en générale, de cette année. 'The Last Kingdom' offre un magnifique spectacle porté par un casting fabuleux, un scénario captivant et ciselé, des décors très soignés, un équilibre très fin entre le grand spectacle et l'intime, et encore tellement d'autres choses. La beauté des personnages, les conflits qui les animent mais aussi les liens si forts qui les unissent, constituent pour moi la richesse incomparable de cette grande fresque historique. Je me suis laissé surprendre et transporter par la force et la profondeur des émotions qui habitent ces personnages et qu'elles suscitent chez le spectateur. Un grand merci aux créateurs de cette série pour nous avoir offert une histoire si belle et si fascinante.",
    "review_date": "8 avril 2020",
    "writer_pseudo": "VicJW",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "C’est vraiment l’une des meilleures séries que j’ai pu voir de ma vie. Cette série est sans hésité aussi bonne que Vikings",
    "review_date": "5 décembre 2018",
    "writer_pseudo": "Roi D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Je tente un avis constructif...Série qui prend une époque importante et intéressante à suivre de l'Angleterre, en pleine mouvement de peuple saxon viking et quelques celtes. L'histoire est explosif, beaucoup de conflits, des personnages attachant. J'apprécie les personnages secondaires qui jouent très bien leurs rôles. De bon retournement de situation, et surtout les vikings ne sont pas surcôté comme dans beaucoup de films et séries. Les mauvais points sont le manque de clarté entre chaque épisode, le héros se teleporte d'un bout à l'autre de l'Angleterre sans que l'on ai de notion de temps... Un héros qui es loin d'être le meilleur acteur... Dommage car le rôle est bien écrit, et son rôle qui monopolise pratiquement 95% du temps de visionnage.Très positif car elle était dans mes recommandations netflix, pas souvent logique.Bref je recommande d'essayer, contrairement à game of thrône ou consorts, on accroche dès le débuts ou on peu arrêter directement.",
    "review_date": "5 novembre 2018",
    "writer_pseudo": "Jonathan A.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "J'en peux plus Vite une saison 4, meilleure série de TT les temps pas besoin de FX, juste un bon scénario , d excellents acteurs sur fond de fresque médiévale et une image travaillée.. je recommande vivement",
    "review_date": "25 janvier 2020",
    "writer_pseudo": "edifix",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Très bonne série. Décors, musique, très bon personnage principal, acteurs, univers, intrigues politiques et stratégies militaires, rythme de rebondissements etc.. c'est bien fait comme d'autres critiques le disent si bien. Cependant une parenthèse : je voudrais ajouter que à certains moments il me semble que la série fait de l'autodérision et c'est ce qui me fait dire : rah j'adore cette série ! C'est assez incarné par un personnage, AEthelwold, le 'roi légitime' qui n''est là que pour son amusement' et se moquer de situations caricaturales. Mais aussi par Guthred qui devient roi à cause d'un rêve et qui du coup doit jouer au roi malgré tout.Je pense que le genre de la série veut ces situations, intrigues ou personnages, trop facile que certains jugent, à mon avis à tort, 'cheap', et que l'intelligence scénaristique réussi à tourner à la dérision.",
    "review_date": "22 novembre 2018",
    "writer_pseudo": "JJu B",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Très bonne série très attractive franchement rien a redire à part que je suis impatient de voir la suite",
    "review_date": "2 octobre 2019",
    "writer_pseudo": "erick80",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Un chef d'oeuvre! J'irai même a dire que cette série surpasse VikingsLes acteurs au Top! Chaque saison est plus émouvante que sa précédente!J'attend avec impatience la suite",
    "review_date": "27 mars 2020",
    "writer_pseudo": "skander b",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Les costumes et les décors sont d’un très bon niveau mais restent nuancés par un scénario médiocre. Néanmoins 8 épisodes suffisent à basculer l’intrigue .",
    "review_date": "11 janvier 2019",
    "writer_pseudo": "Jonathan O.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Magnifique série on es dedans du début jusqu'à la fin  je suis dégoûter d'avoir tout terminer j'espère une saisons 4 !!",
    "review_date": "27 novembre 2018",
    "writer_pseudo": "Brice V",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Une des meilleures séries Netflix et une excellente adaptation des romans de Bernard Cornwell. J’ai englouti la première saison en une nuit on devient vite accroc... Vous êtes prévenus :)",
    "review_date": "17 avril 2019",
    "writer_pseudo": "HellCat",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "De très loin la meilleure série historique actuellement diffusée, intrigue très  bien construite autour d'un personnage charismatique, et bien filmée dans de très beaux décors et des paysages magnifiques.",
    "review_date": "2 décembre 2018",
    "writer_pseudo": "Solzasco",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Très bonne série,un personnage principal charismatique une bonne histoire.L'aventure du héros et ses ''missions'' me font penser à des quetes que l'on pourrait vivre a travers un jeux vidéos dans un univers médiévale.",
    "review_date": "19 février 2018",
    "writer_pseudo": "mélissa C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Super série je recommande vive la saison 4 Les acteurs sont tops et l'histoire génial Faire encore plus de saison",
    "review_date": "16 août 2019",
    "writer_pseudo": "Marina I",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "En passion avec cette série (que j'ai déjà regardé 2 fois).  Costumes, maquillages, décors tout est raccord. Et la musique !",
    "review_date": "26 février 2020",
    "writer_pseudo": "Caroline Nicollet",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "la premiere saison est enorme, a voir absolument, le rythme, la BO, les personnages et la trame de la saison 1 sont tellement parfaite que cela vaut et peut etre meme surpasse les meilleurs saisons de GOT ou de vikings.par contre, la deuxieme saison et maintenant la troisieme que je viens de finir ont a la fois une trame moins interessante et surtout des personnages nettement moins travaillé.on est impatient de les regarder bien sur quand meme mais aucun ennemi qui ne vaille un Euba ou un Guthrum, aucun compagnon qui ne vaille un Leofric....la troisieme saison a son interet pour voir     spoiler:     comment evolue le duo Alfred-Uthred et voir chacun des deux realiser enfin l'importance qu'ils ont l'un pour l'autre malgré toutes leur difference. Mais maintenant que Alfred n'est plus la, qui reste ils comme personnage attachant a part uthred lui meme ? les nouveaux introduit ne presente aucun interet a mes yeux en tout cas personellement",
    "review_date": "21 septembre 2019",
    "writer_pseudo": "denys s",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Super série avec des acteurs haut de gamme et un scénario parfaitement dosé et maitrisé quand au suspense; le dépaysement est total, les décors sont à couper le souffle, l'immersion en terre d'Angleterre de l'époque est très réussie, une troisième saison est annoncée, je l'attends donc avec impatience; bref pour moi c'est un must !",
    "review_date": "15 janvier 2018",
    "writer_pseudo": "alain D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Un grand, très grand chef d’œuvre il va être difficile de trouver une série qui la surpasse des acteurs des costumes et des maquillages qui rendent l’ensemble absolument génial c’est incroyable de voir le moindre petit détail  un coup au combat par exemple qui va rester une cicatrice jusqu’au bout, tout et très bien ficelé je conseille à tous de la regarder mais attention on devient accro à uthred et ragnard .",
    "review_date": "31 décembre 2019",
    "writer_pseudo": "Christelle A",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "C’est clairement la meilleure série jamais réalisée : le budjet est énorme, et tout y est. Les acteurs sont fantastiques, ainsi que les costumes et les figurants. Je ne parle même pas des images de synthèse plus que réalistes. Toppissime !",
    "review_date": "4 décembre 2018",
    "writer_pseudo": "Marie M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "cette un bon petit chef d'oeuvre ! je dirais pas que ça égale games of throne car c'est très différents, mais presque.     spoiler:     je suis juste déçu que l'auteur passe son temps à tuer les meilleurs personnages selon moi ! c'est des livres à la base, je pense que je vais m'y mettre de ce pas !",
    "review_date": "16 janvier 2019",
    "writer_pseudo": "Anna G.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Je m'attendais à un copier/coller de Vikings, mais il n'en ai rien puisque la série arrive à se renouveler et nous plonge dans un univers un peu plus médiévale. Au top",
    "review_date": "23 février 2020",
    "writer_pseudo": "Dylan Mdt",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "J'ai longuement hésité avant de la regarder mais je ne regrette absolument pas maintenant. très bonne série médiévale au temps des vikings. je la conseille donc",
    "review_date": "9 mars 2019",
    "writer_pseudo": "Alexandre S",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Un peu sceptique au démarrage (pas très fan des séries sur les vikings). Mais on se laisse vite prendre. Les décors sont bien fouillés et les personnages sont intéressants.Hate de voir la suite!",
    "review_date": "31 octobre 2015",
    "writer_pseudo": "Gabriel G.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "top top top top top top top top top top top top top top top top top top top top top top top top top top top top top top top top top top top top top top top top top top top",
    "review_date": "29 novembre 2018",
    "writer_pseudo": "Terkmani S",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Je n'ai vu que 3-4 épisodes, mais je suis choqué par le niveau des dialogues, en particulier ceux du heros avec sa copine, c'est facepalm sur facepalm dés qu'ils ouvrent la bouche. Pour le reste, rien de très convaincant, ni très réaliste. Une grosse déception, je vais plutôt aller lire les bouquins",
    "review_date": "6 mars 2019",
    "writer_pseudo": "Etude S",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "J'adore la série en fait c et ma série préféré je me demande si il vont faire de nouvelles saison  et bravo",
    "review_date": "4 janvier 2019",
    "writer_pseudo": "Randy M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Série captivanteJ'ai regardé les 3 saisons en à peine 2 semaines tellement les acteurs sont d'une performance incroyable à m'avoir fait voyager avec eux à travers les contrées de l'Angleterre...Le roi Alfred m'a énervé mais aussi beaucoup touché de par son amitié grandissante avec Uthred qu'il s'efforçait de mépriser, bien sûr le personnage d'Uthred rien à dire 'un incroyant' mais avec une loyauté inébranlable et un cœur... Le père Beocca touchant courageux et juste... Il y aurait tant à dire ! J'espère vivement d'autres saisons et hâte de regarder, ça va être long très long d'attrendre",
    "review_date": "27 janvier 2019",
    "writer_pseudo": "Julye",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Serie Incroyable ! J'ai été pris dedans dès le premier épisode. Je recommande grandement cette série ! :)",
    "review_date": "13 octobre 2019",
    "writer_pseudo": "Yannis M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Encore une saison qui surpasse la précédente avec pleins de nouveaux visages et pleine de rebondissements on attend déjà avec impatience la saison 4",
    "review_date": "23 novembre 2018",
    "writer_pseudo": "Skørpa T",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Pour moi une série dingue ! Qui peut rivaliser face à game of thrones ! J’attends la saison 4 avec impatience ! Impitoyable par contre à l’égard de Thyra jusqu’au bout.elle apportait le peu de paix dans cette série haha !  [spoiler]",
    "review_date": "1 décembre 2018",
    "writer_pseudo": "Quentin V",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Que dire si ce n’est que cette série mérite ses 5 etoiles, j’ai aimée les 3 saisons que j ‘ai regardée d’une traite  . Alexander dreymon ������Vivement la saison 4",
    "review_date": "11 février 2019",
    "writer_pseudo": "Nouria M",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Bonne série ! Très accrochante à regarder car tout est bien ficelé. J'espère qu'une saison 2 en découlera par la suite.",
    "review_date": "4 décembre 2015",
    "writer_pseudo": "Alexandre M.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Une série bien faite qui supporte la comparaison avec Vikings ce qui n'est pas rien. Elle nous emporte avec elle et on ne peut s’empêcher de vouloir voir la suite.Pour moi, cette série est la bonne surprise de cette rentrée.",
    "review_date": "3 novembre 2015",
    "writer_pseudo": "Corentin J.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Série agréable à regarder où l'on s'ennuie rarement, d'un point de vue historique, la série est plutôt sérieuse, mettant par exemple bien en avant l'importance de la religion au sein des sociétés de l'époque, Pouvant à première vue, souffrir de la comparaison avec Vikings et risquer d'en être une pâle copie, du fait d'acteurs moins convaincant, de personnages pour certains peut approfondi, d'un spectcle moindre, etc, The Last Kingdom parvient à créer sa propre atmosphère, assez éloignée de Vikings. Cependant si la série n'est pas ennuyant ni vraiment mauvaise, le scénario reste très attendu, vu et revu, et la réalisation est loin d'être excellente. De plus la façon dont meurent de nombreux personnages, quand le spectateur est censé s'y attacher, un peu à la manière de Game of Thrones, rend assez mal, soit que le spectateur n'ait pas vraiment eu le temps de s'attacher au personnage et que sa mort soit trop peut dramatisé,soit que ces morts semblent inutile vis à vis du scénario, donnant l'impression de n'avoir pour but que de choquer sans pour autant faire avancer l'histoire.",
    "review_date": "5 juillet 2016",
    "writer_pseudo": "Guillaume C.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Je suis fan de cette série et je suis impatiente de voir la saison 3 sur Netflix, car malheureusement je n'ai pas la saison 3 sur mon Netflix et j'avoue ne pas comprendre pourquoi surtout en vous lisant. Quelqu'un aurait-il une explication 🙄Merci d'avance...",
    "review_date": "8 décembre 2018",
    "writer_pseudo": "Paulcharlene84",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Complètement fan de cette série. Il y a du combat,de belles histoires et les personnages sont attachants. Les acteurs jouent très bien !",
    "review_date": "13 juin 2019",
    "writer_pseudo": "Sthella C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Pour ma part super film c'est le top dommage que Ragnar le jeune se fait tuer sinon on s'attache beaucoup aux personnages c'est vraiment une super série hommage à Ragnar le jeune...",
    "review_date": "4 août 2019",
    "writer_pseudo": "Elagage C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18529/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18529.html",
    "review_text": "Incroyable épopée sur ce viking...des le 1 er épisode accros.  J'en redemande et je recommande.  Un chef d'oeuvre ! Quand le travail est bien fait...",
    "review_date": "26 décembre 2019",
    "writer_pseudo": "Francois Vino",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  }
]