[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-9247/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
    "review_text": "Une série qui est une collaboration franco britannique tournée en France, en fait en Guadeloupe, en fait une série assez antillaise pour un certain nombre d'éléments. Bref une idée bien originale mais inégale dans la durée, le changement du rôle principal nuit à l'ensemble exit l'excellent Ben Miller et ensuite Kris Marshall, une descente en gamme. Pourtant le ton comique et policier assez bien ficelé aurait bénéficié d'un plus avec plus de stabilité dans les rôles. Le titre aussi à mon sens est par trop orienté policier avec un aspect sordide inconvenant, j'ai perdu le fil de la série la trouvant moins bonne trop répétitive dans sa formule, en même temps trop diversifiée d'un épisode à l'autre, trop modale et trop peu originale à mon goût.",
    "review_date": "2 avril 2021",
    "writer_pseudo": "Chaîne 42",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-9247/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
    "review_text": "Série sympathique, légère avec de beaux paysages. Les acteurs sont plutôt bons excepté Joséphine Jobert, les saisons sans son personnage sont les meilleures!",
    "review_date": "30 mars 2021",
    "writer_pseudo": "Anne H.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-9247/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
    "review_text": "J'aime beaucoup cette série. Je la trouve distrayante et rafraichissante, ce que je demande à ma télé de me montrer pour me changer les idées après une rude journée de travail en fait ! Les antilles sont abordées d'une autre manière et les enquetes sont bien vues. Les acteurs sont bons et font en sorte qu'on s'attache à eux comme le héros s'attache à ses collègues et à cette terre de Sainte Marie ( enfin de Guadeloupe ! ). On s'amuse des clichés sur les français, les anglais et les antillais. C'est sympa. Longue vie à cette série !",
    "review_date": "7 août 2013",
    "writer_pseudo": "softavec_classe",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-9247/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
    "review_text": "Meurtres au paradis sent bon la bonne série anglaise dans toute sa splendeur. Richard Poole notre enquêteur vedette se situe entre Monk et le docteur House. On découvre un personnage rempli de tocs, génial et complètement inadapté à son environnement et aux relations humaines. Pourtant grâce à la charmante Camille Bordey, notre enquêteur se dégèle un peu pour notre plus grand bonheur. Les enquêtes sont surréalistes et ressemblent à l’ambiance policière des romans d’Agatha Christie. Cette série se regarde avec plaisir et nous offre de superbes moments d’émotions et de surprises. Les enquêtes sont cousus mains, tout comme l’était les romans d’Agatha Christie. Pour ceux qui aiment l’ambiance british aux caraïbes, c’est dépaysant et surréaliste comme beaucoup de séries anglaises. De l’humour, du suspens, de l’émotion, que demander de plus !!!",
    "review_date": "8 septembre 2013",
    "writer_pseudo": "izaora",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-9247/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
    "review_text": "Saison 2 comportant 8 épisodes où notre inspecteur so british Richard Poole, finalement coincé sur l'île de Sainte-Marie continue de traquer des meurtriers en compagnie de la ravissante Camille et de deux policiers du crû, Fidel et Dwayne. Série agréable à suivre et réussie. Vivement la saison 3 prévue pour début 2014.",
    "review_date": "14 août 2013",
    "writer_pseudo": "fritzlang1971",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-9247/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
    "review_text": "De bon acteurs, du rythme, un décor de rêve ... Deshaies en Guadeloupe !Un bon moment !!!",
    "review_date": "3 août 2013",
    "writer_pseudo": "Matthieu Cornet",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-9247/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
    "review_text": "Le charme d’origine de la série, à savoir un inspecteur anglais coincé et caricatural (joué par Ben Miller) est muté aux Antilles où il a du mal à s’acclimater mais se sert de la complémentarité qu’il noue avec une adjointe locale (jouée par Sara Martins) pour dénouer des affaires de meurtres sous les cocotiers, a été bouleversé par le départ dès la fin de la saison 2 de son acteur fétiche. Mais la nouvelle formule, un inspecteur anglais complexé et inadapté à son environnement mais génial dans son travail (Kris Marshall), aidé depuis la saison 4 par Joséphine Jobert, remplaçant de façon très correcte Sara Martins, parvient à faire oublier la première équipe. Et cela tient à ce qui forme la spécificité de cette série policière à part : des intrigues ingénieuses dans un style très proche des Hercule Poirot avec un huis-clos humain (l’environnement immédiat de la victime où chacun a ses raisons d’avoir commis l’acte) et spatial (qui ne dépasse pas la petite île fictive de Sainte-Marie, au délicieux statut franco-britannique) ; des acteurs empathiques jouant juste ; et enfin le cadre idyllique des Antilles, de fait la Guadeloupe. Des rebondissements permanents, un cheminement de l’intrigue haletant et une pointe d’humour britannique bienvenue en font une série particulièrement agréable à suivre.",
    "review_date": "12 septembre 2016",
    "writer_pseudo": "sylvio41",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-9247/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
    "review_text": "La série perd de son intérêt suite à la disparition de Ben Miller. Sans lui, quel est le but de cette série? En fin de compte, ce qui faisait tout le sel des épisodes était justement le caractère irascible de Richard Poole, ses problèmes avec le soleil, la luminosité, la chaleur, le sable (qui est plus sableux qu'ailleurs), sa froideur britannique, ses troubles compulsifs, son manque d'empathie, etc.Et en fin de saison 3 c'est Sarah Martins qui part, ensuite Gary Carr? Sans l'équipe de base, plus aucun plaisir à regarder cette série.C'est dommage, c'était une bonne série.Les contrats liant les acteurs devraient être courus sur 5 ans au lieu d'être renouvelables annuellement. Quand un casting est bon dès le début, il ne devrait y avoir aucune raison de la changer ou, comme alternative, l'annulation de la série dès le départ de l'acteur vedette.",
    "review_date": "23 mai 2016",
    "writer_pseudo": "Dom Halet",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-9247/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
    "review_text": "J'ai découvert cette série au début de la saison 3. Le nouvel inspecteur est l'acteur qui a attiré mon attention. Je l'avais vu et apprécié dans 'Love Actually'. Je trouve cette série super avec ce nouvel inspecteur. J'ai essayé de regarder les premiers épisodes avec le premier inspecteur, Richard Poole, j'aime beaucoup moins. Désagréable, antipathique, Richard Poole n'est pas un inspecteur des plus appréciables, contrairement à Humphrey Goodman qui, tout aussi brillant, est aussi humainement bien plus intéressant. Vivement la saison 4 !",
    "review_date": "28 juillet 2014",
    "writer_pseudo": "Julie Véchambre",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-9247/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
    "review_text": "Il y a une très belle musique, bon humour et un très bon dialogue !!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
    "review_date": "5 juin 2017",
    "writer_pseudo": "Mr Wayne",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-9247/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
    "review_text": "Petite série britannique sans prétention mais qui se laisse regarder avec plaisir. Les frasques de l'inspecteur Poole et de ses collègues rendent cette série attachante et plaisante. Les 2 premières saisons étaient agréable, vivement la suite.",
    "review_date": "15 décembre 2013",
    "writer_pseudo": "Bearnais64",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-9247/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
    "review_text": "série policière très agréable à suivre avec un très bon suspense, humout très british(j'adore!!) et surtout sa diffusion en V.O. sur France 2",
    "review_date": "5 août 2013",
    "writer_pseudo": "Pascale C.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-9247/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
    "review_text": "Une excellente série britannique avec l'excellent Ben Miller ( Johnny English, Le prince et moi , Miss Marple , Nick Cutter et les portes du temps). Le Cluedo des  l'excellente Sara Martins ( Ne le dis à personne , Mes copines, L'heure d'été, Le Concert, Les Petits Mouchoirs , Le Marquis , Signature , Détectives ).Kris Marshall remplace Ben Miller pour les saisons 3 et 4. Un très bon acteur british.",
    "review_date": "23 juin 2014",
    "writer_pseudo": "heathledgerdu62",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-9247/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
    "review_text": "Il paraît que cette série a beaucoup de succès outre-atlantique. Alléluia, mais je n'ai vu que les deux premiers épisodes de la saison 3, et déjà je jette l'éponge ! Certainement pas les protagonistes de ces films qui ont été certainement ravis de passer des vacances en Guadeloupe, à Deshaies pour être précis. Pas non plus notre jolie Sandra Martins née au Portugal et d'origine caribéenne. Dommage que son rôle (encore une fois de gendarmette qui oublie ici son uniforme) soit disant principal rôle soit en fait celui d'utilité et de faire valoir de l'inspecteur qui mène l'enquête.Justement, ce dernier change lors de cette troisième saison : c'est comme si on remplaçait Cordier par Navarro. Parlons-en de l'arrivée de Kris Marshall : maladroit, godiche, il va prendre pour animal de compagnie un lézard vert ! Pratique pour mettre de son côté les amoureux des animaux : il ne faut pas l'emmener faire ses besoins ! Et comme il vient de se faire larguer par sa femme, (l'enquêteur, pas le lézard) on pressent que la jolie Sara ne va pas tarder à le consoler et lui mettre la main dessus !Ce nouvel enquêteur va pourtant faire mieux que Sherlock Holmes : il va vous résoudre une énigme en moins de 50 mn calibrées. Mieux qu'une horloge ou un parcours en train.... Nos policiers 'pour de vrai' vont en faire des complexes ! Dans sa grande bonté, France 2 nous inflige quatre fois 52 mn de dégustation. Aussi difficile à digérer que de la panse de brebis farcie aux petits pois à la menthe, sauce anglaise.Maigret, Bourrel, Navarro, Cordier, au secours ! Bref, ce spectacle navrant, où on retrouve avec bonheur Elisabeth Bourgine de temps à autre, ne m'a guère enthousiasmé...Et dire que BBC  one signerait déjà pour une saison 4 ! Les anglais ne font décidément rien comme les autres !willycoprestoJuin 2017 : bientôt les soldes mais Delphine Ernotte qui devrait veiller sur les programmes de France 2 (elle s'est vue récompenser par un prix Gérard cette année pour son mauvais travail) les a anticipées avec cette série neu-neu qui touche le fond avec cette sixième saison qui creuse encore ! Comme quoi un  bisou à Brigitte Macron vaut bien mieux que des années de bons et loyaux services (n'est-ce pas Pujadas?) et se torturer les méninges à créer de bons programmes ! Meurtres au Paradis ? Non : meurtres au rabais ! Au paradis ? Non, c'est le purgatoire ! Frexit, frexit...On peut craindre le pire pour la,prochaine saison estivale !willycopresto",
    "review_date": "6 juin 2017",
    "writer_pseudo": "willycopresto",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-9247/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
    "review_text": "Une bonne série franco britannique pleine d'humour .les personnages sont pas mal du tout surtout les inspecteurs successifs qui arrivent selon les saisons.Coté énigmes sa peut aller .Une bonne série dans l'ensemble , a découvrir ne serais ce que pour l'humour très ' british ' des deux enquêteurs britanniques .",
    "review_date": "3 juillet 2014",
    "writer_pseudo": "rolly-tyler",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-9247/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
    "review_text": "Des scénarios recherchés, des acteurs dans leur élément et des paysages paradisiaques, toute l’essence pour faire une série simple mais efficace. Originale.",
    "review_date": "23 août 2013",
    "writer_pseudo": "CINEDIA",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-9247/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
    "review_text": "Une série très sympathique, attachante et, effectivement, très rafraîchissante (malgré la chaleur de la Gouadeloupe ) et dépaysante avec des intrigues globalement bien ficelées, un magnifique cadre, et un humour qui fait mouche. Je regrette le départ de Ben Miller par contre. La série perd un peu d'intérêt sans lui. L'alchimie de l'équipe en prend donc un petit coup. Le nouveau est pas mal aussi mais un peu moins marrant et décalé je trouve. Dommage. Mais Meurtres au Paradis demeure une très bonne série qui se laisse suivre sans déplaisir de part des acteurs attachants (avec notamment la sublime Sara Martins).",
    "review_date": "29 juillet 2014",
    "writer_pseudo": "Florian Malnoe",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-9247/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
    "review_text": "Découverte par hasard, cette série policière s'avère très plaisante et bénéficie d'une distribution à laquelle on s'attache vite. 8 épisodes d'environ 1 h dans cette première saison. L'humour est constant et les enquêtes sont bien ficelées. Excellente série.",
    "review_date": "14 août 2013",
    "writer_pseudo": "fritzlang1971",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-9247/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
    "review_text": "nouvel acteur gache tout le charme de cette serie que j adore ne regarderais plus",
    "review_date": "17 janvier 2014",
    "writer_pseudo": "Eric M.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-9247/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
    "review_text": "J'adoooooore !Une série que j'attendais vu le synopsis, que j'avais regardé lors de sa sortie et avec laquelle je n'avais pas accroché (tellement d'autres choses nettement mieux à regarder ). Contrairement à beaucoup de gens,     spoiler:     je n'aimais surtout pas le premier inspecteur qui surjouait et cabotinait..A l'occasion de la diffusion à la TV de la saison 3, j'ai jeté un coup d'oeil et j'ai adhéré tout de suite.    spoiler:     Perso, j'aime beaucoup le nouvel inspecteur qui est beaucoup plus humain et profond.Sinon j'ai le même avis que les bonnes critiques sur Allociné, pas la série du siècle mais c'est rafraîchissant, les acteurs sont bons, les personnages sont drôles et attachants et les décors des Antilles superbes.Au niveau du policier c'est effectivement un mélange de Columbo, Monk, Agatha Christie etc..., les enquêtes ne sont pas forcément approfondies mais les sujets sont très variés, bien trouvés et les histoires personnelles sont aussi bien développées. Pour finir, je la trouve en plus assez originale, je regarde beaucoup de séries et je commence à avoir l'impression de regarder toujours les mêmes choses déclinées à l'infini.J'ai trouvé 'Meurtres au Paradis' bien distrayante.",
    "review_date": "17 août 2015",
    "writer_pseudo": "viviane D.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-9247/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
    "review_text": "Ben Miller a joué le policier britannique aux Antilles. Kris Marshall le remplace dans son rôle depuis deux saisons. Sara Martins interprète une enquêtrice antillaise depuis trois saisons. Une très bonne série policière avec du suspens, de l'humour . Un bon cocktail de récits policiers et de drôleries en tout genre.",
    "review_date": "6 décembre 2015",
    "writer_pseudo": "Fabien S.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-9247/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
    "review_text": "'Le Shériff est mort': je n'ai regardé que cet épisode. Je n'accroche pas. La sympathique confrontation d'un britannique coincé dans son costume cravate avec le charme exotique ne peut, à mon sens, constituer un ressort durable pour rendre la série intéressante. Les images du paradis auraient pu êtres plus belles si on avait évité des les booster façon kitsch, un peu trop souvent. Un petit drapeau français flottant au dessus du commissariat ne m'aurait pas déplu car on peut se demander au début si la réalisation ne nous a pas transporté dans la dernière concession britannique en Australie, à en juger par cette voiture de police très safari. D'ailleurs, un policier anglais en terre caraïbe, brandissant sa carte professionnelle en criant 'police judiciaire', c'est très amusant. Enfin, l'ensemble est gentil et peut plaire à un public qui ne veut pas se prendre la tête et se contente d'un scénario à la Tintin et Milou simple, épuré. Ce n'est hélas pas mon cas, je suis sans doute trop exigeant.Donc je ne reste pas. Dommage car, qu'est-ce qu'elle est belle et comme elle plonge bien dans les eaux turquoises!",
    "review_date": "7 février 2016",
    "writer_pseudo": "glosien",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-9247/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
    "review_text": "Kris Marshall remplace très bien Ben Miller depuis deux saisons. Sara Martins interprète très bien la policière antillaise. Joséphine Jobert remplace très bien Gary Carr depuis une saison. Une très bonne série policière qui nous fait voyager aux Antilles françaises.",
    "review_date": "3 août 2015",
    "writer_pseudo": "Régis L.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-9247/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
    "review_text": "Série pas trop noir pour une série policière, avec toujours une pointe d'humour. Nous attendons avec impatience la saison 5, que va-t-il se passer entre Humphrey et Camille?",
    "review_date": "15 juillet 2015",
    "writer_pseudo": "Fenouil du samedi",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-9247/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
    "review_text": "Petite série bien sympa avec de bonnes enquêtes, un décor paradisiaque et un humour 'so british' très agréable par contre petit bémol l'approfondissement des personnages principaux qui est très peu présente se qui est dommage ainsi que 'l’illumination' de Poole avant chaque révélations reste un peu bateau et déjà vu, mais bon le tout reste de bonne facture malgré tout !!!",
    "review_date": "11 août 2013",
    "writer_pseudo": "raziel Bazik",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-9247/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
    "review_text": "Les intrigues les acteurs et les lieux sont biens ... Mais le doublage fait vraiment production trans-européenne :-(",
    "review_date": "17 août 2015",
    "writer_pseudo": "monsieurpop",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-9247/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
    "review_text": "J'adore je suis fan dommage qu'on en sait pas plus sur cette série",
    "review_date": "15 août 2013",
    "writer_pseudo": "niouniou",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-9247/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
    "review_text": "J adore cette série !!!!Surtout grace au typique anglais  snob avec son lézard son costard et la français décontractée !!!!!!",
    "review_date": "21 août 2013",
    "writer_pseudo": "Eloi J.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-9247/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
    "review_text": "Très bonne série les intrigues sont bien ficelées les acteurs sont très bons j'aime bien l'humour british de Poole qui joue très bien l'anglais pommé et le sarcasme français de Camille. La révélation se veut un peu à la Hercules Poirot mais c'est là le seul point commun. Le cadre est magnifique tout comme la bande sonore. À regarder absolument",
    "review_date": "14 août 2013",
    "writer_pseudo": "Louisa T.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-9247/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
    "review_text": "Très bonne série tournée aux Antilles, en Guadeloupe, rebaptisée Sainte- Marie pour l'occasion.J'ai tout de suite adhérer avec Camille et Richard. La résolution de l'enquête vient à la fin à la Monk 'je vais vous dire ce qui s'est passé'.Malheureusement la saison 3 est sans Richard.A voir et à conseiller.",
    "review_date": "3 juin 2014",
    "writer_pseudo": "Nikki J.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-9247/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
    "review_text": "Très bonne saison avec un acteur anglais au top.Vivement la saison 4",
    "review_date": "15 juillet 2014",
    "writer_pseudo": "céline G",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-9247/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
    "review_text": "spoiler:     La disparition de Richard Poole a fait mal mais son remplaçant reste un inspecteur des plus talentueux. Certes le charisme de Kris Marshall n'est pas aussi important que sont prédécesseur mais  les épisodes aux scénarios toujours tordus se laissent regarder avec plaisir. Notez que sur allociné il est indiqué que l'Ep8 de la S3 serait 'Carnaval de sang'.. Or ce titre est celui de l'épisode 7 de la S1.. En VO le 8 se nomme 'Rue Morgue'.. Ils le garderont peut-être en vf.Bref super série que j'ai découvert récemment mais qui me plait beaucoup.",
    "review_date": "26 juillet 2014",
    "writer_pseudo": "AR-S",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-9247/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
    "review_text": "J'ai découvert Sur France 2. j'ai accroché avec l'humour de la série. Une série pour ses paysages magnifiques.Soleil Mer Lumière pour passer l'hiver c est génial.",
    "review_date": "23 août 2013",
    "writer_pseudo": "diable75",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-9247/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
    "review_text": "Bonne série. Malgré les changement d'acteurs, on ne tombe pas dans l'ennui avec cette série policière qui allie les magnifiques paysages des Antilles à des scénarios bien faits.",
    "review_date": "23 juin 2017",
    "writer_pseudo": "Pierre R",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-9247/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
    "review_text": "Quel dommage que le premier inspecteur soit parti..bien plus drôle, bien plus charismatique;petit bémol, depuis la saison 3, l'histoire a tendance a se ré&péter, le meurtrier étant souvent le premier arrivé sur les lieux....BO excellente par ailleurs",
    "review_date": "2 avril 2016",
    "writer_pseudo": "kluane",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-9247/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
    "review_text": "ben miller est super, on s'attache a cet inspecteur qui peut paraître antipathique au 1er abord et on finit par l'adorer ainsi que toute l’équipe du poste de police.le ton est rafraîchissant,simple,et marrant par dessus le marché.a voir, vraiment!!!",
    "review_date": "26 mars 2015",
    "writer_pseudo": "ste22",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-9247/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
    "review_text": "j'avais que la série perde de sa superbe après la disparition d'un des personnage principal, on peut dire que j'ai commencé cette 3 eme saison un peu a reculon. puis,finalement on s'attache au nouveau personnage et quand en plus on sait que de nouvelles perspectives personnelles leurs arrivent on est content!!!bonne série a ceux qui ne l'on pas vue.",
    "review_date": "26 mars 2015",
    "writer_pseudo": "ste22",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-9247/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
    "review_text": "C'est gentillet, pas vraiment crédible mais c'est pas mal joué (sauf quelques 'guests' nuls comme l'inspectrice de passage) et on regarde pour se changer les idées.",
    "review_date": "1 septembre 2013",
    "writer_pseudo": "Olivier L.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-9247/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
    "review_text": "pleins d'humour un mélange d'arabesque et d'hercule poirot. j'adore",
    "review_date": "13 août 2013",
    "writer_pseudo": "Marie-françoise D",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-9247/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
    "review_text": "J'aime beaucoup cette série qui est pleine de rebondissement et avec de bons acteurs mais le nouveau venu m'énerve avec toutes ces maladies et heureusement que les autres sont restées !",
    "review_date": "6 avril 2020",
    "writer_pseudo": "Chantal E.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-9247/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
    "review_text": "Meurtres au paradis sans Ben Miller....là j'abandonne!C'était lui qui donnait une 'vie' à cette série...un peu comme Columbo. Dommage",
    "review_date": "25 juin 2014",
    "writer_pseudo": "Michel R.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-9247/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
    "review_text": "De l'humour dans cette série sympathique qui nous dépayse sur une île paradisiaque et ne se prend pas trop au sérieux !",
    "review_date": "4 juin 2019",
    "writer_pseudo": "Claire Novembre",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-9247/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
    "review_text": "J'ai beaucoup aimé les premières saisons. Mais j'ai regretté beaucoup le départ de l'excellente et séduisante Sara Martins. Joséphine Jobert heureusement a parfaitement pris le relais. Hélas, l'excellent et succulent Danny John-Jules a quitté la série à son tour. Très très heureux de retrouver dans la saison dix Joséphine Jobert et aussi Sara Martins. Très heureux que l'excellente Joséphine Jobert remplace  Ce fut une très grande perte, Shyko Amos qui incarnait Ruby Patterson crispante tant elle surjouait de façon pathétique.  J'avais cessé de regarder la saison 9 malgré le confinement, je me réjouis de retrouver cette belle série avec deux excellentes et magnifiques actrices.",
    "review_date": "5 avril 2021",
    "writer_pseudo": "Robert R.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-9247/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
    "review_text": "Vraiment sympa cette série, Les intrigues pour chaque épisodes sont bien trouvés ! Le duo d'acteurs fonctionnent bien, Ben Miller est top dedans, de beaux décors . Une série à voir !",
    "review_date": "4 août 2013",
    "writer_pseudo": "cinemapassion0",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-9247/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
    "review_text": "J'aime beaucoup cette série, que je ne manque pas dès qu'elle est diffusée sur une chaîne. Je me demande qui a numéroté les épisodes, car lorsque l'on fait attention entre le 7 et le 8 de la série 1, on peut constater qu'il y a une incohérence dans l'histoire. En effet, dans le 7 'carnaval de sang' la mère de Camille se rend compte que l'homme qui la draguait, auquel elle n'était pas insensible n'est autre qu'un assassin, elle lui met une gifle monumentale alors qu'on vient de lui passer les menottes. Et la femme de Fidel est sur le point d'accoucher. Alors que dans le 8 'le baiser de Judas', on retrouve la mère de  Camille faisant à peine connaissance avec Aidan l'assassin de la morte de l'épisode 7 ???? Et Fidel n'est pas encore Papa !!!!!! Oups qui a numéroté les épisodes, la BBC ?Merci de le signaler à qui de droit",
    "review_date": "10 janvier 2020",
    "writer_pseudo": "Chantal David",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-9247/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
    "review_text": "serie rafraîchissante  malgré lez changements d acteurs l humour est toujours là  et surtout j adore le cheminement  et les explications  pour trouver l assassin",
    "review_date": "29 mars 2020",
    "writer_pseudo": "didith98",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-9247/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
    "review_text": "Série agréable et changeante. le duo Camille & Richard donne une pointe d'humour.enquête originale et paysage de rêve !!",
    "review_date": "18 août 2013",
    "writer_pseudo": "corinne F.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-9247/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
    "review_text": "Magnifique série, rafraîchissante, qui change des standards habituels.",
    "review_date": "25 octobre 2014",
    "writer_pseudo": "Catherine J.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-9247/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
    "review_text": "paysages paradisiaques, intrigues bien ficelés,personnages attachants, humour déjanté et tout cela forme une série agréable.j'ai adore les 4 saisons et j'attends impatiemment la saison 5",
    "review_date": "27 août 2015",
    "writer_pseudo": "Anysia S.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-9247/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
    "review_text": "J'ai regardé les 2 premières saisons.Ce que j'ai apprécié, ce sont surtout les meurtres, et leur résolution, à la 'Hercule POIROT'.Le personnage de Richard Poole me semble toutefois exagéré, trop caricatural, ou bien c'est la voix française qui n'est pas adaptée. Je recommande quand même ces deux premières saisons, pour l'originalité des affaires criminelles.",
    "review_date": "22 mai 2015",
    "writer_pseudo": "Lucien D.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-9247/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
    "review_text": "Les décors de rêves et les enquetes originales sont plaisantes.Le personnages de l inspecteur, gentleman maladroit est bien campé. En revanche le role des femmes de caractère qui restent subalterne, faire valoir du masculin au corps souvent stéréotypé ainsi qu'au tenue inadapté à l'action est un peu lassant ; on est en 2020.",
    "review_date": "12 février 2020",
    "writer_pseudo": "Cédille",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-9247/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
    "review_text": "La série 9 est loin de valoir les précédente.Naïveté des agents . L’inspecteur en fait vraiment trop avec ses allergies, cela frôle le ridicule...",
    "review_date": "19 mai 2020",
    "writer_pseudo": "Paul Brochard",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  }
]