[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24843/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24843.html",
    "review_text": "'Bagdad Central' est une série de 6 épisodes se déroulant en 2003 pendant l'invasion américaine en Irak. L'intrigue ne se focalise pas sur la vie en Irak durant cette période même s'il est évidemment question de l'impact de leur présence avec les mauvaises graines qui profitent de leur pouvoir pour faire ce qu'ils veulent, mais sur l'enquête de l'ancien inspecteur de police, Muhsin Kadr al-Khafaji qui cherche sa fille disparue. De la résistance aux envahisseurs, Muhsin va devoir tisser les bons liens avec les bonnes personnes pour arriver à son but. Écrite par Stephen Butchard ( The Last Kingdom , House of Saddam), cette petite série se laisse suivre avec attention et intérêt même si certains éléments de l'histoire ou personnages méritaient d'être mieux développés. Il n'y a pas vraiment de surprise au niveau du scénario par contre l'ensemble du casting est vraiment bon, Waleed Zuaiter en tête. On a parfois l'impression qu'il y a des sauts dans le temps comme avant les deux derniers épisodes qui amorcent la conclusion brutalement alors que les premiers épisodes ne laissaient pas entrevoir cela. Deux derniers épisodes qui sont d'ailleurs très bons et haussent le niveau général de cette série qui est finalement pas mal.",
    "review_date": "6 juin 2020",
    "writer_pseudo": "AM11",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24843/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24843.html",
    "review_text": "Cette mini-série s'avère de bonne qualité avec un jeu d'acteurs qui nous plonge dans l'ambiance stressante de la guerre. La relation entre les militaires américains et anglais reste complexe à saisir. Celle des groupes irakiens entre eux, l'est tout autant. Le reproche que l'on peut faire, c'est que finalement, le sujet traité est très restreint pour six épisodes. De ce fait, l'intrigue fait un peu du sur place par moment.",
    "review_date": "17 avril 2021",
    "writer_pseudo": "Agnes L.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24843/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24843.html",
    "review_text": "Une série qui gagne à être vue. Un scénario qui tient bien la route avec du suspense et des rebondissements. Bien intrprêtée aussi, cette série est franchement réussie.",
    "review_date": "17 avril 2021",
    "writer_pseudo": "Alexandre Goldfarb",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24843/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24843.html",
    "review_text": "Les 2 premiers épisodes laissent espérer du très bon. Malheureusement aucune péripétie n'est crédible à partir du 3e. L'acteur principal est attachant, nais celui qui joue le britannique Temple est insupportable avec ses rictus. Et le Maroc apparaît trop souvent derrière les décors.",
    "review_date": "17 avril 2021",
    "writer_pseudo": "Y Leca",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24843/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24843.html",
    "review_text": "Extraordinaire, montrer l'humain dans une lueur d'espoir parmi les noirceurs d'autres âmesSérie tirée d'un film de 2014 sur un roman de 2003",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Guilaine Bernard",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  }
]