[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24397/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24397.html",
    "review_text": "Enfin, on retrouve l'ADN de l'univers cinématographique Marvel : essentiellement de l'action, des effets spéciaux, des prouesses technologiques, des personnages héroïques toujours bien vaillants prêts à combattre les méchants. C'est ça un bon Marvel (je parle de la franchise MCU). On le sait, on connait la recette et on attend rien d'autre que ça. Et tant pis pour la pauvreté scénaristique, c'est pardonné comme on a pardonné aux autre films de la même franchise. Dans cette série, tout y est pour nous divertir, ça bouge bien, ça en met plein les yeux : ne cherchez pas autre chose. On est quelques part dans les styles de Captain America avec un peu de Iron Man et de Black Panther. C'est très bien parti. Je ferai le bilan à la fin de la saison.",
    "review_date": "14 avril 2021",
    "writer_pseudo": "Lecter_H",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24397/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24397.html",
    "review_text": "J'en suis au 4, reste 2 épisodes, mais voici mon avis: Je sais pas si je dois péter mon écran, ou annuler mon abonnement Disney+, mais pour l’instant cette série c’est de l’arnaque pure et simple: un duo mal défini aux motivations totalement incohérentes, un super héros de remplacement, mal fagoté, qui joue à ‘Team America World Police’ (cherchez vos références) mais uniquement avec son meilleur poto, (clair qu’on résout les problèmes du monde avec deux guignols en spandex débarquant d’un hélico). Ah et y a des méchants de service en mousse remplis de motivations d’ados, mais qui sont pas trotro méchants…ou alors peut-être un peu quand même parce qu’ils tuent pour montrer qu’ils ont la haine mais c’est un peu pardonné parce qu’on les comprend, vous voyeeeezzz. Et au milieu de tout ça, y a le mcguffin, le serum bleu fluo magique des super soldats, ce serum que plein méchants incongrus (dont on nous rappelle les noms tordus toutes les 10 minutes) veulent pour être encore plus méchants, alors que dans la réalité ont sait que ces 10 gamins qui se croient super soldats se feraient ratatiner par n’importe quel escadron S.W.A.T. armé de fusils lance grenades. Bref, l’enjeu ne colle absolument pas avec le contexte: la trame de cette série est totalement bancale et n’a qu’un seul objectif: transmettre le bouclier à qui de droit, donc soit à Sam ou à Bucky mais je penche plutôt pour Sam sinon ça hurlerait à la discrimination. Les points positifs? Le baron Zémo, Daniel Bruhl joue le méchant apprivoisé à la perfection (qu’est-ce qu’il est fabuleux dans Rush) , avec quelques relents d’Hannibal Lecter sans le coté anthropophage, et y a aussi les couleurs chatoyantes des Dora Milaje qui donnent une bonne leçon à nos 2 acolytes et aussi 2 autres guignols étoilés: leur message? “vous êtes pas dans un film du MCU les mecs, faut retomber sur terre”. Reste qu’en 4 épisodes, on voit bien que le scénario de cette série est d’une faiblesse inexcusable. On est en 2021 pas en 1984, des séries fabuleuses y en a eu à la pelle, et nombre de leurs idées, de leurs séquences, de leur style sont devenues des références. Mais là on a un simple greffon ‘post Avengers’ qui surfe sur une équipe pas crédible pour un rond dans une histoire complètement capillotractée…mais avec un budget faramineux. Il reste 2 épisodes seulement, y a intérêt à ce qu’ils trouvent vraiment des idées convaincantes et un bon levier pour compenser. Pourquoi pas le retour d’un vrai héros des films, je sais pas par exemple Chris Evans qui débarque à la fin en grand papy pour expliquer qui est digne du bouclier, ou un Avengers qui tease son prochain film, ou même la sorcière rouge qui terminait sa dernière scène sur le plateau d’à coté. Mais y a intérêt à surprendre un peu parce qu’avoir une technique irréprochable, c’est bien, mais faudrait aussi penser à un bon scénario quand même.",
    "review_date": "13 avril 2021",
    "writer_pseudo": "batiaz",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24397/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24397.html",
    "review_text": "franchement, 3 très bons épisodes pour le moment, bonne intrigue, très bon jeu d'acteur, des moyens, de l'action, une série vraiment prenante, ça rattrape la décevante Wanda Vision",
    "review_date": "3 avril 2021",
    "writer_pseudo": "Da V",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24397/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24397.html",
    "review_text": "Une très bonne série Marvel après les évènements d'Avengers Endgame et l'avenir des super-héros de cette unité d'élite.",
    "review_date": "17 avril 2021",
    "writer_pseudo": "Fabien S.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24397/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24397.html",
    "review_text": "Le retour de la recette Marvel. La série est en train de monter en puissance et les protagonistes que sont Falcon et Le Winter Soldier sont toujours aussi bons dans leurs rôles.Hâte de retrouver le baron Zemo qui pourrait s'allier avec les gentils.",
    "review_date": "30 mars 2021",
    "writer_pseudo": "Reda Maroc",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24397/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24397.html",
    "review_text": "Un bon début de série sur des personnages sous exploités dans les précédents opus, du classique marvel mais toujours aussi efficace. L'intrigue et enjeux se développent gentiment mais sûrement, impatient de voir la suite",
    "review_date": "27 mars 2021",
    "writer_pseudo": "Mickael.Chauteau",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24397/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24397.html",
    "review_text": "Catastrophique, Disney continue de nous prendre pour des idiots, en deux épisodes ils on réussi a être ennuyeux.Aucune conversations n'a de sens, tout n'est que raccourcis scénaristique, aucune profondeur.Même les combats n'ont aucun sens, super soldat contre humains normaux mais tout va bien, éclatée cette série.J'ai déjà baillé 3/4x en deux épisodes, alors que j'ai passé 4h sur la justice League de Zack Snyder  (que j'ai déjà vu 2x) sans m'ennuyer.",
    "review_date": "28 mars 2021",
    "writer_pseudo": "Arthur S",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24397/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24397.html",
    "review_text": "Premier épisode catastrophique, qui donne le ton. ça va être nul de chez nul. On se moque complètement de ces personnages et de leurs histoires. Ennui total pour ce premier épisode. ça sent vraiment mauvais pour la suite.",
    "review_date": "22 mars 2021",
    "writer_pseudo": "Vador Mir",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24397/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24397.html",
    "review_text": "Même si cette série ne brille pas par ses effets spéciaux, scénario, thématiques, acteurs, tout est bien. Les personnages, bien que les deux protagonistes soient moins intéressants que les nouveaux personnages, sont bien travaillés et interprétés, l'histoire a un rythme plaisant, les scènes d'action sont propres, et à part des raccourcis scénaristiques faciles et un premier épisode boff, le reste est vraiment de qualité. C'est pas Wandavision qui reste la série Marvel Disney+ la plus original et cool niveau histoire, mais c'est quand même très plaisant.Ce qui me sidère c'est les critiques vraiment parfois débiles sur cette série :'''The Falcon and the Winter Soldier ' sera une autre série médiocre qui va recycler tous les super héros de seconde zone dans la pire aventure jamais écrite par Marvel.'' faudrait penser à regarder la série avant de dire un truc pareil. Sérieux, vous avez le droit de pas aimer, mais pas d'être irrespectueux : ''Comment peut-on réaliser une telle nullité ?!'' envers ceux qui ont fait la série déjà, et les spectateurs : ''ah... bon... il existe réellement des êtres humains qui aime cette chose ? Ce machin ? vous arrivez à être distrait par ce truc ? je ne nommerai pas cette série par son vrai nom, tellement le résultat m'en dégoûte. Marvel, veut certainement faire de pire pire, avec wandavision on était déjà servit niveau navet, mais alors là on est sur un très très gros navet, le plus gros de sa famille.''Sérieux, j'ai même plus envie de faire partie d'Allociné tellement la mauvaise fois va trop loin là, c'est pas de la critique constructive, c'est du bâclage inutile doublé de mauvaise fois digne de gens sur Tweeter. C'est ma dernière critique, aimer ou pas je m'en balance, j'en ai fini avec Allociné et ses critiques.",
    "review_date": "12 avril 2021",
    "writer_pseudo": "Philemon Meignen",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24397/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24397.html",
    "review_text": "Pour le moment sympa...Une superbe scène d'action avec the Falcon… Wait and see...J'attends la suite",
    "review_date": "22 mars 2021",
    "writer_pseudo": "fantasyfilmfestivalmenton",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24397/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24397.html",
    "review_text": "'The Falcon and the Winter Soldier ' sera une autre série médiocre qui va recycler tous les super héros de seconde zone dans la pire aventure jamais écrite par Marvel.                                                                                                                                                                                                            Marvel c'était déjà pas reluisant depuis un moment. La on touche le fond!  La même formule depuis 10ans.. c’est du réchauffé                                                                                                                                                                                                        Les série Marvel seront dans la lignée du MCU qui font l'apologie du vide scénaristique, aucune prises de risque, chaque film se ressemble dans leurs constructions scénaristiques, aucun plan réellement iconique, sans compter des réalisateurs loin d'être très talentueux et un univers pour les enfants.",
    "review_date": "23 mars 2021",
    "writer_pseudo": "FAMILLE 5",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24397/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24397.html",
    "review_text": "Cette série est vraiment déplaisante et décevante. J'ai tenu trois épisodes  mais pas un de plus. Les dialogues sont dignes d'une série B, le scénario  n'a ni queue ni tête . . . Comment  peut-on réaliser une telle nullité ?!",
    "review_date": "3 avril 2021",
    "writer_pseudo": "joseGDGD",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24397/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24397.html",
    "review_text": "Dans la lignée des Disney Chanel et Black Live matter!  C'est affligeant. Un super héros bas de games et une acteurs ... ( Disney) . ( je suis BD depuis 35 ans )  dans la droite lignée de Finn dans star war .... Vous connaissez Black Panther ? Vous connaissez Luck CAGE ? ( même spawn un nanar de  97 )( et dans american's god... )Je suis désolé , mais c'est le scénario Disney sans doute . Mais un guignol avec un Jet pack sans pouvoirs avec ces petits problèmes familiaux et de société ! Je veux de la la sauce black live mater mais badasse comme pour le me too et les femmes . C'est le guerrier de l'hiver qui fait tout !! Et moi je veux un Luck CAGE .75% Disney et 15% Marvel et le reste ....Désolé mais j'en attendais beaucoup ( même ma fille de 13 ans ...)",
    "review_date": "22 mars 2021",
    "writer_pseudo": "davidos",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24397/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24397.html",
    "review_text": "ah... bon... il existe réellement des êtres humains qui aime cette chose ? Ce machin ? vous arrivez à être distrait par ce truc ? je ne nommerai pas cette série par son vrai nom, tellement le résultat m'en dégoûte. Marvel, veut certainement faire de pire pire, avec wandavision on était déjà servit niveau navet, mais alors là on est sur un très très gros navet, le plus gros de sa famille. le mec avec les ailes n'a aucun intérêt, si ce n'est faire des vannes pourri version MCU. le soldat de la neige ? pff j'ai rien à dire tellement c'est mauvais très mauvais... trop mauvais !!!!! Bref des personnages inintéressant, un scénario pour mourir d'ennui, (je préfère celui de iron fist). je m'efforce de continué à regarder ces bouses signé marvel pour vous ! mes chers lecteurs ! votre plaisir de me lire ne s'arrêtera pas à un nouveau navet.",
    "review_date": "31 mars 2021",
    "writer_pseudo": "NavetKiller",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24397/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24397.html",
    "review_text": "A ma grande surprise la série est très très bien réalisé. Elle bénéficie de la même réalisation que pour un film marvel type Avenger ou Captain America ce qui est déjà très intéressant. Concernant les scènes d'actions et le scénario il est plutôt propre le temps que la mise en place du décor se fasse. Le tempo est bien mené dommage que cela soit 1 seul épisode par semaine. Les avis négatif ne sont jamais content, toujours dans la critique gratuite et très loin d'être objective comparé à l'effort mené pour cette série. Quand on voit des coms aimant des séries de médiocre qualité comme Agent du Shield et dénigrant cette série, il n'y a pourtant pas photo, Le faucon et le soldat de l'hiver est une série de très bonne qualité qui mérite que l'on s'y intéresse. A voir absolument comme série dans la ligné des films marvel.",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Stan w.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24397/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24397.html",
    "review_text": "D'une nulité incroyable. Vous ne pouviez pas choisir plus mauvais acteur pour remplacer Chris Evans. Un Captain America sans charisme. Quant à l'histoire, j'ai décroché au 3ème épisode.",
    "review_date": "3 avril 2021",
    "writer_pseudo": "Yannick G.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24397/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24397.html",
    "review_text": "Je ne comprends vraiment pas les critiques très positives de certains spectateurs. Les différents plans et la réalisation sont médiocres tout au plus, la plupart du temps pas inspirés. Bucky et Sam forment un duo insipide, l'un et l'autre jouant toujours de la même manière, les dénouements de l'intrigue sont prévisibles.D'un autre côté, les combats ne sont pas trop mal chorégraphiés, les effets spéciaux sont bons sans être transcendants.Sur une note purement positive, le baron Zemo est très bien incarné à l'écran et est vraiment charismatique.",
    "review_date": "20 avril 2021",
    "writer_pseudo": "Pierre Genaudeau",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24397/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24397.html",
    "review_text": "3 premiers épisodes vraiment pas terribles, surtout après WandaVision qui a su être efficace et particulièrement audacieuse.Disney repart sur du déjà-vu qui sonne assez faux, avec des protagonistes loin d'être exaltants, ainsi que des dialogues et des effets spéciaux laissant à désirer... En gros : pas tellement utile ni excitant pour le moment, à l'exception de l'introduction de nouveaux personnages et le retour de certains.",
    "review_date": "4 avril 2021",
    "writer_pseudo": "Emile J",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24397/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24397.html",
    "review_text": "je n'ai pas réussi à terminer le 3ème épisode, c'est dire ... scénario absent, incohérences omniprésentes, réalisation indigente...",
    "review_date": "6 avril 2021",
    "writer_pseudo": "Christophe L",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24397/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24397.html",
    "review_text": "vraiment pas top: des combats sans intérêt,  une histoire bancal et des héros inintéressant.bref très déçus, surtout apreswandavision qui m'avait fait m'abonner à Disney+",
    "review_date": "6 avril 2021",
    "writer_pseudo": "Thomas H",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24397/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24397.html",
    "review_text": "J'étais un Fan de l'Univers Marvel mais je vois qu'avec 'Infinity War' et 'End Game', il semble que les studios Marvel ont décidé de prendre l'habitude de nos laisser non seulement sur notre fin après un épisode ou une partie mais aussi de nous sentir encore plus mal après le visionnage qu'au début. C'est le cas notamment de la fin de l'épisode 3 de cette série mais cela a été aussi souvent le cas dans WandaVision aussi. Je crois qu'il y a assez de Malheurs et de Stress dans ce monde pour en rajouter une couche pour ceux qui financent le studio en visionnant ses films. Il y a bien sûr d'indéniables Leçons de Vie et d'Invitations à la Réflexion tout à fait Pertinentes malgré tout mais je trouve que ce n'est plus suffisant pour compenser le 'Plaisir' Malsain qu'il semble se dégager de ces dernières productions, à nous montrer des images de Violence et de Sang. Dommage :/",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Khwartz",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24397/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24397.html",
    "review_text": "Mdr les gens qui jugent la série après 2 épisodes… Je rédige mon commentaire après 4 épisodes et je dois dire que je ne suis pas déçu, on retrouve vraiment l’univers du MCU, légèrement différent mais qui arrive à nous tenir en allène. Rien à dire sur le casting. Merci pour cette série de qualité qui explore le MCU différemment.",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Br P.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24397/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24397.html",
    "review_text": "Sensationnellle cette série. J'adore ❤️❤️.Dans cette série on retrouve une suite logique des avengers et lorsqu'on est plongé,on n'a pas du tout envie que ça s'arrête.",
    "review_date": "17 avril 2021",
    "writer_pseudo": "Maxime Piot",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24397/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24397.html",
    "review_text": "La série n'a aucune sens et l’intérêt pour les films suivants n'est pas au rendez vous de plus les nouveaux personnages sont ridicules",
    "review_date": "4 avril 2021",
    "writer_pseudo": "Aledranxe lgr",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  }
]