[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-25106/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25106.html",
    "review_text": "ABSOLUMENT EPOUSTOUFLANT D'ORIGINALITÉ... mérite amplement plusieurs saisons, bien que difficile à trouver HULU n'étant pas une plateforme internationale. Cette série est géniale et revisite le thème de la possession démoniaque avec maestria. J'ADORE !",
    "review_date": "16 février 2021",
    "writer_pseudo": "Harmony d.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-25106/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25106.html",
    "review_text": "C'est dommage qu'il n'y ai pas de 2ème saison, car cette série est vraiment sympa à regarder. Même si je trouve certaines choses bizarre. La 1ère chose est qu'on considère le père de Daimon et Ana comme étant un 'psychopathe très puissant' alors qu'en vérité c'est le diable, je trouve ça bizarre de le sous-entendre sans jamais le dire explicitement. La 2ème chose est que le symbole sur la poitrine de Daimon est normalement un pentacle, hors dans la série il n'est dessiné qu'à moitié. Enfin, je trouve ça dommage qu'on est pas vu Daimon en fin de saison avec son trident enflammé (remplacé ici par une lance ?).Je ne sais pas si ces problèmes sont liés au fait que Marvel ai décidé de ne pas labelliser cette série comme faisant partie de leur univers, ce qui est dommage vu le potentiel de la série. De toute façon, je trouve ça vraiment dommage ce que fait Marvel (et du coup Disney). Il aurait pu faire des séries vraiment  intéressante et parce que c'est trop différent du MCU (pas assez 'family-friendly'), du coup il décide de 'tuer' ces séries !",
    "review_date": "3 novembre 2020",
    "writer_pseudo": "dylan7581",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-25106/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25106.html",
    "review_text": "Dernière série hors de la coupe de Disney issue de l'univers Marvel, 'Helstrom' est une surprise que l'on ne pensait plus voir venir. Longtemps discuté, souvent présenté, le COVID-19 et les aléas des programmations avaient fini par repousser ce projet aux calendes grecques. Mais la plateforme Hulu a tiré cette série de son sommeil et cela promet. Concernant l'histoire, Daimon Helstrom est     spoiler:     un professeur d'éthique à l'université de Portland, et sa sœur Ana est spécialiste en antiquités à San Francisco. Tous les deux ont des pouvoirs et les utilisent pour de 'bonnes' causes : Daimon aide un centre pour les troubles mentaux qui est spécialisé dans les exorcismes et Ana tue des criminels intouchables sous le couvert de son activité. Après la découverte d'un étrange crâne et une série de cas de possessions démoniaques violentes, ils sont obligés de se retrouver pour plonger dans leur passé commun. Leur père était en effet un serial killer sataniste et leur mère semble différente. Mélange de série de super-héros et de série d'horreur, avec un contenu plus adulte, le concept sort complètement des canons habituels de Marvel et nous propose de suivre l'histoire d'un personnage des comics des années 1970, Daimon Helstrom dit 'le fils de Satan'. La narration alambiquée nous fait commencer à l'âge adulte devant une résurgence d'activités démoniaques qui trouve sa source dans les affaires familiales des Helstroms. Ana et Daimon vont ainsi devoir mettre leurs différents de côté et tenter de résoudre une enquête qui va se révéler à eux sous la forme de flashbacks de leur enfance... Il y a une bonne réalisation et techniquement, la série rejoint les bonnes séries de super-héros. Effets spéciaux de premier plan, ambiance sombre et froide directement sortie des meilleurs épisodes de la série 'X-Files', il y a ici tous les ingrédients pour nous faire sursauter à des jump scares intelligents, et à une action palpitante quand elle éclate. Les acteurs font un bon travail malgré une écriture des dialogues qui ne les aide pas tout le temps. Personne ne ressort particulièrement mais je ne suis pas persuadé que ce soit vraiment de la faute du casting. Si les personnages sont posés, le problème vient du monde autour dont il est difficile d'appréhender le fonctionnement. Les pouvoirs des héros viennent de nulle part, entre télékinésie, télépathie ou pyrokinésie, sans vraiment savoir ce qu''ils peuvent faire ou pas. Les antagonistes sont multiples mais le spectateur ne sait rien d'eux ou l'apprend trop tard pour les craindre. C'est un peu comme si vous arriviez au milieu d'une conversation et que vous deviez donner votre avis. Le spectateur doit se soucier d'un héros pas très sympathique, qui semble fort mais pas trop, dont les relations de famille semblent compliquées mais ça va... A vouloir créer trop d'ambiguïtés, la série se délite et malgré quelques bons moments, sombre dans un marasme de bons sentiments, de mauvaises décisions. A vouloir faire trop de mystères, les enjeux perdent de leur cohérence, la tension perd de l'intensité et le spectateur son temps... Cela étant, les fans de Marvel pourront être intéressés par les références qui rappellent les comics. Pour les autres, malgré quelques situations plutôt prenantes, il n'y a pas grand-chose à se mettre sous la dent, si ce n'est peut-être une ambiance un peu à la 'X-Files'. Bref, 'Helstrom' est une série qui brille par une ambiance intéressante et des effets spéciaux qui présentent une action qui fonctionne bien. Néanmoins, le monde est trop approximatif à cause d'une présentation incomplète pour accrocher le spectateur et lui donner le temps de s'attacher aux personnages. Dommage, c'était une bonne idée au départ mais la série reste vraiment pas mal",
    "review_date": "24 janvier 2021",
    "writer_pseudo": "Alexis D.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-25106/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25106.html",
    "review_text": "Cette série est vraiment pas mal, quelle dommage qui est pas de suite... vu la fin.... ils aurait du renouveler pour une saison 2 pour conclure... bref il font comme Agent Carter quoi... en tout qu'a Helstrom j'ai plutôt bien aimé, par rapport à Cloak and Dagger et Marvel Runaways, que j'ai trouvé fade c'est deux série... mais bizarrement Helstrom j'ai kiffer ^^ en tout qu'a j'ai trouvé l'amour de ma vie en regardant cette série ARIANA GUERRA ^^",
    "review_date": "19 décembre 2020",
    "writer_pseudo": null,
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-25106/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25106.html",
    "review_text": "Entre « Supernatural » et « Lucifer » avec une pincée de « L’Exorciste », j’ai savouré cette série. Bien rythmée, des personnages intéressants, une histoire qui fonctionne … un régal télévisuel qui ne dure malheureusement que le temps d’une seule saison de 10 épisodes …",
    "review_date": "25 février 2021",
    "writer_pseudo": "Morgyann",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-25106/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25106.html",
    "review_text": "Superbe! Une rareté et comme souvent les raretés ou les génies étant incompris, Helstrom ne déroge pas à la règle. Tout en sobriété, sans racolage, la série laisse place à l’imagination et même si elle nous guide vers une conclusion que d’aucuns pourront juger accessible, elles n’éclipsent une multitude d’autres possibilités. Une série sobre donc, adulte et malheureusement éteinte après une saison. Les interprètes participent évidemment à l’excellence de la série, Elizabeth Marvel étant toujours aussi époustouflante aux côtés des deux excellentes prestations principales.",
    "review_date": "24 mars 2021",
    "writer_pseudo": "Noonsa",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-25106/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25106.html",
    "review_text": "Une très bonne série d'épouvante . Un très bon mélange entre ' L' exorciste' et ' Lucifer' issu de l'univers Marvel.",
    "review_date": "22 mars 2021",
    "writer_pseudo": "Fabien S.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-25106/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25106.html",
    "review_text": "une série géniale plein de rebondissement et qui fait réfléchir car toutes les infos ne sont pas données sur un plateau.je recommande +++",
    "review_date": "17 avril 2021",
    "writer_pseudo": "Anais R.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-25106/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25106.html",
    "review_text": "Daimon et Ana Helstrom sont les enfants d’un célèbre sérial killer et d’une mère internée à la suite d’une possession démoniaque.Disposant de mystérieux pouvoirs et élevés séparément, ils suivront des chemins diamétralement opposés, l’un professeur d’anthropologie et l’autre antiquaire.En coulisse, Daimon est un exorciste reconnu et Ana prend la vie aux êtres les plus malfaisants qu’elle croise sur sa route. Le destin finira par réunir cette famille divisée, autour d’un puissant mal qui cache un visage inattendu !Pourtant prometteuse, une seconde saison ne verra pas le jour et c’est bien dommage même si la chasse aux démons est un sujet vu et revu, les acteurs principaux jouent plutôt bien leurs personnages ! Pour encore plus de critiques et de bonne humeur, suivez-moi sur Facebook et Instagram : Le Vidéo club de Sabrina !",
    "review_date": "30 mars 2021",
    "writer_pseudo": "Le Video Club De Sabrina",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-25106/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25106.html",
    "review_text": "C'est pas terrible quasi mauvais !  Scénario ennuyeux, la mise en scène n'a rien d'extraordinaire. Intrigue sans saveur. Casting correct et jeu d'acteur suffisant. La BO par moment et peut être la seule chose qui se dégage un peu. Bref à éviter ou à voir une fois et vite fait. 5 épisodes après tout...",
    "review_date": "20 mars 2021",
    "writer_pseudo": "Julien P",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-25106/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25106.html",
    "review_text": "Saison 2 annulée, dommage , des personnages intéressants,  plus dark que les autres Marvel, je déteste  les annulationsqu'ils aillent en Enfer",
    "review_date": "29 mars 2021",
    "writer_pseudo": "SPIDER MAN",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-25106/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25106.html",
    "review_text": "Bonne série  sur la possession et originale  ,acteur intéressant et des  rebondissements.La fin laisse place a plusieurs possibilités. Comme beaucoup de série pas de suite a cause de l'audimat et qui ne rapporte pas assez.Ils ne pensent jamais aux spectateurs qui ont aimé  la série et préfèrent ne penser que a l'argent. La moindre des choses serait de conclure par une dernière saison pour ne pas laisser les spectateurs sabs réponses.Manque total ee respect.",
    "review_date": "17 avril 2021",
    "writer_pseudo": "ghostwold",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  }
]