[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "Série qui promet plus qu'elle ne donne en matière de SF, avec une prédominance pour l'intrigue policière... et pour la mise en œuvre de l'idéologie  dominante : La LGBT attitude (et autres inclusivités) ! Oui, il est normal de voir représentées les minorités dans les productions cinématographiques modernes, mais l'outrance et la surreprésentation à laquelle on assiste ne l'est pas ! Et en plus, défense de ne pas apprécier, sans quoi dans cette société 'tolérante' et inclusive (que l'univers nous envie) , on est rangés dans la case des 'haters caucasiens', 'hétérosexuels, méchants et racistes'... Quelle tartuferie !",
    "review_date": "23 mars 2021",
    "writer_pseudo": "tom p.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "Encore une opportunité gâchée. Toujours les 2 mêmes problèmes avec les productions Netflix. Le premier est d'avoir un thème accrocheur qui est finalement traité de façon superficiel et au lieu de ça on a des intrigues secondaires. Pour The One, on aborde pas vraiment les problématiques liés à l'appropriation du vivant par des société privées avides d'argent et de pouvoir, ici le séquençage adn et les implications dans la vie de chacun. Au lieu de ça on a une enquête policière, qui cette fois ci heureusement n'est pas inintéressante ni mal construite mais on a quand même l'impression de se faire avoir quand on nous vend ça comme une série de science fiction. La deuxième est l'inévitable cahier des charges Netflix LGBT, tellement prévisible que ça en devient lourd, comme l'ont souligné déjà les autres critiques. Reste une série où les acteurs sont plutôt bons mais dont le scénario n'est pas assez complexe, une série moyenne dont on regardera la deuxième saison mais sans enthousiasme.",
    "review_date": "15 mars 2021",
    "writer_pseudo": "Marcologie",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "Matcher pour l'âme sœur grâce à l'ADN ,quel bonne idée .Etre sure de trouver sa moitié et plonger dans le bonheur et l'amour ,hélas ce n'est pas toujours le cas .Entre trahison ,tromperie ,mensonge, corruption...homicide 'le match' peut faire du mal aussi. Série efficace avec Rebecca impressionnante.8 épisodes c'est court. A voir",
    "review_date": "22 mars 2021",
    "writer_pseudo": "Louis C",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "Une série incroyablement géniale ! Merci Netflix ! Cela me donne encore plus envie de me cacher derrière mon écran et de relayer des # pour la pensé unique. Moi je ne vis que pour et part les # à la mode. Dans The One je n'ai pas été déçu et heureusement il n'y a pas de scénario et aucun réel talent hors celui de me conforter que je suis du bon côté de l'histoire. Amis haters écrivons tous en coeur  ' Je ne comprends pas tous ces messages négatif sur les LGBTQR '. Car c'est une série SF Incroyable qui plaira à tous sauf aux caucasiens hétérosexuels un brin raciste bien entendu.",
    "review_date": "22 mars 2021",
    "writer_pseudo": "Valentine DC by Nomodo",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "La bande-annonce peut presque laisser croire qu’il s’agit d’une série de science-fiction surfant sur l’eugénisme du 'meilleur des mondes' ou de 'bienvenue à Gattaca' avec les dérives de la sélection d’ADN mais en fait non, pas du tout. Le scénario tourne autour d’une enquête policière (plutôt bien ficelée au demeurant) où sont impliqués les actionnaires d’une sorte de GAFA : « The One » qui a découvert comment renvoyer « Tinder & Grindr » réunis au rang de petits joueurs grâce à une méga base de données où les ADN des Roméo de 142 pays peuvent trouver leur Juliette idéale (voire leur Roméo et vice-versa pour les Juliette). Objectivement ce n’est pas mal mais là où le bât blesse et comme l’ont déjà noté de nombreuses critiques précédentes, la série est surreprésentée en minorités qui ne constituent qu’une infime proportion de la population mondiale : Par exemple ils parlent presque tous couramment l’anglais avec l’accent londonien (pas moi), il y a des gens de couleur, des indiens, des brésiliens, des australiens, des espagnols, une handicapée et même une rousse (alors que moi je suis caucasien, châtain aux yeux bleus), les protagonistes ont de grosses et belles maisons (pas moi), ils conduisent à gauche (pas moi) bref, ils sont presque tous bizarres (pas moi). Bon, je vous laisse car j’ai des réunions avec des amis « normaux » et je ne sais plus du tout ce que j’ai fait de mon capirote blanc ni de mon étendard rose et bleu avec le Monsieur, la Madame et les petits dessus. Equipe 1er degré, à vos claviers pour les émoticônes grognons ! Du coup, je lui mets 4 étoiles (bien payées ceci-dit).",
    "review_date": "16 mars 2021",
    "writer_pseudo": "Joe75",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "Nul, longuet et sans intérêt. Niais. On est très loin de black mirror. Mais comme rien de bien ne sort en ce moment.. tout un foin pour une série vraiment fade",
    "review_date": "22 mars 2021",
    "writer_pseudo": "Fanny",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "Vraiment pas terrible cette mini-série présentée comme une œuvre SF sur les dérives potentiels de la génétique et la commercialisation des états d’âme . Au lieu de quoi nous avons une intrigue policière basique sur fond de de pseudo-science .",
    "review_date": "15 mars 2021",
    "writer_pseudo": "MaîtreContrôlePrincipal",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "Série à fuir. Le scénario était prometteur mais le rendu est très mauvais. En plus d'être inintéressant, c'est bourré de propagande bien lourdingue. Netflix, arrêtez votre préchi précha politiquement correct, c'est insupportable.",
    "review_date": "15 mars 2021",
    "writer_pseudo": "hubby",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "Le thème est intéressant et l’approche aussi. Les personnages sensibles et attachants sont aussi le reflet de notre société tolérante. Ouï tolérante, n’en déplaise aux haters. Je suis une femme chrétienne pratiquante, qui aime les femmes, je suis très féminine et heureuse d’être représentée comme une citoyenne comme les autres dans cette série. Je ne comprends pas ces quelques messages plus haut, représentatifs de votre méchanceté et négativité. A bon entendeur.",
    "review_date": "15 mars 2021",
    "writer_pseudo": "Musidora Judex",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "Vraiment mediocre, plein d'incohérences. L'histoire du match n'apporte rien, c'est juste un polar sans intérêt, qui pourrait passer sur la 6 l'après midi.",
    "review_date": "16 mars 2021",
    "writer_pseudo": "Mégane Gibertie",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "Thème accrocheur mais traité de façon superficiel . on s'ennuie rapidement . Ce n'est clairement pas une bonne série Le pb de ce film comme beaucoup produits par Netflix, c'est qui  coche tous les quotas de représentation des minorités qui fait que la majorité est peu visible !  Bref, cela en devient vraiment fatiguant",
    "review_date": "16 mars 2021",
    "writer_pseudo": "KRISPOLL",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "Définitivement NON !Allez ! On part d'un vieux présupposée putride, techno-scientiste et transhumaniste que génétiquement les gens sont déterminés a être l'idéal d’un autre. (en saison 2 on fera du polyamour, mais amour sexuel uniquement (Éros cupide)L'amour c'est le sexe ! Quand le sexe ! Rêve encore une fois transhumaniste !Aller on fait genre que ce sont des femmes en conflit donc c'est vision de femmes.En conflit comme des gros mâles : 'Je t'aurais' comme dans les vieux westerns macho qui sentent la testostérone.Aller on va dire que c'est du féminisme. Un peu de Lesbos, un peu de gaie, ça ne mange pas de pain.En fait ce sont ici des femmes qui veulent leur place dans le patriarcat, qui deviennent pire que des mâles qui aime la compétition et savoir qui a la plus grosse.Cette série est malhonnête et mauvaise. Et le polar est mauvais, tout simplement mauvais !Revoyez plutôt Battlestar Galactica plutôt !'Un homme est un humain qui ne peux pas porter d'enfant !'",
    "review_date": "23 mars 2021",
    "writer_pseudo": "Stephen S",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "L'idée de départ est bonne mais n'est pas exploitée. Cela a été dit dans d'autres commentaires, je confirme. Ne cherchez pas l'ombre d'un scientifique ou le moindre questionnement éthique sur la marchandisation du génome, y'a pas. Passez votre chemin. Là où on nous annonce de la SF on se retrouve avec un policier ennuyeux à grosses ficelles. C'est vraiment dommage. Et puis petit détail mais moi ça m'a vraiment dérangé le style androgyne années 1940 porte-manteau de l'actrice principale, en décalage avec presque tout le reste, j'en cherche encore le sens et il m'a mis très mal à l'aise.  Bref, c'est plutôt médiocre.",
    "review_date": "17 mars 2021",
    "writer_pseudo": "PierrEtte",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "Marrant de voir à quel point que la représentation de minorités peut mobiliser autant d'angoisse chez certains.es !Une chose est sûre c'est t qu'on devine facilement les. profiles :  types caucasiens, hétérosexuels et brin racistes car en général ça va de pair ! 👍🏾",
    "review_date": "16 mars 2021",
    "writer_pseudo": "Mowglie ohwo",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "Bonne découverte ! J'ai particulièrement bien apprécié cette toute première saison. Et je veux et j'exige une deuxième",
    "review_date": "17 mars 2021",
    "writer_pseudo": "McFry",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "Je ne comptais pas noter cette série mais au vu des commentaires, je suis obligée...Ce n'est pas la série du siècle c'est sûr, mais c'est plutôt sympa à regarder. Mais tout ces com disant trop de LGBT, trop de minorités. Mais c'est sérieux ??? Si vous voulez des série avec des heteros blanc valides, regardez les séries du siècle dernier. C'est quoi cette étroitesse d'esprit ? Bref, si vous êtes homophobe, raciste et discriminant envers n'importe quelle minorité, surtout ne regardez pas cette série, c'est le diable !",
    "review_date": "24 mars 2021",
    "writer_pseudo": "Colin's C",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "J'ai été surprise de lire autant de mauvaises critiques de spectateurs, et je comprends leur point de vue sur la surreprésentation de LGBT ou le fait de devoir cocher à tout prix toutes les cases du politiquement correct : je ne m'en étais pas rendue compte, mais après avoir lu ces critiques, effectivement, je comprends. Par contre, concernant le scénario, perso, j'ai adoré, ça faisait longtemps que je n'avais pas trouvé une série aussi addictive. Et puis, on ne peut pas s'empêcher de s'imaginer ce qui se passerait si cela n'était pas de la science fiction.",
    "review_date": "16 mars 2021",
    "writer_pseudo": "A-So N",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "C'est pas terrible ! Le problème principal étant le jeu d'acteur combiné aux dialogues... et toutes ces histoires inutiles pour remplir le vide. Je vois pas mal de critiques sur la surreprésentation des minorités, c'est effectivement limite risible, ils sont tous là, mais franchement on ne peut juger une série sur cet aspect, ça n'a aucun sens, reprenez vous. Reste un niveau global moyen, limite série pre-prime. Ça se regarde cependant...",
    "review_date": "17 mars 2021",
    "writer_pseudo": "bologo",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "Histoire entraînante avec un bon jeu d'acteur. Le concept est cool ( un peu à la black mirror). Je conseil",
    "review_date": "17 mars 2021",
    "writer_pseudo": "HUGO RS",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "J ai adore cette série.Pour ma part se rapproche de black mirror.Pas trop compris les critiques de certaines personnes sur LGBT??? Je pense que c est une série qui pousse énormément à la réflexion....Ne vous arrêtez pas aux mauvais commentaires et faites vous votre propre opinion.... une belle découverte",
    "review_date": "22 mars 2021",
    "writer_pseudo": "Ludo Kastel",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "Très bon jeu des acteurs, l’histoire policière est haletante quoique révélée trop vite, des lenteurs s’en suivent. Cette série reste au dessus du lot Netflix",
    "review_date": "24 mars 2021",
    "writer_pseudo": "Lona Lestrait",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "Rebecca Webb et James Whiting, deux biologistes brillants, découvrent grâce à la recherche ADN et en observant les fourmis que ces dernières libèrent des phéromones afin de trouver leurs futurs partenaires.Ils décident de l’appliquer sur les êtres humains et créent la société The One qui, grâce à un test ADN, peut vous trouver votre seul et unique amour.12 mois après son ouverture, The One est un véritable succès grâce à l’ambitieuse et charismatique Rebecca, mettant rapidement son partenaire sur le banc de touche.Jusqu’à la découverte d’un corps retrouvé mort dans la Tamise qui va mettre à mal son existence par son niveau d’implication dans cette affaire criminelle …Série anglaise de qualité, The One traite d’un véritable sujet qui préoccupe tout le monde : trouver le partenaire idéal, fiable et durable dans le temps. Entre trahison, mensonge, corruption et tromperie, trouver son match peut vous conduire au meilleur comme au pire !A voir !Pour encore plus de critiques et de bonne humeur, suivez-moi sur Facebook et Instagram : Le Vidéo club de Sabrina !",
    "review_date": "30 mars 2021",
    "writer_pseudo": "Le Video Club De Sabrina",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "Le scénario partait sur un concept intéressant. Mais ça part rapidement sur les clichés à la mode actuellement. Ça en devient très très mièvre. Plus que des histoires sentimentales du type roman-photo. Je déconseille fortement !",
    "review_date": "24 mars 2021",
    "writer_pseudo": "Bob Arctor",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "Et si on vous disait que la personne qui partage votre vie n'est pas la bonne, prendriez-vous cette remarque en compte alors que tout se passe bien dans votre vie ? Des scientifiques ont mis au point un système qui permet à chacun de trouver son partenaire idéal, son âme sœur, grâce à la génétique, aux phéromones. Leur promesse est de vous faire rencontrer une personne pour laquelle le coup de foudre sera instantané comme si vous la connaissiez depuis des années. Je parle de couples, mais cette innovation s'adresse à tout le monde, mais le résultat est plus perturbant pour les personnes déjà accompagnées qui découvrent qu'elles ne sont pas avec leur véritable moitié, alors que les célibataires ne risquent pas grand-chose. Toute la série ou presque s'articule autour de Rebecca, la cofondatrice de la société, qui est une femme forte et sans scrupule qui est prête à tout pour que ses secrets restent cachés. On suit également Kate, une inspectrice de police qui enquête sur Rebecca après que le corps d'un ami à elle a été retrouvé dans la Tamise. Dans un autre registre, on suit également Hannah, une femme heureuse en ménage qui va pourtant prendre le risque de faire le test... Cette dernière histoire est peut-être ce qui se rapproche le plus de ce que l'on attend au début de la série en lisant le synopsis seulement, l'intrigue ressemble plus à une affaire de police avec ce jeu du chat et de la souris entre les deux camps. La première saison est pas mal, mais tout est un peu trop linéaire. Il n'y a pas de mauvais épisodes, mais aucun n'est excellent non plus. Tout se déroule sur un rythme de croisière et j'aurais aimé être un peu plus secoué et surtout surpris, car cela manque de rebondissements. J'ai bien aimé, mais j'attends plus pour la suite. Moyenne des épisodes : 5,75/10",
    "review_date": "3 avril 2021",
    "writer_pseudo": "AM11",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "Je vais démarrer la critique par le point positif. L'idée de départ : lier policier et SF avec la misse au point d'un procédé permettant de rencontrer le match absolu et une enquête pour trouver qui a tué un des membres créateurs de ce procédé. Le positif s'arrête là. C'est globalement mal écrit, ce n'est ps le scénario et le suspense qui vont relever ces personnages bancals. Les incohérences pullulent. Des situations sans queue ni têtes s'enchaînent. C'est plutôt mollasson, répétitif et quelconque dans la mise en scène et même le jeu d'acteurs est très limité à de nombreuses reprises. On souffre du niveau de 'the one' à longueur d'épisode et on n'a qu'une satisfaction à la fin de la saison, c'est que cette bouillie soit terminée",
    "review_date": "22 avril 2021",
    "writer_pseudo": "Philippe C",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "3,5/5 Bien. On peut dire que certaines séries savent maintenir le suspense et vous donner envie de voir la suite rapidement. En voilà une nouvelle dans cette catégorie. L'idée de base est vraiment top et cette première saison promet encore de beaux rebondissements, vivement la suite !",
    "review_date": "14 avril 2021",
    "writer_pseudo": "dragoyo",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "Clairement pas addictif pour moi ! L'idée de départ est intéressante mais le développement déçoit. Comme d'autres critiques, je ne suis pas trop d'accord avec le classement en science fiction étant donné qu'il s'agit plutôt d'une enquête policière. Certes, en arrière plan, il y a cette idée de trouver son âme sœur grâce aux phéromones, seulement, ce n'est pas la thématique vraiment mise en avant. Quelques touches par ci par là nous rappelle qu'il s'agit d'une recherche de tout être humain, c'est tout et c'est insuffisant. J'ai eu du mal à aller au bout de la saison avec l'actrice principale attirant peu la sympathie, alors pas de saison 2 pour moi.",
    "review_date": "3 avril 2021",
    "writer_pseudo": "Agnes L.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "Principe intéressant qui malheureusement n'a pas su m'attraper en tant que spectateur. Je n'ai pas regardé jusqu'au bout du coup.",
    "review_date": "21 avril 2021",
    "writer_pseudo": "Kev T",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "Principe intéressant qui malheureusement n'a pas su m'attraper en tant que spectateur. Dommage, potentiel.",
    "review_date": "21 avril 2021",
    "writer_pseudo": "Kev T",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "Bien filmée, pellicule de bonne qualité, costumes et cadrages très esthétiques the one est une série qui se laisse bien regarder,bon comme déjà mentionné par les autres critiques Netflix nous sert de l'homosexualité à saturation et l'hétérogénéité devient une minorité, l'idée est originale et l'action est bien menée,il faut dire qu'après visionné cette incompréhensible série qui est OA, j'étais facile à contenter.",
    "review_date": "15 mars 2021",
    "writer_pseudo": "Lola Lath",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "C'était sympathique ça se regarde tranquillement. Drame, Thriller ok mais vendre cette série comme une série de science fiction c'est un peu honteux, c'est limite un mensonge mais bon.",
    "review_date": "17 mars 2021",
    "writer_pseudo": "Wennba16",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "Encore une série Netflix qui en promet plus qu'elle n'en donne. Le thème de base est intéressant, traitant des dérives possible et surtout des entreprises qui fichent leur nez dans la vie du citoyen lambda. Comme si nous n'étions pas déjà suffisamment aliéné en nous laissant guidé par tout ce qui société de consommations , voila qu'une entreprise se mêle de nous trouver le partenaire idéal en exploitant l'ADN. En prime, à coté de cela, une enquêter policière qui semble être la pour meubler. Pas vraiment interessant",
    "review_date": "27 mars 2021",
    "writer_pseudo": "Daeriss W.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "on s attache, l histoire est prenante , on en veux encore ! Très bon casting, les anglais savent faire :)",
    "review_date": "23 mars 2021",
    "writer_pseudo": "clashdandy",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "Une bonne série dont le scénario est intéressant.En revanche quelques incohérences : l'utilisation des téléphones alors que forcément lors d'une enquête ils sont surveillés, aucune surveillance policière dans les aller-venues ...Donc bien mais certains points seraient améliorables !",
    "review_date": "29 mars 2021",
    "writer_pseudo": "Tuyet-lan D",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "Cette série malgré les critiques est grave bien, elle m'a agréablement surprise ! J'ai bien fait de pas regarder les notes et les critiques sur cette série ! Je vous la conseille en vrai.",
    "review_date": "31 mars 2021",
    "writer_pseudo": "MISS AGATHE",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "Bonne intrigue, personnages complexes, enquête intéressante, questionnement sur l'humain, je recommande cette série. Chaque épisode est rythmé et avec des rebondissements. A voir.",
    "review_date": "23 mars 2021",
    "writer_pseudo": "Malicia",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "Scénario très intéressant avec un déroulement satisfaisant. L'intrigue policière permet de garder un fil conducteur, et ainsi de développer les personnages autour de celle-ci afin que le spectateur puisse s'y attacher et ainsi souhaiter savoir ce qu'il va leur arriver.La volonté de créer une polarité nuancée du bien et du mal émerge entre les deux personnes principaux. On y voit aussi la création de ' la grande méchante ' qu'on déteste mais qu'on aime bien un peu quand même.Mais j'espère sincèrement que la suite ne se concentrera pas trop sur cela et que je fais fausse route car cela m'ennuierait beaucoup.Tout ce que je veux savoir c'est ...     spoiler:     quel est le match d'Hannah ?!",
    "review_date": "20 mars 2021",
    "writer_pseudo": null,
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "La trouvaille technologique qui consiste à trouver son match (la personne de sa vie) via son ADN, n'est qu'un prétexte qui ne sera hélas jamais exploité, ni expliqué. On a dès le départ, la réussite d'une société avec une femme très influente à son pouvoir qui est à l'origine de cette trouvaille scientifique. A partir de là, la série part sur différents chemins sans liens et c'est ce qui est dommage. D'une part cette femme est liée à un meurtre et on va suivre l'enquête menée par 2 policiers. Et d'autre part, on va suivre les conséquences humaines des rencontres de son match : 2 cas seront analysés (voir 3 avec le match de Rebecca). A noter que si la série continue, on peut analyser des cas à l'infini. Que raconte-t-on ? Que trouver son match n'est pas forcément source de bonheur, que c'est plus compliqué que cela et que cela entraine souvent plus de chaos social qu'autre chose. Ce sont essentiellement des aventures humaines, on aime ou on n'aime pas. C'est bien fait, mais décortiquer la vie de personnes et nous faire partager leur ressentis : oui bof, ce n'est pas ce que je préfère. La série pratique aussi les sauts dans le passé pour expliquer une situation du présent. Je n'aime pas ces cassures temporelles répétées surtout quand ce n'est pas très clair comme ici. Au final, la partie enquête policière m'a bien plu mais les études sociales sur les conséquences des match : cela m'a paru long et pas très utile.",
    "review_date": "24 mars 2021",
    "writer_pseudo": "Lecter_H",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "L'idée du 'match' est bien mieux exploité dans 'soulmate' qui traite exclusivement la problématique de couple là ou 'The One' par dans un polar. C'est un angle comme un autre, mais les problématiques sont trop simples pour être réellement surprenantes.Beaucoup ont soulevé le soucis des 'minorités'. Si l'inclusivité peut trouver sa place dans les productions, il est vrai que 'the one' plonge beaucoup trop dans tous les clichés minoritaires pour garder de la cohérence. Travailler pour le progressisme de son époque c'est bien, mais en faire le fond permanent d'une série dont ce n'est pas le sujet, ça flingue le réalisme.Les acteurs sont bons, même si le look étrangement '80' veste trop grande pour crevette de 40kg' est un choix plutôt étrange.En conclusion une série avec pas mal de défaut, exploitant plutôt mal un sujet intéressant, mais qui reste regardable dans son ensemble. Je suivrai avec plaisir une saison deux en espérant un peu plus de profondeur.",
    "review_date": "23 mars 2021",
    "writer_pseudo": "Greg G",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "Peut on m'expliquer comment certains personnages vivent à Ténérife île espagnole, parlent portugais et possèdent un passeport brésilien ? pourquoi toutes ces incohérences ?sinon bonne série qui se laisse agréablement regarder.",
    "review_date": "17 mars 2021",
    "writer_pseudo": "Jeff",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "Pas mal, quelques bon rebondissements, une idée assez originale même si ça tourne un peu en rond par moments.. acteurs assez bon également.. beaucoup de flashs back quand même",
    "review_date": "31 mars 2021",
    "writer_pseudo": "Choupi C.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "L'idée de départ sur la compatibilité des ADN en amour sur fond d'enquête est bonne. Et pourtant ça tombe à leau. L'histoire est vraiment plate.",
    "review_date": "27 mars 2021",
    "writer_pseudo": "Marika1004",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "Fini Tinder bientôt maintenant on peut trouver notre match 'âme soeur'. Ceux déjà en couple font fasse au progrès de 'a technologie et d'autres trouve le véritable amour. Amour, meurtre, mensonge, tout ce que la vie réserve est là avec de très bon acteurs.",
    "review_date": "24 mars 2021",
    "writer_pseudo": "Sarah P.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "J'ai beaucoup aimé, même binge watché ^^ L'intrigue est prenante, on ne peut s'empêcher de se poser des questions type 'et si ça nous arrivait', c'est vrai qu'il y a un petit parallèle avec Black Mirror même si cette série ci reste différente. Un mix de science-fiction réaliste & policier, perso j'ai vraiment accroché !",
    "review_date": "29 mars 2021",
    "writer_pseudo": "Steph",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "j'ai fini la saison une et j'ai été agréablement surprise de la qualité du scénario bons acteurs en attente de la saison 2 je recommande cette série",
    "review_date": "24 mars 2021",
    "writer_pseudo": "nadia Doudou",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "The one est une série plutot pas mal, l'intrigue est bonne mais la fin laisse beaucoup de questions",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Cassie",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "Original partant sur une idée scientifique intéressante. Je l'ai dévorée. Les personnages sont attachants et l'intrigue bien ficelée",
    "review_date": "29 mars 2021",
    "writer_pseudo": "Daphné Boglione",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "L' actrice principale n'est pas convaincante pour son rôle. Elle exagére trop sur le maquillage, les vêtements pour se forcer à rentrer dans le rôle d'une patronne d'une entreprise. GRAVE ERREUR DE CASTING ! Je n'ai même pas pu finir à regarder la 1ere épisode.C'est de la science fiction. Il faut être plus convaincant que ça pour créer un Univers futuriste avec du charme pour des sites de rencontres en ligne.",
    "review_date": "1 avril 2021",
    "writer_pseudo": "MICHELLE NGUYEN-QUOC",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "Enfin on l'a fini ! Série qui passe complètement à côté de son sujet c'est ballot. Les scénaristes se fatiguent pas trop à décrire le contexte ou rendre crédible cette science magique. On navigue entre le passé et le présent pour pas grand chose en fait, finalement le scénario est pauvre et la fin aussi. Série pas indispensable (et 'héroïne' détestable au possible même si c'est volontaire on se doute, la fameuse femelle alpha).",
    "review_date": "8 avril 2021",
    "writer_pseudo": "Migeon E.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "L'idée de base est pas mal. Quelques histoires parallèle intéressante mais selon moi ca n'avance plus.... et le final n'apporte rien de nouveau... limite l'histoire la plus intéressante etait celle de Hannah et Megan. Le reste c'est de la série policière bas de gamme du genre téléfilm des après-midi sur la TNT.... bref globalement médiocre, facile, prévisible. Ca mérite globalement pas une saison 2 , tout a été dit",
    "review_date": "23 mars 2021",
    "writer_pseudo": "Max DeBat",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "J'ai regardé jusqu'au bout pour ne pas juger à l'emporte pièce. J'ai détesté cette série. Elle manipule des idées nauséabondes. Un match, une âme sœur pour la vie. Sinon, vous êtes méchants et punis. A archiver et oublier vite fait.",
    "review_date": "10 avril 2021",
    "writer_pseudo": "Laurence L.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "Il est vrai que c’est rempli de clichés et de messages bien pensants, on ne pas se mentir. Toutefois, les critiques sont je trouve très sévères car j’ai passé un excellent moment devant la première saison. Le sujet est original, l’intrigue excellente, les personnages ont beaucoup de profondeur et les acteurs jouent très bien. J’ai hâte de découvrir la suite!!",
    "review_date": "29 mars 2021",
    "writer_pseudo": "bertrandbonneville",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "C'est simple, si vous aimez les mensonges, les non-dits, les enquêtes, les pots-de-vin cette série est faite pour vous. Si vous cherchez de la SF côté science poussé, eugénisme ou autres, ben...oubliez ^^Je n'ai pas lu l'ouvrage éponyme au passage.L'histoire principale reste classique et orientée policier/enquête, alors que je m'attendais à plus de 'science', de développement scientifique disons. On retrouve un corps, un duo mène l'enquête, une patronne est soupçonnée et on voit des couples se faire/se défaire avec cette idée du 'match'.Seriez-vous capables d'envoyer votre ADN à une entreprise privée pour connaître votre âme soeur ? La seule l'unique ?    spoiler:      Ou presque, puisqu'à la fiiiiin, on nous annonce qu'une personne peut en avoir plusieurs.Et imaginez, que ce n'est pas votre copain/copine actuel'le ? Aaah oui, imaginez maintenant que le scénario...ah non le scénario justement se concentre un peu trop à l'enquête et laisse plein de questions en suspens. Saison 2 en cours sûrement ?L'idée de base est bien, c'est juste que ça part dans une direction que je n'apprécie pas. Y a un public-cible pour ça, aucun souci.Pareil, y a de la diversité, des minorités représentées, très bien mais j'aurais aimé avoir plus d'informations au niveau ADN. Par exemple, quid du cas de Kate ? L'ordinateur décèle dans l'ADN l'orientation sexuelle ? Est-ce qu'il y a un doute parce que S/S sont frère/soeur ? Bref y avait des pistes à explorer !Question perso c'est très stéréotypé, dommage. Hannah la jalouse possessive, Mark le journaliste intéressé et hésitant, la patronne qui est forcément égoïste et malheureuse, le 'vrai' chimiste James qui joue les solitaires 3/4 du temps, Connor le 'toutou' à sa maîtresse et... ? Matheus aurait pu reveler le niveau, mais il semble trop dans la perfection.Une étoile pour l'acting qui m'a transportée, une autre pour les cliff en fin d'épisodes qui nous donnaient envie d'en savoir plus.Il y aurait pu avoir une étoile de plus en l'absence des éléments prévisibles...Et on en parle des incohérences ????La première, sans vous spoiler puisque ça se passe au début... Y a un gars avec sa pancarte, le genre très stéréotypé, bref en mode 'je vais prochainement te tuer t'as ruiné ma vie.' Rebecca demande à Connor de 'trouver des informations sur lui'. Et ? Ah, ben rien en fait... cette idée est complètement abandonnée. Ben oui, sinon y aura pas le final feux d'artifices... ridicule.Une autre ?    spoiler:      On en parle de l'énorme incohérence qui fout tout en l'air la saison 1 ? Au début, les flics (légiste etc.) nous disent qu'il était déjà mort avant d'être dans l'eau. Du coup la thèse du suicide est retirée pour faire place à la criminelle, meurtre, et du coup tout se base dessus. SAUF que, ben voilà à la fin et noooon Ben respirait et était donc en vie... ben alors ? Ça rend complètement incohérent toute la saison, le légiste est pas fute-fute ? Alors là... Question prévisibilité, la flic Kate semble avoir les pleins pouvoirs tout le temps. Ça en devient bizarre. Ok elle est flic, c'est à Londres et le droit londonien, je ne connais pas, seulement j'ai trouvé ça bizarre tout ce qu'elle pouvait faire. Limite elle aurait pu poser des micros chez Rebecca j'aurais pas été étonnée xD !Ah oui, et pauvre Ethan, il fait un peu 'l'objet' dans cette série :/",
    "review_date": "17 avril 2021",
    "writer_pseudo": "Maritza o",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "Franchement j'espère qu'il n'ya aura pas de saison 2. Autant les 2 premiers tiers sont bien sans plus, l'intrigue policière (car c'est juste ça, ha oui avec un discours pour les minorités sans aucune subtilité aussi), mais la fin est d'une platitude... Avalanche de recours sans imagination pour que tout tienne à peu près droit, les derniers 'rebondissements' sont convenus, c'est baclé.",
    "review_date": "27 mars 2021",
    "writer_pseudo": "sombrerideau",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "Dans “the one”, la seule chose qui est bien, c’est l’idee De base. Mais toute la trame narrative est gâchée, les scènes sont sans profondeur. Il y a des scènes qui pourraient durer bcp plus longtemps, être mieux explorées . D une manière générale tout va trop vite, on n’a pas le temps de s’attacher Aux personnages Et Personnellement je n’ai pas aimé le jeu de l’actrice principale",
    "review_date": "24 mars 2021",
    "writer_pseudo": "Mathilde",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "C'est une série qui commence bien. Le sujet était sympathique. L'utilisation de l'ADN pour unir les gens posait beaucoup de questions auxquelles la série ne répond pas. Ca aurait demandé du temps, pour l'écriture du scenario et pour réfléchir aux questions juridiques, morales, philosophiques, sociétales.Les questions éthiques sont balayées dès le 1er épisode : la politique ne s'immisce pas. Alors pourtant que la série n'arrive pas à se détacher de la question de la collecte des données ADN. Si c'est interdit, pourquoi personne, ni le pouvoir politique, ni la société, ne se demande comment des données ADN ont été collectées ?Que dire de l'actrice qui n'a d'autre choix que de s'enfermer dans un rôle de millionnaire mondialiste.Le seul objectif de la série est de faire admettre le concept 'l'amour au delà des frontières, de la couleur de peau, du genre, de la langue' du rang social aussi : une généticienne qui rencontre un surfeur qui tient un minuscule bar... qui parle portugais à Tenerife alors qu'elle vit à Londres.Comme si le commun des mortels avait la possibilité de tout quitter et de voyager pour rencontrer son âme soeur qui ne parle pas la même langue...Le sommet est atteint quand on présente le match de l'anglais avec une éthiopienne et sa fille tout droit sauvées de camps de réfugiés. Ce meli mélo finit par tourner en rond. Saupoudré de dialogues franchement vulgaires.Bref, l'objectif est de faire croire que l'Etat-nation n'est plus le cadre dans lequel évolue la société. Netflix a un temps de retard, car l'ultralibéralisme, associé à l'idéologie du multiculturalisme est remis en cause. Les Gafam qui ont tout pouvoir le sont aussi.",
    "review_date": "13 avril 2021",
    "writer_pseudo": "35clementina",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "Des scientifiques utilisant les avancées sur la recherche d'ADN ont permis de trouver pour chaque personne sur cette terre la personne qui lui correspond : l'âme soeur. Cet autre qui vous complète et avec qui tout est parfait mais voilà l'entreprise 'the one' a brisé beaucoup de couples et certaines personnes voient cette firme comme une menace. Cependant il se révèle que même si vous trouvez cette âme soeur, ce n'est pas forcément quelqu'un de bien. La science à ses limites et surtout on ne peut choisir qui sera notre moitié.  A travers cette serie, on va suivre l'histoire de divers personnages, beaucoup de flash back pour aussi comprendre comment la société a été montée. Au final, l'actrice principale malgré sa froideur et rigidité traîne beaucoup de squelttes dans son placard et n'a pas les mains si blanches que ça. Bienvenue dans 'the one', votre âme soeur n'est pas forcément quelqu'un de bien mais ne dit-on par que l'amour peut tout pardonner mais à quel point?",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Lindsay",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "Toutes les critiques à vomir, ci dessus et ci dessous, sur le casting trop diversifié ethniquement de cette série me fait me rendre compte encore une fois du virage identitaire et clairement raciste qu'à pris notre société. Au point que ça se retrouve sur AlloCiné à chialer à la mort du blanc détruit par tant de diversité.Et ce n'est pas comme si c'était une exception ce genre de page, partout sur le net vous pullulez.Jusqu'à preuve du contraire quand on parle de notre petit terre, les 'blancs' ne sont pas majoritaire et ce ne sont pas les seuls humains non plus.Quoique, à en lire certains...The one, série sans grande prétention, reste un divertissement tout à fait honorable. Voilà, c'est tout, je fais comme vous 0 critique, tout politique, rien de réel.Par contre le dégoût que j'ai à lire les commentaires de ces gens si biens et pas racistes pour un sous sur cette page AlloCiné est bien réel.Il faudrait qu'allocine fasse un peu de ménage mais ça va pleurer à la liberté d'expression tout ça, tout ça.Ça se planque en vrai et ça se déchaîne derrière son pc, une main dans le slip, tout énervé et frustré par la couleur des gens.Ça en ferait un beau sujet de film mais ce sera encore un complot pour un monde cosmopolite et métissé. L'horreur absolue en somme.",
    "review_date": "29 mars 2021",
    "writer_pseudo": "David F",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "The one une série avec une bande annonce accrocheuse et envoûtante que j'ai tout de suite regardé. Et franchement quelle déception !!!! Sitôt passé le premier épisode plutôt bien ficellé, la suite est vraiment décevante. On suit à travers les épisodes les aventures d'une jeune chef d'entreprise égocentrique et manipulatrice à souhait prête à tout pour assouvir sa soif de réussite. Sur fond d'intrigue policière peu convaincante et dénué de rebondissements on s'ennuie ferme dès le deuxième épisode. La fin n'ayant rien de surprenant, on reste sur un sentiment d'inachevé et on ne ressent pas le besoin de connaître une suite à cette histoire sans réel grand intérêt.",
    "review_date": "30 mars 2021",
    "writer_pseudo": "Greg H",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "Bon, les avis précédents ont tout dit mais sinon : C'est quoi cette série filmée dans le noir complet H24 ? Obligée de calfeutrer les fenêtres pour y voir quelque chose à l'écran ! Alors qu'il n'y a pas un FX ! Ridicule.",
    "review_date": "6 avril 2021",
    "writer_pseudo": "Céline A",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "Le concept de base est intéressant et la série pause relativement bien les bouleversements que pourrait entraîner l'apparition des matchs.Dommage que le scénario, orienté enquête policière, montre des incohérences /invraissemblances flagrantes.Le concept méritait un 3-4/5 mais l'exécution pêche.",
    "review_date": "5 avril 2021",
    "writer_pseudo": "Benben",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24465/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24465.html",
    "review_text": "je n'arrive pas à accrocher à cette nouvelle série, je m'attendais à une certaine forme de critique de la société ressemblant à un peu à un documentaire, mais la façon dont tout cela est construit s'en retrouve très loin de mes attentes. J'aurais aimé des réflexions sur un ensemble d'éventualité de notre présent et du futur. je trouve qu'il n'y a rien de fort ou de prenant qui donne envie de continuer à regarder tout les épisodes. ça m'a vite ennuyé. Dommage car l'idée était bonne.",
    "review_date": "23 mars 2021",
    "writer_pseudo": "jessy le bourvellec",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  }
]