[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18644.html",
    "review_text": "Un Véritable Must. Donald Glover livre une véritable ovni télévisuel avec cette Dramédie Mélancolique et Féroce sur l'Industrie Musicale du Rap et de l’Amérique Actuelle. Pour Commencer la Réalisation est Parfaite en disposant d'un Esthétisme magnifique se rapprochant d'un Long Métrage en mettant amplement en valeurs la ville de Atlanta et qui est servi par une BO Décapante qui sert a merveille les épisodes. Ensuite les Intrigues sont Passionnantes en suivant le parcours de 4 protagonistes désabuser par la vie tout en essayant d'atteindre les sommets et d'accomplir leurs rêves tout en abordant avec Subtilité et Sincérité des Thématiques tels que la Célébrité,le Milieu Musical,le Racisme,la Classe Sociale et plein d'autre sujets délicats dont le Rythme lent prend littéralement son temps sans trop de longueur au cours de ces deux Saisons de grande qualité, Ajouter a cela une multitude de Séquences mémorables qui nous laissent totalement de marbre en étant pour la plupart totalement Surréaliste ou Choquante sans oublier un Humour Pertinent ponctué de Répliques Mordantes et pleine de Finesse mais aussi une poignée D’Émotion qui parvient nous saisir et émouvoir a plusieurs moments.Pour Finir Le Casting est Fabuleux avec ces personnages Paumes et Attachants dont on peut saluer l'interprétation de sa Distribution en or mener par Donald Glover qui est Prodigieux en parvenant a nous étonner étant a la fois Scénariste,Showrunner,Producteur et Acteur dont le jeune Comédien explose littéralement l'écran en campant le rôle de Earn  Marks un chômeur et père de famille Rêveur,Naïf Intelligent et Dépressif qui cherche sa place dans une Société de plus en plus Difficile et qui se lance contre vents et marée comme manageur dans le milieu du Rap et Hip Pop, a ses cotés on découvre Papper Boi un rappeur et gangster désinvolte dépassé par la célébrité dont le comédien Brian Tyree Henry est juste hallucinant dans le rôle ce protagoniste complexe mais terriblement attachants sans oublier l’inénarrable et lucide Darius campe avec brio par Lakeith Stanfield qui apporte toute l'excentricité et l'humour a ce personnage haut en couleurs et pour combler le tout la talentueuse et ravissante Zazie Beetz est époustouflante dans le rôle de Vanessa Keefer une jeune femme Ambitieuse et Indépendante vivant une relation tumultueuse avec le personnage de Earl qui vient complété cette magnifique distribution de haut vol. En Conclusion,Atlanta est une véritable expérience de Télévision comme on n'en a plus vu depuis Sur Écoute tout en confirmant le talent a multiples facettes de Donald Glover qui est un véritable prodige a suivre de trés prés et qui livre une Chronique Urbaine a la fois Percutant,Hilarant,Engagé,Ambitieux et Troublant qui rentre sans hésitation au panthéon des plus grandes séries de la décennie qui mérite amplement le détour dont on attend avec impatience les Saisons 3 et 4 que l'on espère d'une qualité exemplaire.",
    "review_date": "10 août 2019",
    "writer_pseudo": "Ragnar38",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18644.html",
    "review_text": "Je l'avais mis il y a longtemps sur mon site de téléchargement mais je ne l'avais jamais regardé mais je me suis toujours dis qu'il fallait que je l'as regarde un jour car elle devrais me plaire et ça a été clairement le cas surtout l'épisode sous forme d'émission de télé avec des pubs vraiment farfelus, ce qui m'as tué c'est le noir qui dit je suis blanc et j'ai 35 ans j'ai du le regarder 5 fois ce passage, ce qui est bien c'est le côté sans limité de cette série et des rebondissement humoristique et narratif inattendue",
    "review_date": "28 mai 2018",
    "writer_pseudo": "Adrian S.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18644.html",
    "review_text": "Une série drôle et intelligente sur une jeune en galère viré de Princeton qui revient dans son quartier d'Atlanta et devient plus ou moins manager de son cousin, lui même plus ou moins rappeur. Le rap, le chômage, la précarité, la débrouille, le fossé entre les communautés, la drogue sont les éléments de base de la série, qui dresse un constat désabusé, réaliste et tendre sur la jeunesse noire américaine, avec un angle toujours très ludique mais jamais moralisateur.",
    "review_date": "16 mars 2018",
    "writer_pseudo": "Marjolaine A.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18644.html",
    "review_text": "Une perle!!S'il vous plaît prévenez-moi la prochaine fois , wahouuuu quelle baffe !!! cette série pourrait bien être le quotidien de n'importe qui les personnages sont vraiment charismatique et très attachant elle manque cruellement de reconnaissance car il y a un vrai style qui sort de l'ordinaire dans cette série à regarder de toute urgence si cela n'est pas déjà fait 🤗",
    "review_date": "10 mai 2018",
    "writer_pseudo": "Pierre P.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18644.html",
    "review_text": "Une des meilleures découverte Unique en son genre, humour+++De super  acteurA recommander de toute urgence",
    "review_date": "1 mai 2018",
    "writer_pseudo": "sarah.alh",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18644.html",
    "review_text": "Que cette série est bonne ! Elle sort des sentiers battus, la qualité de jeu et d'écriture est super, le rythme est original. Tous les acteurs sont exceptionnels. Donald Glover a vraiment réussi a créé son univers, totalement fidèle à son Childish Gambino ! Je suis fan",
    "review_date": "23 avril 2018",
    "writer_pseudo": "Chloe A.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18644.html",
    "review_text": "Quand est ce que  la France produira une série de cette qualité ? Peu de défauts, de l'humour engagé, des prises de positions sur des problèmes profonds qui minent la société US. Fait rare : la violence sert de vecteur, sans la montré mais en faisant appel à l'intelligence du public.",
    "review_date": "9 août 2018",
    "writer_pseudo": "Sudhir",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18644.html",
    "review_text": "Atlanta se classe dans ce genre de séries ou l'on ne sait pas à quoi s'attendre , probablement parce qu'il n'y a rien à attendre ... j'ai quitté la saison 1 en pensant que la saison 2 allait reprendre sur cette quête de reconnaissance artistique qu’éprouve Earn ( donald glover ) mais en faite il n'en est rien ...autant les épisodes de la saison 1 s’enchaînaient en formant une suite logique que la saison 2 n'est faite que de 'courts métrages' qui , certes , s'enclavent dans l'histoire de chacun des protagonistes mais qui ne forment pas un 'tout'. sincèrement déçu pour ce qui est de l'esprit 'série' .celà dit , et ce qui relève un peu le niveau c'est que l'on a tout de même affaire à une série relativement emotionnelle de tps en tps , je pense notament à l'episode 9 de la saison 2 par exemple : fubu .. un très bel episode plein de morale.",
    "review_date": "9 mai 2018",
    "writer_pseudo": "Nicolas L.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18644.html",
    "review_text": "Viens de finir la première saison, je n'ai pas compris l'engouement pour cette série. c'est sympa, mais redondant, il ne se passe pas grand chose au final. Je n'ai pas trouvé l'humour que certains semblent trouver dans chaque scène, c'est plutôt dramatique d'ailleurs...La petite vingtaine de minutes par épisode réussit à sauver la série de l'ennui.Les critiques concernant la saison 2 sont excellentes ici et là, ça donne envie de poursuivre : La première saison en avaient aussi d'excellentes alors, je me tâte...",
    "review_date": "29 septembre 2018",
    "writer_pseudo": "thebeekeeper",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18644.html",
    "review_text": "Réalisation magnifique, acteurs parfaits, personnages intéressants, sujets originaux..la série nous fait vraiment comprendre ce que c'est qu'être un afro-américain vivant à Atlanta de nos jours. On rit, on pleure, on a peur avec les personnages qui, grâce au rythme lent, sont devenus en quelques épisodes nos meilleurs amis.",
    "review_date": "3 septembre 2019",
    "writer_pseudo": "Cheval Blanc",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18644.html",
    "review_text": "veritable coup de coeur, immersion dans la culture hip hop de cette ville que l'on découvre à travers plusieurs personnages attachants, dialogues efficaces à l'humour cynique, bande son diaboliquement bonne. A voir absolument ! Vivement la saison 3",
    "review_date": "15 décembre 2018",
    "writer_pseudo": "Corinne C.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18644.html",
    "review_text": "Very good but censored ?Très bien joué, marrant, mais la censure sur les injures et les scènes sexuelles, c'est dommage. Ou alors j'ai peut-être une mauvaise version ?",
    "review_date": "28 avril 2018",
    "writer_pseudo": "Paul C.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18644.html",
    "review_text": "Probablement la meilleure série de ces dernières années, oubliez les séries édulcorées comme Power ou Empire sur le 'monde' du rap ou du ghetto 'black' car Atlanta est la plus réussie, la plus intelligente et réaliste dans le genre.Beaucoup d'humour aussi, très satirique.Génial",
    "review_date": "6 décembre 2017",
    "writer_pseudo": "ZAR4TH0USTRA",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18644.html",
    "review_text": "On connaissait les talents de Donald Glover en tant que rappeur (a.k.a Childish Gambino), d'acteur notamment dans la série Community dans le rôle de Troy Barnes, le revoilà avec sa propre série en tant que créateur et un des acteurs principaux avec Atlanta. Une série innovante, drôle, une sorte de feeling good sitcom et qui a été récompensée par deux Golden Globes mérités : meilleure série comique et meilleur dans une série comique. Je recommande cette série qui se regarde facilement, et qui ne nécessite pas d'aimer le rap.",
    "review_date": "13 janvier 2017",
    "writer_pseudo": "Grégory P.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18644.html",
    "review_text": "Une excellente série sur le basketball.  Une bonne  immersion totale dans la société afro-américaine.",
    "review_date": "31 décembre 2017",
    "writer_pseudo": "Fabien S.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18644.html",
    "review_text": "C'est la série qui a fait sensation aux Etats-Unis et pourtant je ne comprends pas bien pourquoi. Peut être que le décalage culturel entre la France et les USA est tel que ce show ne nous parle pas de la même manière. La star de cette série est indéniablement Donald Glover qui joue à la fois le rôle principal, le scénariste et le producteur du show diffusé sur FX. Atlanta est une ville américaine qui cumule les difficultés. Une situation économique pas vraiment fleurissante, un taux de chômage élevé, une très forte concentration d'une population sans emploi et majoritairement afro-américaine qui ne s'entend pas avec la police. Atlanta nous montre une autre vision des Etats-Unis. Earnest Marks est un jeune père de famille qui vit d'un petit job qui ne paie pas. Son cousin est un rappeur qui fait le buzz à Atlanta mais dont la carrière ne décolle pas vraiment. Earnest décide de devenir son manager et de faire de lui une star. Or, les obstacles sont nombreux jusqu'au succès. Atlanta nous dépeint la vie difficile des jeunes issus des quartiers aux Etats-Unis. Entre trafic de drogue, problème avec la police, sans emploi, la vie est difficile. Selon moi Atlanta souffre d'un manque de clarté. En effet, il est difficile de comprendre si le réalisateur veut faire rire ou veut nous alerter sur la situation. Dans tous les cas, j'ai eu beaucoup de mal à comprendre où le show essaie de nous emmener.",
    "review_date": "23 décembre 2016",
    "writer_pseudo": "Gouchou",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18644.html",
    "review_text": "Franchement je l ai decouverte au hasard et c est une vraie surprise. Les episodes sont courts et d une moralité differente a chaque fois. Superbes acteurs, bonne musique et c est super bien ecrit. A devorer.",
    "review_date": "15 décembre 2016",
    "writer_pseudo": "C m.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18644.html",
    "review_text": "Cette série est énorme !!! J'ai failli passer à côté de cette série car au debut je ne m'y retrouvais pas vraiment, je trouvais que les personnages faisaient presque pitié.Mais 2,3 épisodes après, mon discours change totalement, ils sont vrais, comiques, imprévisibles et attachant. Même les personnages passagers sont originales & atypiques ! C'est une série A VOIR. Cela faisait longtemps qu'une série avec des épisodes de 20 min ne m'avait pas autant plu !",
    "review_date": "19 juillet 2017",
    "writer_pseudo": "ledim9731",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18644/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18644.html",
    "review_text": "16.5 / 20.Une bombinette. Très sympa. A la fois léger, (certains épisodes bien décalés comme 'l'interview émission télé débat' de Paper Boi... génial), et puis pas tout le temps léger non plus. L'acteur principal (Earn) est très très bon, vraiment. Très attachant. Le format avec des épisodes courts est le bon format (25 minutes environ, 10 épisodes....). Franchement une très bonne surprise. Et pas besoin d'aimer le hip hop ou le rap pour accrocher.     spoiler:     La scène finale où il referme son garde meuble... Bouche bée. Franchement, une petite série bien filmée, bien jouée, qui suscite de l'émotion. Avec pas grand chose on peut faire un truc très bien, vivement la suite !",
    "review_date": "4 janvier 2018",
    "writer_pseudo": "Gadjoprodufeu",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  }
]