[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Pas très attiré par la bande annonce, j'ai franchi le cap du test de visionnage d'1 épisode... Après la baffe monumentale que j'ai pris en 5mn, j'ai visionné l'ensemble complet de ce recueil, s'avérant pour moi la meilleure série animée que j'ai vue depuis 40 ans. L'humour féroce et les images crues à l'humour noir très présent. Comme une perle posée sur le tas constitué des films souvent mièvres et sans réelles âmes, ce chef d'œuvre à ne pas manquer, propose un spectacle pour adultes souhaitant plus de liberté visuelle.Un exutoire de créativité.",
    "review_date": "31 mars 2019",
    "writer_pseudo": "Jeanluc.M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Lorsque David Fincher (mon réalisateur favori, responsable de mon film préféré et de ma cinéphilie) s'associe à Tim Miller (réalisateur de Deadpool) pour produire une série anthologique d'animation, cela ne peut que être excitant.En effet, les 2 compères se sont rencontrés il y a des années déjà pour composer la séquence de générique très graphique de 'The Girl with the Dragon Tattoo', via la société Blur (spécialisée dans les effets spéciaux et l'animation 3D de divers films ou cinématiques de jeu vidéo), fondée par Miller. Fincher fit à ce dernier la promesse qu'il l'aiderait à produire le projet de son choix si il en avait l'envie, et ce jour est enfin arrivé avec 'Love, Death   Robots'.Nourrie à des oeuvres pulp des années 70-80 comme Robot Carnival ou Métal Hurlant, cette anthologie de 18 épisodes entre 5 et 20 minutes mêle les genres avec une efficacité et une inventivité tout simplement effarante : science-fiction, horreur, action, fantastique, anticipation ou humour noir.Chaque épisode se renouvèle également, via son animation,qui passe de la 2D traditionnelle à la 3D photoréaliste, en passant par la japanimation, le jeu vidéo et le comic book. Définitivement pour un public adulte, adepte d'oeuvres subversives et singulières, 'Love, Death   Robots' est d'une richesse dingue, proposant une pléthore d'univers uniques allant du mystique dans la Chine du XIX siècle, de la hard-SF tendance space opera, de l'uchronie fantastico-médiévale ou le trip visuel halluciné, en passant par une guerre entre fermiers et aliens ou un survival archéologique. Plus que de l'amour, de la mort ou des robots, c'est une véritable déclaration d'amour au pulp, à l'imagination et à la créativité, entre le jeu vidéo, le cinéma et la Bande-dessinée. Seuleune constante règne : la violence, qu'elle soit physique, graphique, psychologique ou sous-jacenteC'est simple, adepte de genre, on est scotché à chaque fois devant ce maelstrom d'écriture, de conception et d'animation, où chaque personnage est parfaitement caractérisé, chaque univers plus fou, chaque high-concept plus recherché, chaque réalisation poussée à fond et enfin chaque style d'animation propre à chacun des studios et artistes qui a participé à ce formidable ensemble (plus d'une dizaine de studios, dont des français,des américains, des hongrois, des chinois ou encore des canadiensProfondément unique et dément, hardcore ou poétique, grisant ou débridé, jouissif ou métatextuel, 'Love, Death  Robots' est un petit chef-d'oeuvre tout simplement.Ci-dessous, mon avis sur chacun des épisodes, via un léger descriptif évidemment sans spoiler, la série méritant une découverte totale :- 1er épisode : 'L'Avantage de Sonnie' Une saison qui met dans le bain tout de suite via un court-métrage sombre et excellent ! y a du Métal Hurlant, du Deus Ex, du Cyberpunk pour un résultat de toute beauté et particulièrement violent, saupoudré d'un zeste de transhumanisme et de biotechnologie dans cette histoire de combat de bêtes futuristeBref un grand oui !- 2e épisode : 'Les Trois Robots'Un Très bon épisode, et surtout très drôle, où l'humanité s'est éteinte et où la nouvelle forme de vie dominante fait du tourisme archéologique dans ville en ruines !On reconnait T.J.Miller pour la voix de Xbot, et les 2 autres personnages me font pas mal penser à du Portal (GladOs pour le robot conique d'ailleurs). Bref les dialogues sont très bons, c'est burlesque, c'est un oui !- 3e épisode : 'Le Témoin'Un épisode tout simplement génial, aux influences visuelles qui vont vers le Renaissance de Volckman, le Prodigies de Charreyron et le roman graphique, baigné dans une Hong-Kong futuriste à la Ghost in the Shell, où une traque s'opère entre la témoin d'un meurtre et le meurtrier en question. Du peep-show, du club SM, une conclusion méta grisante ...m'étonnerait pas que ce soit une idée de Fincher tout ça ! Bref superbe épisode par Mielgo (réalisateur-scénariste qui a bossé sur Spider-Man into the Spider-Verse) !- 4e épisode : 'Des Fermiers équipés'Lorsque Starship Troopers, Pacific Rim et A Quiet Place se mélangent avec un zeste de Aliens, ça donne un court-métrage au potentiel vidéoludique indéniable et plein de singularité, où des fermiers protègent leurs habitations d'aliens arachnéens appelés DeeBees, grâce à des méchas sur-armés.De l'action brute, un humour 80's, du badass et un style visuel de pure BD à la Telltale, LucasArts ou Spider-Verse, et on a une petite pépite d'animation ! Génial !- 5e épisode : 'Un Vieux Démon' :Relecture du mythe de Dracula dans un survival empruntant à la Momie qu'à Predator, voilà un court-métrage encore une fois génial, où une équipe de mercenaires se voient poursuivre par une antité démoniaque ancestrale dans des galeries archéologiques labyrinthiques, dans un traitement visuel en 2D proche de la BD franco-belge (pas étonnant sachant que cet épisode a été conçu par des français). C'est violent, c'est brut et fun...c'est jouissif !- 6e épisode : 'La Revanche du Yaourt'Un court-métrage de 5 minutes où un yaourt génétiquement modifié pour prévenir la fin dans le monde se voit doté d'une intelligence et commence à dominer la planète pour le bien de l'humanité....c'est avec ce high-concept totalement perché qu'on suit cette histoire hilarante au ton absurde et acerbe sur la société de demain, au rendu parfois proche de l'animation volumétrique.-7e épisode : 'Derrière la Faille'Tout simplement enormissime (promis j'arrête de le redire)On a fait du chemin en performance capture photo-réaliste depuis Final Fantasy les Créatures de l'Esprit.Dans ce court-métrage sur fond de 'Titan A.E rencontre Event Horizon et l'univers de Lovecraft', l'équipage d'un vaisseau de transport se retrouve à une station à 150 000 années lumières de la Terre après un mauvais calcul. Et...je n'en dirai pas plus, mais on a là un récit adulte et grisant comme il faut, magnifique visuellement à la conclusion terrible ! Prodigieux.- 8e épisode : 'Bonne Chasse'Tout commence dans une ambiance féodale à la Tigre et Dragon, avant de verser vers du Gunnm dans une Chine coloniale steampunk, où le fils d'un chasseur se lie avec un hulijing, une changeline féline métamorphe.Un mariage des genres unique, dotée d'une animation en 2D proche de la BD, où les sonorités asiatiques se mêlent à la direction artistique très Final Fantasy VII de toute beauté, avec un vrai discours sur le racisme et la misogynie. On redemande...c'est magnifique !-9e épisode : 'La Décharge'Lorsqu'un agent citadin charge le vieux Dave l'Affreux de quitter sa Décharge, propriété qu'il possède depuis des années, ce dernier va lui raconter sa formidable rencontre avec le gardien des lieux : une créature mutante sous forme de Blob constitué de déchets...10 min d'animation singulière (à la Rango de Verbinski) dans une ambiance Métal Hurlant toujours d'excellente facture !- 10e épisode : Métamorphes'Quand est-ce que cette formidable série cessera de se renouveler ? Certainement pas avec ce 10e épisode militaro-fantastico-super-héroïque, où l'armée fait face aux Talibans en intégrant dans leurs rangs des soldats loups-garous, dans un récit critiquant l'Amérique de Bush et le fourvoiement de l'utilisation de l'armée US dans un conflit qui ne cesse (avec en prime une influence Blade et X-Men pas piquée des vers),au moyen d'une animation photoréaliste et d'une réalisation ultra violente !- 11e épisode : Le Coup de Main'une animation photo-réaliste pour un récit tétanisant entre Gravity et le Gout de Vivre de Stephen King, où une astronaute doit réparer le satellite LV-426 (aficionados d'Alien bonjour) avant de survivre dans après s^être échouée dans le vide spatial,à n'importe quel prix....Tout simplement prenant et stressant !- 12e épisode : 'Les Esprits de la Nuit' :Dans un début de road movie en plein Nevada, deux représentants tombés en panne au milieu du désert en pleine nuit se retrouvent propulsés dans un rêve préhistorique, à la croisée du Voyage de Chihiro et l'Odyssée de Pi. C'est somptueux et inventif visuellement encore une fois (d'allure comic book à la Brian K.Vaughan et Telltale).- 13e épisode : 'Lucky 13' :Dans un univers qui semble tout droit sorti de Star Citizen, une bizut de l'aviation militaire se voit confiée un vaisseau maudit, et qui au-delà de la superstition, tissera un vrai lien avec ce 'Lucky 13', au gré des missions stellaires réussies pour protéger des mines de terraformation d'attaques rebelles.C'est encore d'une beauté plastique photoréaliste indéniable en plus de proposer des scènes de vol de haute volée ! Très très bon !- 14e épisode : 'L’œuvre de Zima'Une fable métaphysique sur le transhumanisme et un retour aux origines hyper original dans un futur extrêmement lointain aux inspirations de space-opera à la Moebius, pour un magnifique court-métrage en 2D aux décours de toute beauté, proche de la peinture. Une journaliste va interviewer le plus grand artiste de tous les temps, créateur du 'Bleu de Zima', avant de découvrir son passé et son ultime chef-d'oeuvre...à l'image de ce fabuleux court-métrage.- 15e épisode : 'Angle Mort'Nourri au manga, ce court-métrage fun et jouissif nous place dans un futur techno-post-apocalyptique, en suivant un gang de cyborgs s'attaquant à un convoi lourdement armé, sous des airs de l'Agence Tous Risques et Cowboy Bebop encore une fois ultra réussi !- 16e épisode : 'L'Âge de Glace'On passe évidemment au live-action cette fois réalisé par Tim Miller en personne (avec Topher Grace et Mary-Elizabeth Winstead) où un couple qui emménage dans leur nouvel appartement découvre une civilisation dans leur frigo,qui évolue à vue d'oeil. Une histoire totalement décalée et subversive qui emprunte autant aux Voyages de Gulliver que 2001 ! Excellent !- 17e épisode : 'Histoires Parallèles'Une application nommée Multiversity qui permet une relecture de l'Histoire, prenant comme sujet la mort d'Hilter offre ni plus ni moins qu'un épisode que n'aurait pas renié Rick & Morty, dans un style mêlant 3D et 2D. L'armée autrichienne qui invente des armes à gelée, Vladimir Poutine sur la Lune ou encore des prostituées venues d'un espace extra-dimensionnel...ce ne sont que de simples éléments de cet épisode over-the-top et inventif comme jamais !- 18e épisode : 'Une Guerre Secrète'C'est littéralement avec un baroud d'honneur que se conclue cette saison, dans un cadre de Seconde Guerre Mondiale uchronique, où des soldats de l'Armée Rouge se retrouvent en pleine Sibérie à lutter contre une horde de créatures démoniaques qui semblent tout droit sortir de l’œuvre de Dante ou Mike Mignola. Entre Saving Private Ryan et Gears of War, il s'agit du court-métrage le plus abouti techniquement, qui flatte la rétine comme jamais.",
    "review_date": "17 mars 2019",
    "writer_pseudo": "Naughty Dog",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Le premier épisode de cette anthologie est une véritable claque visuelle. Une fois que vous aurez vu cet épisode, vous allez enchainer les 17 autres dans la foulée. Juste excellent.",
    "review_date": "22 juillet 2019",
    "writer_pseudo": "Kickal",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Bonne série dans le concept ! Par contre, si on pourrait avoir une série ou un film sur le 1er épisode ça serait vraiment cool !Effets graphiques époustouflants pour environ 6 épisodes !Les 3 premiers épisodes sont très accrocheurs mais après ça se dégrade, tant au niveau graphiques que les histoires qui tournent toutes aux mêmes scénario, dans l’ensemble, et du SANG au bout de 3 min minimum !Bonne série sans prise de tête qui sort un peu du lot en ce moment",
    "review_date": "18 avril 2019",
    "writer_pseudo": "Ryunotameni",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Excellente surprise, c'est très rare que du contenu original Netflix soit de qualité, ils produisent énormément de série misérable (je pense à la récente 'The Order'). Ici on sent que c'est fait par de vrais passionné qui maîtrise leurs univers et références (pop mais pas kikoo) sans soucis de faire dans le gentillet grand public habituel. Tout les épisodes ne se valent pas, mais l'initiative est très bonne. De loin la meilleur production de Netlfix jusqu'ici.",
    "review_date": "18 mars 2019",
    "writer_pseudo": "Garzam",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Série plutôt bonne au niveau de la direction artistique, mais je peine à y trouver un quelconque autre intérêt. Les épisodes font office de notes d'intentions, petits pitchs que l'on présenterait à des producteurs pour démarrer quelque chose, et c'est là tout son problème : que fait-elle à part présenter quelques concepts parfois à la limite du risible sans jamais vraiment aucune substance derrière ? Les épisodes sont courts, et se regardent aisément. Mais on ne peut évidemment rien développer avec un pareil format. Pourtant, le succès semble être au rendez-vous, ce qui est assez peinant étant donné la superficialité du machin.",
    "review_date": "9 avril 2019",
    "writer_pseudo": "Thomas S",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Visuellement exceptionnelle, cette série nous transporte d'un univers à un autre, avec talent et inventivité. En attendant vivement la suite!",
    "review_date": "22 mars 2019",
    "writer_pseudo": "pierrre s.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "➖Avis sur la première saison :Une série de courts-métrages qui dure entre 8 et 20 minutes maximum. En passant par diverses genres comme l’horreur, le thriller, le fantastique ou même encore l’action les courts-métrages ne seront jamais à court de propositions avec chacune sa qualité d’image parfais très animé, très cinématique, très relief ou encore bien plus que ça certains frôlent même le film tellement qu’ils paraissent réaliste, c’est bluffant. Tous ont un même intérêt en commun L’amour, la mort et les robots pour cette thèse qui peut paraître assez futuriste cela rappèlera forcément Black Mirror. Enfin bref, pas grands choses de plus à ajouter sur l’ensemble l’idée est plutôt de s’y prendre un à un.",
    "review_date": "24 mars 2019",
    "writer_pseudo": "Bryan V.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Avis sur Love, Death and Robots, Saison 1 :Série vu sur Netflix du 16/03/19 au 22/03/19, SÉRIE EXCEPTIONNELLE ! J'adore ce nouveau concept original, ça change des séries habituelles. Love, Death and Robots c'est 18 épisodes de courtes histoires toutes différentes, avec un style d'animation différent passant du style dessin animé au style jeux vidéo. Sur les dix huit épisodes mon épisode coup de cœur est celui des Trois Robots de Victor Maldonado & Alfredo Torres. En tout cas c'est la meilleure série d'animation que Netflix est pu sortir et c'est l'une des meilleures séries d'animation que j'ai pu voir ces dernières années Love, Death and Robots est un chef d'oeuvre ! J'attends avec impatience une autre saison.Note : ★★★★★19,5/20",
    "review_date": "25 avril 2019",
    "writer_pseudo": "AlexLaloix",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Une série d'anthologie contenant 18 mini épisodes aux univers surprenant mélangeant horreur , violence , sexe et science fiction sur la thématique futuriste et robotique . Des graphismes vraiment impressionnant et variés ainsi que des scénarios  excellent et originaux pour quasiment la plupart des épisodes .. Une très belle découverte . Ma note : 8/10",
    "review_date": "4 avril 2019",
    "writer_pseudo": "Greg A.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Génial !Alors, oui cette critique sera dithyrambique (très élogieux), mais merde à la fin on trouve trop peu d'initiatives de ce genre soutenues par les majors. Donc quand celles-ci arrivent il faut les porter et les encourager.Dans le style ça fait très 'Animatrix'. De petits épisodes écrits et réalisés par différents auteurs et équipes. Ce qui fait qu'à chaque épisode on passe d'un style à l'autre, d'un extrême à l'autre, d'une histoire à l'autre, sans pour autant se sentir perdu.Il est vrai que l'on reste souvent sur les mêmes thèmes. Mais le titre l'annonce bien 'Love, Death   Robots'.Vous l'aurez compris j'ai apprécié cette première saison. C'est donc complètement subjectivement que je le dis maisJE PLUSSOIE !!!",
    "review_date": "5 mai 2019",
    "writer_pseudo": "Julien A",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "A voir absolument ! Différentes techniques d'animations avec des scénari originaux avec une super DA et les bandes originales sont top!",
    "review_date": "5 avril 2019",
    "writer_pseudo": "Alexis B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "mention spéciale pour l'épisode bleu Zima! cette série est top et magnifique à voir absolument , merci David fincher",
    "review_date": "17 mars 2019",
    "writer_pseudo": "Antoine P",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "C'est souvent super joli.C'est un beau projet, un exercice de style intéressant.Mais l'exercice scenaristique était difficile.    Trop souvent sans queue ni tête on se lasse après quelques épisodes. Celui avec les fermiers est particulièrement vide.",
    "review_date": "21 octobre 2019",
    "writer_pseudo": "Blankovitch",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Je tire mon chapeau pour ces cours métrages vraiment excellent!! il y en n’a pour tout les goûts un véritable hommage au genre ! Drôle , viscéral et fascinant ! A voir ça vaut le détour !!",
    "review_date": "19 mars 2019",
    "writer_pseudo": "samosan",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Série tout à fait déroutante tant elle sort des entiers battus. Quelques épisodes m'ont laissé sur un 'Mouais...', mais la plupart ont su me surprendre. Que ce soit par la Direction Artistique, la qualité des CGI (qui sont même parfois à la limite de la prise de vue réelle). Chaque épisode crée son propre univers et j'adhère totalement au côté décalé que cela apporte. Alors bien sûr, comme le reprochent certains, certaines scènes sont purement exagérées et mal amenées, c'est vrai. Mais je mettrai quand même 5 étoiles à L,D R, et c'est très rare que je donne une note maximum (je crois même que c'est la première fois). Particulièrement pour le côté 'vitrine technique' de certains épisodes (que beaucoup lui reprocheront surement cela dit), qui pave le chemin vers une synthèse si proche du réel qu'on ne pourra bientôt plus faire la différence. Ce qui donnera alors une liberté totale de réalisation en s'affranchissant des limites actuelles.",
    "review_date": "3 mai 2019",
    "writer_pseudo": "Aubry",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Très bon ! Hormis 1 ou 2 épisodes dont le scénario ou la chute sont un peu en dessous : c'est globalement de la très bonne short story de SF ! waiting for season 2",
    "review_date": "6 mai 2019",
    "writer_pseudo": "Jean-Philippe G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Très bon concept, j’y adhère parfaitement! Chaque épisodes racontent des histoires différentes mais ce n’est pas gênant du tout en vue de la qualité de réalisation et des scénarios bien travaillés. J’apprécie beaucoup ce genre de série, on regarde sans se prendre la tête puisqu’il n’y a rien de lié d’un épisode à l’autre, ça se regarde sans faim! Bravo pour ce genre d’innovation, il y en faut pour tous.",
    "review_date": "9 avril 2019",
    "writer_pseudo": "Pablo L",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Excellente série, des histoires courtes mais d'une grande densité. Un épisode de 10 minutes est aussi prenant qu'un film de 2 heures...",
    "review_date": "3 avril 2019",
    "writer_pseudo": "Michel M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "une série absolument incroyable ! des histoires courtes très différentes les unes des autres, tant sur le traitement des histoires que du style graphique ... mais avec un point commun : une originalité folle !",
    "review_date": "15 mars 2019",
    "writer_pseudo": "Frederic H",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Alors, pour ce coup, je vais juger l'ensemble des épisodes car chacun raconte une histoire différente avec des designs différents. Ce sont des courts-métrages voire moyens-métrages et pour certains, ils sont vraiment réussis et prenants, pour d'autres ils le sont moins. Le sujet de base est le même pour tous d’où le titre de la série. Il faut avouer que par moment, on croirait presque à du réel tellement les images de synthèses sont folles. Mais, ne vous fiez pas aux apparences car ce ne sont pas toujours les plus captivants ni ceux que vous allez préféré. Il y a un peu de tout et c'est juste ce qui fait la force du truc. Je vous conseille bien évidement de les regarder en VO et non pas VF car les doublages sont assez moyens. A la base, j'étais pas trop motivé pour me lancer et finalement je l'ai fait et je ne regrette pas. Bon ok, parfois c'est un peu longuet, on tourne en rond mais bon, il en faut pour tout le monde. Je tiens également à préciser que malgré que ce soit des films d'animation, il ne faut pas les montrer à des enfants car il y a beaucoup de violence/sang et de sexe donc c'est plutôt destiné à un public adulte. Les ingrédients sont présents, tout n'est pas parfait mais c'est divertissant et il faut le souligner. A vous de vois maintenant ! 12/20.",
    "review_date": "17 mars 2019",
    "writer_pseudo": "Aulanius",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "LoveDeathandRobots est une mine d'or de création et d'idées... Dites moi que c'est 18 bandes annonces pour 18 séries ou films je veux les suites de certains univers.... Parfois émouvant, intriguant, drôle, poétique, chaque épisode possède son propre univers et sa propre animation.Une grosse claque qui je l'espère installera l'animation à sa vraie place. A savoir au même niveau que le cinéma traditionnel.",
    "review_date": "21 mars 2019",
    "writer_pseudo": "Julian B",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Créée par David Fincher et Tim Miller (réalisateur de Deadpool), cette anthologie animée de 18 épisodes (entre 5 et 15 minutes chacun) est d'une réussite affolante. Chaque épisode a sa propre histoire, son propre design, son propre univers et sa propre ambiance. Je les ai tous adoré, chacun dans leur style. Certains sont d'une beauté absolument renversante et donnent envie de voir carrément un film sur leur histoire. A la fois violente, drôle, sombre et poétique, cette première saison de Love, Death   Robots est l'une des meilleures choses que j'ai vu ces derniers temps. Franchement c'était génial et j'espère vivement qu'une saison 2 verra le jour rapidement. Une véritable claque.",
    "review_date": "17 mars 2019",
    "writer_pseudo": "romano31",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Voilà une série bien trash et époustouflante visuellement! Elle s'adresse aux fans de SF, en priorité. Les épisodes sont très courts, sans doute trop, et déborde de créativité. On se rend compte que les vrais acteurs seront sans doute prochainement remplacés par des personnages numériques. On ne fait plus la distinction.",
    "review_date": "16 mars 2019",
    "writer_pseudo": "Frédéric L",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Fortement inspirée de sa cousine Black Mirror, Love, Death & Robots est la nouvelle perle à suivre en ce moment sur Netflix. En condensé de perfection visuelle et narrative, chaque épisode propose un traitement graphique et un thème différent, lié par une ligne directrice, celle de la violence. Certes Love, Death & Robots porte bien son titre, même si l’amour se rapporte ici à sa version sexuelle plus explicite que romantique. Un produit brutal, racé, déconseillé aux plus jeunes, mais qui ravira les plus vieux, ceux qui n’ont pas peur de se faire malmener par des séquences trash.",
    "review_date": "21 mars 2019",
    "writer_pseudo": "L'Info Tout Court",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "➖Avis sur la première saison :Une série de courts-métrages qui dure entre 8 et 20 minutes maximum. En passant par diverses genres comme l’horreur, le thriller, le fantastique ou même encore l’action les courts-métrages ne seront jamais à court de propositions avec chacune sa qualité d’image parfais très animé, très cinématique, très relief ou encore bien plus que ça certains frôlent même le film tellement qu’ils paraissent réaliste, c’est bluffant. Tous ont un même intérêt en commun L’amour, la mort et les robots pour cette thèse qui peut paraître assez futuriste cela rappèlera forcément Black Mirror. Enfin bref, pas grands choses de plus à ajouter sur l’ensemble l’idée est plutôt de s’y prendre un à un.",
    "review_date": "24 mars 2019",
    "writer_pseudo": "Bryan V.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "C'est joli, mais les histoires sont au mieux incohérentes, au pire complètement stupides.Les scènes dénudées sont purement gratuites, on sent le cahier des charges pour donner le kiki tout dur aux ados.Si comme moi vous trouvez déjà 'black mirror' surfait, 'love, death   robots' c'est un peu la même en encore plus cliché et moins intelligent.2 étoiles parce que faut reconnaître que graphiquement, ça claque.",
    "review_date": "22 mars 2019",
    "writer_pseudo": "zamozamo",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Siri qui contient de très courts épisodes entre 6 à 15 minutes certains épisodes valent vraiment le coup et d'autres sont mondiales sur certains épisodes on aimerait en voir un peu plus car ils sont vraiment intéressant",
    "review_date": "17 mars 2019",
    "writer_pseudo": "ben7oit",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Et bah dis donc, j’ai torché cette « série » fait de plein de petit épisode. C’est plus un ensemble de petit film d’animation sans rapport qu’une série, mais c’est une super série avec des styles d’animation très différents en fonction des épisodes!",
    "review_date": "16 mars 2019",
    "writer_pseudo": "Jules A.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Une suite spirituelle à Métal Hurlant.Une succession de courts métrages sur des thèmes variés et des graphismes originaux.",
    "review_date": "17 mars 2019",
    "writer_pseudo": "Marc H.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "wow! pour une fois que les americains font mieux que les jap! cest bien cest beau , curieusement exitant par moment , ces court metrage s'adresse a plus  de 16 ans en tout cas.Certains court font penser aux travail de neill blomkamp pour ceux qui connaissent , sinon a decouvrir sur son site OATS STUDIO , c'est du meme level....a voir sans esiter",
    "review_date": "12 avril 2019",
    "writer_pseudo": "DRX",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Juste excellent, c est beau, c est glauque, prenant, non convenu, intelligent, pafois.libre d interpretation, le format est intéressant, rien de plus a dire. Il faut plus de prod comme ça !",
    "review_date": "26 mars 2019",
    "writer_pseudo": "MysteryMan57",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Enfin du neuf et sous un format original, histoires captivantes et bien montées, on valide cette série agréable à suivre.",
    "review_date": "18 mars 2019",
    "writer_pseudo": "Luc M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Visuellement bluffant (et jamais redondant), déjanté et contenant pour la plupart de court métrage une morale, la série surprend à chaque épisode. Oui, certains sont imparfaits et rabaissent le niveau de la série mais certains sont de réèlle prouesse.",
    "review_date": "20 mars 2019",
    "writer_pseudo": "Victor A.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Bien qu'un peu répétitive cette série propose des épisodes variés et passionnants. https://onsefaituncine.com/2019/03/21/love-death-robots-lanthologie-de-david-fincher-et-tim-miller-est-elle-vraiment-le-chef-doeuvre-annonce/",
    "review_date": "11 décembre 2019",
    "writer_pseudo": "Le cinéphile",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Aucun intérêt... Les épisodes ne racontent rien, cette serie est d'un vide abyssal hormis un ou deux épisodes... Gros manque d'imagination de la part des auteurs qui s'amusent à construire un univers mais qui au final n'abouti à rien vu l'absence de chute... Souvent dans le cadre d'une serie d'anthologie il faut accepter de passer par une qualité inconstante. Le problème est qu'ici on culmine à du 6/10, pour une moyenne très très basse, au point de seulement concéder un ou deux points par respect aux efforts fournis pour l'animation. En gros: scénaristiquement très pauvre, visuellement interessant (parfois). Le seul bon point étant la courte durée des épisodes qui nous donne moins l'impression de perdre notre temps...",
    "review_date": "24 mars 2019",
    "writer_pseudo": "Charles65",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Série extrêmement prenante, chaque épisode possède  un univers propre.Tout est très soigné! image, musiques, histoires .On en redemande !",
    "review_date": "16 mars 2019",
    "writer_pseudo": "elpaso n",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Cette série est bluffante. Pleins de styles graphiques différents et toutes de grande qualité. Cela me rappelle les animatrix. Vivement la suite",
    "review_date": "19 mars 2019",
    "writer_pseudo": "baazul",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Love, Death   Robots est juste une série qui ne fait pas réfléchir et qui nous surprend par sa violence. J'ai une seule chose à dire, regardez la !",
    "review_date": "19 avril 2019",
    "writer_pseudo": "Baptou",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Créatif , Entraînant , Divertissant .Que dire de plus ? Tous les épisodes sont très intéressants visuellement et des fois même l'histoire est très prenante .Je peux que conseiller cette série ( même si elle comporte des scènes violentes et de nudités )En Attente de la deuxième saison",
    "review_date": "20 mars 2019",
    "writer_pseudo": "Viknesh S",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Tellement incroyable ! Poétique, magique, et d'une violence visuelle inouïe !Le concept m'a un peu rappelé THE ANIMATRIX d'ailleurs que j'avais adoré a l'époque, je sais pas si il a bien vieilli ou pas faudrait vérifier, mais cette fois ci version monde dystopique façon Black mirror avec un brin de poésie à la miyazaki des fois (oui j'ai pas peur haha), malgré une forme souvent crue et gore.Les films sont quasiment tous excellents, à part (à mon seul avis subjectif) l'épisode des fermiers équipés (E4) clairement  très en dessous de tout le reste, et ceux un peu moins inspirés (E10/Métamorphes, E13/Lucky13, E17/Histoires Alternatives, E18/Une guerre secrète -j'ai hésité pour celui là qui est superbe mais pas très original-), qui restent excellents quand même.Pour tout le reste c'est de la magie ! On reste scotchés, c'est tellement bien animé et mature, et beau, et inspiré et original !Mon top 5 totalement subjectif;Episode 3 le témoin (the witness) : Beau à en pleurer ! La plus belle animation que j'ai jamais vue n'importe ou !Episode 14 l'oeuvre de zima (zima blue) : Pas la plus grosse tuerie en animation, mais j'ai adoré l'atmosphère et le dessins.Episode 2 Les trois robots : Le plus drôle.Episode 7 Derrière la faille : La meilleure immersion et chute, quel final !Episode 12 Les esprits de la nuit : le plus poétique !Et vous votre classement ??",
    "review_date": "16 mars 2019",
    "writer_pseudo": "Amine M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Des épisodes tous différents, tous opposés, que ce soit visuellement, sur le format ou par rapport à son contenu.Mais tout est si particulier, si bien orchestré qu'on ne peut qu'aimer visionner cette série !",
    "review_date": "30 novembre 2020",
    "writer_pseudo": "Jérémie Deuzé",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "'Love, Death   Robots' ou l'Homme et les conséquences de ses actes. On se retrouve plongé dans 18 épisodes tous autant différents les uns que les autres. Le concept de ce projet était prometteur surtout qu'il était mené de mains de maîtres par Tim Miller et David Fincher. On notera tout de même une certaine irrégularité dans l'efficacité des épisodes proposés.Si chaque court-métrage n'a rien à voir avec le précédent ni le suivant, il y a tout de même une trame commune : l'Homme, ses actions, son rapport aux machines et son rapport à la Nature. Entre poésie ('Les Esprits de la Nuit' ou 'L'Oeuvre de Zima'), action ('Le Témoin', 'Le Coup de Main'), Science-fiction ('L'Avantage de Sonnie', 'Des fermiers équipés', 'Métamorphes', 'Lucky 13', etc) et comédie ('La revanche du yaourt'), l'ensemble des épisodes est assez plaisant à regarder même si on se retrouve face à quelques ratés ('L'Âge de Glace', 'Histoires alernatives'). Point fort à souligner : l'exceptionnel esthétisme de chacun des épisodes avec de très bons 'Le Coup de Main' et 'Guerre Secrète'.",
    "review_date": "13 juin 2019",
    "writer_pseudo": "JeremGar",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Les épisodes valent le détour pour leur originalité et leur créativité. Ma préférence va aux '3 robots' et 'aux esprits de la nuit.' La fin est toujours spéciale, jamais rose et parfois clairement macabre.",
    "review_date": "1 février 2021",
    "writer_pseudo": "Agnes L.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Love, Death + Robots est un concept très original sur sa forme : 18 courts-métrages allant de 6 minutes à 16 minutes (pour un total de 3h42, si vous vous le demandiez) sur les thèmes, comme le titre l'indique, de l'amour, de la mort et/ou des robots (et parfois les trois en même temps). Les dessins à la main sont somptueux et les animations numériques sont d'un réalisme à faire pâlir les blockbusters actuels. Quelques courts sont d'une poésie et intelligence rare (Bonne Chasse avec la femme-robot-renard à neuf queues étant mon favori), les doublages sont très bons et on se fait l'ensemble en une soirée, montre en main. Devant l'extrême rapidité d'enchaînement des œuvres, je ne peux que vous déconseiller de les regarder toutes à la suite. Premièrement, car on sature vite des génériques, des fins très pessimistes (au début on y voit des chutes inattendues et l'on en est d'autant plus surpris, mais dès la septième on s'y habitue et pire on devine carrément les fins...), les courts qui sont au milieu sont assez ennuyeux (des vaisseaux qui se poursuivent, un peintre qui aime le bleu et finit     spoiler:     en balai-brosse, des armées qui tirent partout sur des bestioles à dents pointues...) et pour ma part le format ultra-court est une source de frustration infinie. Pas le temps de s'immerger dans le délire (souvent très perché) que le générique de fin arrive déjà, et nous coupe souvent sur une 'non-fin' (au milieu de l'intrigue)... Beaucoup d'originalité, d'imagination, de beauté visuelle, mais le format n'est subjectivement pas ma tasse de thé (d'huile à moteur).",
    "review_date": "20 avril 2020",
    "writer_pseudo": "Audrey L",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Franchement, en un mot, MAGNIFIQUE :)Tout est bon, les visuels, l'arc narratif, scénario...Il n'y à rien à jeter!!!",
    "review_date": "16 mars 2019",
    "writer_pseudo": "MasterFree",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Les enfants,restez sur vos marvel et Disney,cette série c'est pour nous les adultes.A la fois violente,gore,érotique un concept graphique graphique propre à chaque  épisode,c'est impressionnant.Bien sur certain épisodes sont bien sur plus réussi que d'autres.Les images de synthese sont parfois bluffantes,ont aurait dit des images réelles filmés avec un léger filtre en post production.Bravo!Merci Netflix",
    "review_date": "11 juin 2019",
    "writer_pseudo": "sam d",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Cette série est un petit miracle. Chaque épisode opte pour un style graphique différents et à chaque fois c'est un pure régal pour les yeux. Du point de vue scénario certains sont beaucoup mieux que d autre mais en terme de qualité la grande majorités sont irréprochables. Une grande série d animation vivement le volume 2 !",
    "review_date": "11 juin 2019",
    "writer_pseudo": "weezlesanguinaire",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "'Love, Death & Robots' est un chef-d'oeuvre complet ! Mélangeant plusieurs artistes différents à chaques épisodes, qui est d'une façon, une 'nouvelle' ! Les courts métrages sont d'une beauté visuelle et intellectuelle comme on en a jamais vu ! Chaque épisode est une pépite ! Merci beaucoup Netflix de promouvoir ce contenu grandiosse, sans toi, cette série n'aurais jamais vu le jour ! Merci infiniment internet ^^ !",
    "review_date": "29 juillet 2019",
    "writer_pseudo": "Vaaaal.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Animation visuellement très réussie mais complètement creux niveau scénaristique ...Déjà vu, déjà vu et déjà vu. Trouvez de bons scénaristes !",
    "review_date": "25 mars 2019",
    "writer_pseudo": "deville L.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Énorme ! Ces histoires courtes sont excellentes. J'ai un gros faible pour les futuristes et les violentes ! C'est un format dont on n'a pas l'habitude mais qui est super à regarder ! J'espère que la saison 2 sera du même niveau !",
    "review_date": "29 juin 2019",
    "writer_pseudo": "julien2222",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "J'ai adoré quasiment entièrement cette série de courts métrages, mis à part deux épisodes dont le scénario ne m'intriguaient pas plus que ça, ça aura été une vraie claque pour certains qui mériteraient AMPLEMENT une série à part entière sur eux (comme si les épisodes que nous avions vu étaient seulement des prologues pour une suite à venir pour les plus appréciés.)Les graphismes, les musiques, il y en avait pour tous les goûts et cela nous transportaient assez facilement dans l'univers de chaque épisode. Si j'aurai une recommandation ça serait vraiment de développer certains courts métrages pour en faire des séries à part entière tellement ils ont pu me plaire (L'avantage de Sonnie par exemple)",
    "review_date": "11 avril 2019",
    "writer_pseudo": "Sofia M",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Intéressant par la diversité de traitement du sujet.Mais un ensemble très inégal.A voir pour les curieux.",
    "review_date": "27 mars 2019",
    "writer_pseudo": "Ratzot",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "J'adore !!! Moi qui regarde les mangas et autres dessins animés du coin de l'oeil, je suis bluffé par les scénarios, l'aspect graphique et musical de chaque mini épisode ! Une dinguerie intégrale de très très grande qualité !Le pied !Netflix nous pond de sacrées bombes depuis quelques temps",
    "review_date": "19 mars 2019",
    "writer_pseudo": "Rorolino",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Mais c'est quoi cette série ???!!! Un bijou visuel, artistique, des styles variés, des imaginaires puissants,des animations stupéfiantes et variés,des micro scénario tous fous et très bon,des réalisations.... tout simplement l une des meilleures séries que j'ai vu ( en même temps y a tellement que nanars)... plus pour adultes par contre.. C'est court (pour une fois !!) et tout simplement incroyable. UN CHEF D'OEUVRE ...ou plutôt plutôt des chefs-d'œuvre.. waouh",
    "review_date": "20 mars 2019",
    "writer_pseudo": "Alan L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Ca n'a ni queue ni tete, il y a de tous les genres et style trash melangés dans le chaos de chaque episode.Ridicule et inutile.",
    "review_date": "28 mai 2019",
    "writer_pseudo": "Skynet-Child",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "J'adore ce nouveau format, ça change des séries habituelle, les histoires sont courte et diffèrent et a chaque nouvelle épisode on se demande sur quelle histoire va t'on on va tomber, un conte au hasard un peu comme une boite de chocolats...  Bref...Qu'elle nous plaise ou non, on peut se rassurer en disant : 'bah, le prochain sera surement meilleurs.",
    "review_date": "31 mars 2019",
    "writer_pseudo": "tidus1212",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Vraiment très bien. Le style graphique est très varié. Il va de la bande dessinée à l'image de synthèse. Les scénarios sont originaux (en général car il y 'a des petites exceptions et c'est pour cela que je mets une demi étoile en moins). Et ces enchainements de 10 minutes à la suite donne du rythme et la surprise est toujours là. Vraiment une série très original et innovante et qui sera renouvelée je l'espère.",
    "review_date": "21 mars 2019",
    "writer_pseudo": "Droopy36",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Top top toooooop!!!!!😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😋😜",
    "review_date": "20 mars 2019",
    "writer_pseudo": "Lo G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "J’adore!!!pourtant j’avais de sérieux doutes...ces minis sketch animés sont très beau même si ils sont différent dans le trait..Les histoires sont top, sont glauques,sont erotiques,violentes bref c’est une tuerie!��😋",
    "review_date": "20 mars 2019",
    "writer_pseudo": "Lo G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Je suis sans voix ! Un côté black mirror et les séries de film VHS ou Abc's of death version animation! Chaque court métrage a la patte de l'auteur, son style graphique, son humour.. Une vraie dinguerie pour ma part !",
    "review_date": "19 mars 2019",
    "writer_pseudo": "joblark",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "quelle perte de temps et d'argent il serait sans intérêt sauf quelques épisodes  qui sont acceptables pas plus",
    "review_date": "7 mai 2019",
    "writer_pseudo": "galilou a.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Ma critique en une phrase : Un petit bijou d'anthologie où quasiment chaque segment est une claque (au rendu impressionnant en 4K HDR).",
    "review_date": "1 août 2019",
    "writer_pseudo": null,
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Vraiment unique en son genre, cette série en images de synthèse est une remarquable réussite. Bon tous les épisodes ne se valent pas, chacun ses goûts, personnellement je ne me suis pas ennuyé et cette pépite a provoqué nombre d'émotions allant de la tristesse, à la mélancolie, au rire, fou-rire même particulièrement celle où l'on évoqué plusieurs scénarios de la mort d'Adolf Hitler...Cela m'a plongé dans des rêves éveillé, c'était vraiment......beau. J'y retourne !",
    "review_date": "2 décembre 2019",
    "writer_pseudo": "Byrlthek",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Attention : série collector !Certains -sans doute trop habitués aux séries feuilletonnantes ou attendant un 'Animatrix 2'- ont été déçu par le côté 'hétéroclite' des épisodes.C'est pourtant ce qui en fait toute la richesse et la saveur !Passer de l'humour à l'énigmatique, du trash-sexy au presque 'manga-kawaï', du style 'BD américaine' au rendu photo-réaliste, de l'intrigue dickienne à la référence vidéoludique musclé : il fallait oser. Et ils l'ont fait !Ce n'est pourtant pas nouveau, ni dans la forme, ni dans le choix de la diversité -les lecteurs des magazines Métal Hurlant (première mouture), Ère Comprimée, et autres pulps fantastiques et/ou futuristes comprendront de quoi il est question : ces épisodes renvoient directement au style des short-stories dessinées des 70's/80's de tous ces mags.Lecteurs de Métal Hurlant, fan de courts-métrages, de SF, j'ai tout de suite retrouvé mes marques dans cette série : j'ai éclaté de rire, savouré les circonvolutions des récits, et la maitrise des intrigues dans ce format hyper cut  (17 minutes ! ) quine laisse pas de place aux divagations.Du concentré de SF donc, qui ravira tous les bisseux et les fans de Pulps, (mais pas que).Pour moi, une seule question se pose : c'est quand que ça recommence !?",
    "review_date": "29 mai 2019",
    "writer_pseudo": "Waka J.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Le kiff total, j’adore. Histoires différentes, animation, virtuelle, bd. Mélange des genres très bien fait",
    "review_date": "16 mars 2019",
    "writer_pseudo": "Nathalie d",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "J'ai trouvé cette série beaucoup trop inégale. Quelques épisodes sympas et certains très moyens. Dommage.",
    "review_date": "1 mai 2019",
    "writer_pseudo": "Kim L",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Une claque ! Quasi un coup de cœur ! Les scénarios, le style de chaque épisode font de cette série une véritable réussite. J'attends avec impatience la saison 2. Le temps des épisodes et le seul défaut étant trop court.",
    "review_date": "27 février 2021",
    "writer_pseudo": "Julien P",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "C'est vraiment excellent, le premier épisode (L'avantage de Sonnie) est juste un chef d'oeuvre ! le reste est génial mais Il est difficile de noter cette série car certains épisodes valent mieux que d'autres et les histoires sont uniques et donc ne se suivent pas. Il faudrait pouvoir noter chaque épisodes individuellement mais dans l'ensemble c'est du lourd. C'est vraiment très très bon et ça change des séries habituelles ! Je recommande fortement à tout les amateurs de SF et de fantasy, vous ne serez pas déçus !",
    "review_date": "17 mars 2019",
    "writer_pseudo": "Lucas S",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Complètement wtf, des épisodes de 10-15 minutes max qui n ont rien à voir les uns avec les autres tant graphiquement que niveau scénario . Un renouveau dans le domaine, une série qui se démarque tout comme Black Mirror a tous niveaux. J approuvé et j attend la saison 2 avec impatience",
    "review_date": "15 mars 2019",
    "writer_pseudo": "Ludo P",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Une petite pepite que Netflix nous offre la. Chaque histoire nous tiens en alaine, puisque les histoires sont combler par une originaliter surprenante. et meme l'animation et tos juste bleufante. J'espere qu'il y aura une Saison 2 avec des histoire toute plus original les une que les autres et avec un max de GORE !!!!!!!!",
    "review_date": "20 mars 2019",
    "writer_pseudo": "Lvis Cinéphile",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Prenez Animatrix et Black Mirror, mélanger le tout au format court métrage animé, ajoutez parfois un peu de gore, de sexe, de fantastique et de Sf/Cyberpunk et vous aurez une idée assez proche de ce qu'est LD R : un patchwork d'épisodes abordant tous une thématique unique. C'est d'ailleurs ce qui marque le plus dès le départ : chaque épisode a droit à sa propre histoire et à des styles visuels variés, marqués.Le principal problème c'est qu'avec ce format, le visionnage vous fait malheureusement alterner entre du pur anecdotique et de bons concepts accrocheurs. La pilule a tendance a bien passer étant donné que la durée moyenne de 10-15 min permet d'enchaîner plusieurs épisodes à la suite avec fluidité.  Là où on reste un peu sur sa faim, c'est sur le développement assez minime de certaines idées qui manquent cruellement d'une finalité, d'un sens marqué, d'une réflexion. En regardant LD R attendez vous à suivre un enchaînement de démonstrations divertissantes, d'exercices de styles.",
    "review_date": "29 mars 2019",
    "writer_pseudo": "Eymeric C",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Malgré certaines histoires assez inégales (et trop courtes), la première saison m'a emballé. C'est tellement différent de ce qu'on peut voir habituellement et chaque épisode est vraiment unique. Certains sont passionnants. Pour moi c'est vraiment à ne pas manquer.",
    "review_date": "2 septembre 2019",
    "writer_pseudo": "Zworg",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Une animation soignée, aux petits oignons!Voilà le grand point fort de cette série de petits métrages.À la barre, David Fincher ce n'est pas rien dans le métier du cinéma Fight club, Se7en....Tim Miller 'Gopher Broke' (  qui a du juste plus qu' inspirer le célèbre Big buck Bunny...)Plus à voir pour le coup de poing visuel que pour les scénarios qui ne sont pas la préoccupation majeure de l'ensemble.Dans le genre d'un 'Genius Party' ( qu'il ne le détrône pas il y a un monde entre les eux, encore du boulot pour arriver à ce niveau là) dont on sent l'inspiration tant dans le concept que dans la forme, c'est assez réussi.Ici c'est axé mécaniques à stock dans tous les sens du terme...Les épisodes sont assez inégaux cependant, mais vu la diversité d'animation beaucoup vont y trouver au moins un ou deux épisodes marquants.Beaucoup d’hémoglobine et de courbes and sex, ce n'est pas pour les enfants mais juste pour un public adulte.Le court métrage semble avoir de beaux jours devant lui en regardant ceci c'est ce qu'on se dit et c'est tant mieux, dans l'air du temps ou on bouge beaucoup, un petit coup en début de journée, parfait pour démarrer la machine!",
    "review_date": "28 septembre 2019",
    "writer_pseudo": "britishscare",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Love Death + Robots est une série anthologie de 18 courts métrages en animation tous magnifique. De la 2D, de la 3D, de l’image de synthèse, du dessins,.. Bref, pour la fan d’animation que je suis, j’ai trouvé ça fantastique. Après, cela est sûr qu'il a des histoires qui m'ont moins plus que d'autres, cependant je peux pas enlever la qualité des animations qui nous sont proposés dans cette série.",
    "review_date": "15 février 2021",
    "writer_pseudo": "Isadora Morin",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "David Fincher qui est à l'origine de Fight Club et Tim Miller qui est à l'origine des deux Deadpool au cinéma ont lancé il y a 11 ans l'idée de produire une série d'anthologie animée qui était destinée à réinventer le mythique Heavy Metal de 1981. Les deux idéalistes voulaient faire un truc cool et autant vous dire que même si la barre était assez haute ils ont créé un monument de l'animation qui restera pendant de longues années comme un étalon de ce qui peut être fait de bon, de délirant, d'adulte, très adulte mais terriblement addictif et immersif. Love Death and Robots est donc une anthologie animée, c'est à dire une sorte de recueil de fables animées avec une nombre impressionnant de styles graphiques ou scénaristiques. Les inspirations sont multiples tout comme les codes graphiques employés. On y retrouve des miettes de toutes les histoires ou les jeux vidéo qui nous ont accompagnés durant les vingt dernières années. Un peu comme Ready Player One l'avait fait de manière plus ou moins subtile, Love Death and Robots réutilise tout un tas d'univers plus ou moins connus de tous. Du Naruto, du Mass Effect, du Bioshock, du Stargate, Predator, Alien, Dead Space, Avatar (pas le film de Cameron, le dessin animé de Nickelodéon) mais aussi du disney ou de pixar. Bref, on trouve de tout pour s'accrocher à un univers, une histoire ou à un code graphique selon notre expérience et nos goûts personnels. Par contre, ne vous enflammez pas, Love Death and Robots est loin d'être parfaite et sur les 18 histoires, 16 sont des adaptations d'oeuvres existantes et seules deux sont des créations originales. Sur toutes ces petites fables, écrites par un Jean de la Fontaine dopé aux stéroïdes toutes ne sont donc pas parfaites et certaines m'ont complètement perdu je vous l'avoue. Elles n'étaient que de simples scénarios sans message plus complexe que situation initiale, élément perturbateur, situation finale. Par contre cinq fables sortent clairement du lot et votre cerveau n'est certainement pas prêt parce que vous allez être surpris plus d'une fois par la complexité des révélations finales, sur la densité de la morale proposée et sur la qualité de la mise en scène. Il y a de la poésie dans ce tumulte de corps enchevêtrés, décapités, dépecés ou enlacés avec plus ou moins de douceur ou de subtilité. L'oeuvre n’est donc pas parfaite mais elle est tellement proche de devenir une référence en la matière que si vous n’avez pas encore pu la regarder essayez au moins l’avantage de sonnie ou trois robots qui sont les deux immanquables de la série diffusée sur Netflix depuis mars.",
    "review_date": "9 juin 2020",
    "writer_pseudo": "BeChill_YT",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "David Fincher   Tom Miller, Netflix avait tout pour eux pour créer une série d'anthologie.Et c'est le cas: chaque épisode a son propre scénario et styleSeul bémol trouvé (voilà pourquoi 4,5 et non 5). Les fins de certains épisodes peuvent d'arriver brusquement.Conclusion: je recommande grandement cette série.",
    "review_date": "16 mars 2019",
    "writer_pseudo": "Sacha R",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Excellente série.Si toutefois une série dédiée spécialement au premier épisode sortait, ça serait ouf !",
    "review_date": "23 mars 2019",
    "writer_pseudo": "Gilles F",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Série d'épisodes indépendants tous très originaux !Je pense ne pas être le seul à vouloir une série consacrée au premier épisode ! :3",
    "review_date": "23 mars 2019",
    "writer_pseudo": "Gilles F",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Excellents courts métrages originaux et au styles graphiques très travaillés. Un format court qui donne envie de  voir chaque épisode à la suite . J adore !",
    "review_date": "21 mars 2019",
    "writer_pseudo": "jlouislab",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Love Death   Robots, une série de dix huits épisodes captivant, trash et burlesque. proposant différentes chartes graphique à chaque épisodes, allant du réalisme jusqu’au style épuré. Remuant le couteau dans la technologie et le post apocalyptique semblable à Black mirror, love death   robots est une série qui se dévore comme des petits pains, courte et efficace. Bien que cette série sois réserver à un public adulte et assez ouvert d’esprit pour apprécier ce type de contenu. Love death   Robots est une série qui à du potentiel, une deuxième saison serait la bienvenue pour approfondir cette mini série qui vaut la peine d’être regarder.",
    "review_date": "26 mars 2019",
    "writer_pseudo": "pateaubeurre",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Grosse découverte pour moi.J'adore cette série.18 court-métrages d'une beauté à couper le souffle.C'est très souvent trash (très trash même) et /ou poétique.On est plonger dans des univers de science fiction et/ou fantastique qui nous font voyager et qui nous plonge dans une bulle.Pour les graphismes, on passe d'un style jeux-vidéo à un style animation Disney, à du Pixar ou à du film français indépendants.Je conseille à 3000%.",
    "review_date": "20 juillet 2020",
    "writer_pseudo": "Clem D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Enfin une production netfix qui m'a captivée. Le niveau monte. A mon sens: Format parfait, graphismes éclectiques, scénarios pure Sf de qualité, j'ai adoré. Les denouements m'ont rappelé la morale empreinte d'ironie de la série la quatrieme dimension.",
    "review_date": "16 mars 2019",
    "writer_pseudo": "Eros C.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Une bonne série qui se laisse regarder. Ca part un peu dans tous les sens, mais les épisodes (courts) indépendants et inégaux sont de beaux projets!!",
    "review_date": "23 août 2019",
    "writer_pseudo": "Jean-Baptiste S.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Sur le format littéraire de la nouvelle, de petits spots de 15 minutes superbement réalisés. C'est noir, original, et très impressionnant.",
    "review_date": "1 mars 2020",
    "writer_pseudo": "Greg L.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Série de courts-métrages tous très différents les uns des autres, et qui présentent des Univers riches et complets. C'est vraiment très agréable à regarder, d'autant plus du fait de l'humour décalé, et des idées superbes qui sont présentées. Une incontournable.",
    "review_date": "20 septembre 2020",
    "writer_pseudo": "Arthuro Boldavio",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "D'habitude je suis un lecteur d'AlloCiné mais là je prend les commandes en main pour dire à quel point j'ai aimé cette série !Visuellement c'est impressionnant, à certains moments je demandais si c'était de vrais acteurs ou si c'était graphique. La plupart des histoires sont prenantes, peut-être une ou deux où je n'ai pas énormément accroché mais ça reste super bon, sympa à suivre et toujours très beau. C'est poétique, philosophique, drôle, romantique, atmosphérique... L'ambiance sonore est très réussite aussi.Ce que je peux faussement reprocher c'est de rester parfois sur ma faim, sinon je m'attendais à une chute ou une fin amenant à la réflexion mais pas forcément, il y a des épisodes qui sont juste un début et une fin, une petite histoire et c'est tout.Une véritable expérience, un voyage, une claque graphique, voilà une belle surprise que je suis content d'avoir trouvé sur Netflix car c'est rarement le cas !",
    "review_date": "19 mars 2019",
    "writer_pseudo": "Cyril L",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "vu d'une traite très prenant . ayant chaque histoire par episode certain episode sont vraiment surprenant ! mention spéciale pour le première episode !!",
    "review_date": "26 mars 2019",
    "writer_pseudo": "Max O.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Visuellement impressionnant , les designers sont des génies d'art-contemporain. Contenu sans limite et même parfois un peu weird. Série qui sort du lot malgré son 'énorme' ressemblance avec Black Mirror.",
    "review_date": "20 mars 2019",
    "writer_pseudo": "Loan",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Tout simplement magnifique. Chaque épisode est unique, doté d’un style différent, qui pourrait rendre rouge de honte les plus grands films d’animation, d’ailleurs la modélisation 3D est incroyable, parfois compliqué à la distinguer de vrais acteurs, c’en est bluffant, c’est un grand bond en avant pour l’animation (les jeux vidéos devraient prendre exemple) ! Ces histoires courtes qu’elles soient à la limite du ridicule ou complètement sérieuse pour d’autres ont toutes au moins une chose en commun : une écriture sublime. Chaque histoire est prenante, touchante, violente et tout cela en si peu de temps, on nous délivre une grande leçon d’écriture. Peut-être que certains style d’animation ne plairont pas à certains, peut-être que la surenchère de violence ou encore de nudité brusquera, certainement que la fin abrupte de quelques épisodes frustrera mais c’est indéniable, la série est un chef-d’œuvre. Décidément le show porte bien son nom et que dire si ce n’est que le duo Fincher/Miller est un cocktail gagnant ! Je l’attendais avec impatience et je ne suis pas déçu, quoique 18 épisodes me paraissent maintenant cours tellement j’en veux plus... j’attendrais la prochaine saison si nouvelle saison se profile avec une grande impatience !Les inspirations sont toutes notables mais un vrai gage de singularité se dégage de chaque épisodes arrivant à se détacher de leurs influences.Une grosse découverte, on ne peut être que ravis du travail que nous propose    spoiler:      Fincher et Miller.",
    "review_date": "15 mars 2019",
    "writer_pseudo": "Mathis B.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Anthologie coproduite par David Fincher et réalisée par Tim Miller. 18 épisodes, sans lien entre eux, de très courte durée (de 6 à 20 minutes), univers SF totalement barré où la poésie et l'humour tutoient la violence. Au niveau du style, on va du dessin animé au live action, en passant par le film d'animation. L'image est souvent très belle et il peut aussi bien être question d'un yaourt génétiquement modifié qui entend prendre le contrôle de l'Ohio que d'un combat entre soldats soviétiques et créatures démoniaques dans les forêts enneigées. On pense à Dracula, à 2001 : l'odyssée de l'espace, à Starship Troopers, à Gravity, à 127 heures et au Loup-Garou de Londres, pour ne citer que ça. Un ovni dans un univers souvent formaté...",
    "review_date": "11 mars 2021",
    "writer_pseudo": "Pixie",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Cette série est incroyable et va dans tout les sens, les animations bien que toutes différentes sont tout de même toutes incroyables, les histoires sont elles mêmes incroyables et très originales, cette série est juste incroyable, dommage qu'elle soit sous-côté et qu'elle se noie dans le catalogue Netflix car elle est vraiment différente des autres métrages disponibles sur la plateforme.",
    "review_date": "20 avril 2021",
    "writer_pseudo": "Abdl L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Alors là bravo ! LE style de série que je recherchais ! Avec le retour ces-dernières années des séries d'anthologie comme AHS ou encore Black Mirror, qui permettent de raconter des histoires courtes, Love, Death   Robots fait encore mieux en arrivant à nous plonger dans des univers en vraiment peu de temps (5 à 15 minutes). Par ailleurs, cette série joue sur plusieurs identités visuelles ce qui est vraiment très plaisant. Une série dystopique poétique  avec de l'humour, du drame, de l'action, du thriller, .... qui ne peut vous laisser de marbre et qui j'en suis sûr vous transportera que vous soyez fan de robots ou non !",
    "review_date": "16 mars 2019",
    "writer_pseudo": "Temporel",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Voila ma première critique. Moi qui suis une fervente lectrice des critIques, il ne m'ai jamais parue indispensable d'en écrire une. Mais la oui. Cette série est pour moi un chef d'oeuvre de création et de technique. Les épisodes sont tellement varié (de part leur scénario ou leurs graphismes) que certain vous plairons plus que d'autre. Mais impossible que aucune de ses histoires de génies vous laisse insensible. Ce format innovant est un renouveau dans l'histoire du divertissement, une vraie claque. La seule critique que j'ai envie de faire c'est qu'il y en a pas assez! Merci encore une fois a netflix qui se dépassent encore pour nous fournir un contenue innovant et génial.",
    "review_date": "20 mars 2019",
    "writer_pseudo": "MarGNR",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Chaque épisode nous transporte dans un univers propre à lui, tous plus fascinant les uns que les autres. Bien sûr certaines intrigues restent meilleurs, mais chacune reste un régal.",
    "review_date": "22 mars 2019",
    "writer_pseudo": "Charles-alexandre H",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Cette série qui véhicule plusieurs histoires courtes ont été très intéressantes pour moi mais un seul a attiré mon intention “les esprits de la nuit�. Je donnerai n’importe quoi pour regarder la 2ème saison.",
    "review_date": "22 mars 2019",
    "writer_pseudo": "Hassan I",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Dès les premières secondes , on sait qu'on a affaire à un chef d'oeuvre, dans la lignée d'Alita Battle angel.",
    "review_date": "15 mars 2019",
    "writer_pseudo": "Nicolas P",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Le concept est génial ! Les histoires sont incroyables et très prenantes. J'espère voir une deuxième saison !",
    "review_date": "30 mars 2019",
    "writer_pseudo": "Laulau R",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Cette série est juste génial elle me fait un peu penser a black mirror et c'est typiquement le genre de série que j'aime certains épisodes sont si bien que j'espère une suite mais non mais bon 🤷 elle est juste extraordinaire",
    "review_date": "17 mars 2019",
    "writer_pseudo": "Liv D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Excellente idée.Toutes les histoires sont bien réalisées,les univers son construits avec une profondeur qui est saisissante.Le principe du court métrage est bien mis en en-avant ce qui permettra, j'espère, d'autre production de se type sur se genre de plate-forme.",
    "review_date": "27 mars 2019",
    "writer_pseudo": "Theo G",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Super!Les histoire sont très bien construites, certaine mérite même d'être une série, genre l'épisode 'Guerre secrète', qui est genre, ouf!c'est gore comme il faut, les scènes dénudés font plaisir au yeux, ça claque graphiquement, c'est une série de ouf.J'espère vraiment qu'une saison 2 verra le jour par-ce-que c'est juste dingue tellement c'est bien!",
    "review_date": "29 mars 2019",
    "writer_pseudo": "Valentin",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Magnifique ! La meilleure série que j'ai pu voir ces dernières années, je la conseille fortement....",
    "review_date": "19 mars 2019",
    "writer_pseudo": "Dams M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "UNE TUERIE !! chaque épisode est une surprise, je vous garanti pas que tous les thèmes abordés vous plairont mais les animations (patte graphique) caracter design, la manière donc chaque court métrage est amené est un pur plaisir, impossible de s’arrêter quand on commence une vrai surprise, un coup de génie. Merci !",
    "review_date": "19 mars 2019",
    "writer_pseudo": "Geoffrey B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Vraiment une excellente série, une des meilleures que j'ai vue depuis longtemps. Niveau visuel, 5/5, chaque épisode offre un style d'animé différent, parfois dans le réalisme, parfois dans le cartoon, mais chaque fois très réussi et esthétique. Divertissement 5/5, on est stimulé du début à la fin de chaque épisode et le fait que ce soit très court nous épargne de toute longueur. Je reproche seulement à cette série d'utiliser le gore et le sexe à outrance sans que cela de serve l'histoire, seulement pour accrocher et combler le vide de certains scénarios hollywoodiens. Mais on s'en fiche un peu tellement c'est divertissant. Vraiment à voir si on tolère bien le sang et l'érotisme.",
    "review_date": "20 mars 2019",
    "writer_pseudo": "Antoine F",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Sans prise de tête . Assez nerveux , image au top . 10/10 Chaque épisode et différent la seule frustration de la série de ne pas avoir un suivi sur certain épisode énorme ..",
    "review_date": "28 mars 2019",
    "writer_pseudo": "nass9483",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Agréable à regarder, artistiquement fabuleux. Pour les scénarios parfois déjà vu, mais qui reste intéressant",
    "review_date": "31 mars 2019",
    "writer_pseudo": "Ludovic B",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "J'ai beaucoup apprécié cette saison car elle nous expose diverses animés et les petites histoires (1 épisode= une histoire) sont très simples à comprendre et donne envie de regarder la suite, je conseille vivement cette série.",
    "review_date": "18 mars 2019",
    "writer_pseudo": "claudia.depoortere",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Perplexe au premier abord, je me suis lancée dans le visionnage de cet ovni du catalogue netflix ... et je ne regrette absolument pas ! Les épisodes sont tous très différents les uns des autres, aussi bien pour l'animation (toujours très bonne voire même bluffante pour certains épisodes, mention spéciale à 'The Witness'), que pour le scénario, voguant entre différents styles : SF, horreur, humour noir ... et sont, pour la grande majorité, captivants !En bref, Love Death + Robots est une excellente série que je recommande vivement !",
    "review_date": "10 octobre 2019",
    "writer_pseudo": "Noémie R.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "étant donné qu il n'y a pas de fil rouge, difficile de donné une note à cette série. Parfois l'histoire est pas ouf ou alors le style graphique est un peu trop particulier (comme pour l'épisode witness) Certains épisodes sont bien, d'autres ne le sont pas, bref. Une série à voir quand même pour ceux qui aiment bien les robots.",
    "review_date": "20 juillet 2019",
    "writer_pseudo": "Scarface",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Première critique sur allocine pour cette série car pour moi, elle en vaut vraiment le coup.Tout les épisodes, qui n'ont d'ailleurs pas de rapports entre eux si ce n'est l'amour, la mort et des robots, sont d'une très grande qualité.Déjà dans le traitement esthétique, il y en a pour tout les goûts, de l'image de synthèse ultraréaliste, au dessin animé simpliste, mais toujours réalisé avec une grande qualité.Les scénario valent eux aussi le détour, de l'humour au suspens, à la poésie ou à l'absurde, que du bon...Bref, vous l'aurez compris, pour moi une des séries de l'année, à ne pas rater !",
    "review_date": "6 mars 2020",
    "writer_pseudo": "Dropforged",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24635/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24635.html",
    "review_text": "Mais quelle surprise ! Chaque épisode a un style graphique différent et un scénario stupéfiant ! Vraiment une belle découverte !",
    "review_date": "24 août 2019",
    "writer_pseudo": "Connect'Fit .",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  }
]