[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-27142/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27142.html",
    "review_text": "L ecole de la vieActeurs  de bon.choix pour cette  série Emotion  tendresse   attachanteJadore",
    "review_date": "21 avril 2021",
    "writer_pseudo": "Patounette20",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-27142/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27142.html",
    "review_text": "Une bande d'adolescents très touchants. Sans doute le meilleur moyen d'aborder des sujets délicats. Bravo.",
    "review_date": "21 avril 2021",
    "writer_pseudo": "Emmanuel BLOC'H",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-27142/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27142.html",
    "review_text": "Série géniale ! Pour n'avoir vu que les deux premier épisodes, elle est très touchante par le file rouge mais aussi par les histoires des élèves. Elle parle de tout les sujets de société actuel, avec différents point de vue ce qui rend donc neutre et chacun garde sa propre opinion. On peut autant voir les problèmes des élèves que ceux des professeurs, bien souvent oubliés.Le casting est top, les jeunes sont très bon acteurs, quitte a oublier que l'on regarde une fiction. Des 'grands' acteur français vienne aussi donner la réplique, tout est bien pour en faire une bonne série.",
    "review_date": "21 avril 2021",
    "writer_pseudo": "Lafrine",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-27142/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27142.html",
    "review_text": "La 'série scolaire' a décidément le vent en poupe en ce moment (de 'La Faute à Voltaire' à 'Le Remplaçant'), comme cet autre classique, la 'série médicale'. Les deux genres ayant finalement la même tonalité, celle de la bien-pensance. Autre tendance, combinée avec la tendance principale : l'adaptation d'une série étrangère, là québécoise. Que dire de cette navrante 'L'Ecole de la vie' (6 épisodes nullissimes) ? Toutes les cases du cahier des charges des télés de propagande 'fictionnelle' (peu importe que TF1 soit à la manoeuvre, ou le service public, comme ici - c'est kif kif !....) sont cochées, de la 'diversitude' de rigueur au discours 'écologique', en passant par la promotion sournoise de la GPA, et frontale, des unions unisexes (on a même un dernier épisode consacré au dévoiement par de vilains 'fachos' d'un gentil garçon, rejeton de gentils gauchistes), le tout lié au sucre le plus écoeurant (le 'héros' perd sa femme en couches - ce qui permet à Emilie Dequenne de faire une panouille, en défunte-esprit familier). Le 'héros', justement, est incarné par le sinistre Guillaume Labbé, ancien joueur de rugby, pendant au ballon ovale d'un Cantona-ballon rond côté reconversion réussie (hum....).Sans le début du moindre intérêt, ce formatage minable - à 'zapper', allégrement !",
    "review_date": "15 avril 2021",
    "writer_pseudo": "tixou0",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-27142/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27142.html",
    "review_text": "j'ai adoré. Très bons acteurs qui ne surjouent pas Cela change enfin des séries habituelles et des rediffusions.",
    "review_date": "22 avril 2021",
    "writer_pseudo": "poupps",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  }
]