[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Oui bon, légèrement surnotée à mon avis. C’est une série nordique donc c’est gris et glauque au milieu d’un magasin IKEA. Le point positif c’est que ça change assez des séries américaines, notamment les personnages et leur milieu. On se prend au jeu niveau enquête. Après faut supporter la moraline à tous les étages car le fil conducteur c’est à peu près toutes les préoccupations ONG du moment, donc au bout d’un moment ça s’étire sans qu’on soit surpris autre mesure. Évidemment la nana est asperger ( pathologie à la mode) et on montre finalement sans le  vouloir l’échec culpabilisant des sociétés très sociales  nordiques ( quoi qu’on fasse ça ne sera jamais assez) à travers des thèmes correctes du moment. Ça se suit donc mais ce n’est pas le chef d’œuvre non plus que les notes pourraient faire croire.",
    "review_date": "22 janvier 2021",
    "writer_pseudo": "estebois",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "J'y vais direct, sans passer par le start: la meilleur série 'policière' qu'il m'ait été donné de voir ! Ouais rien que ça !!!Tu me crois pas ?L'atmosphère est absolument géniale, glauque à souhait. Malmö en toile de fond, les réalisateurs ne se sont, d'ailleurs, pas associés à l'office du tourisme...t'as vraiment pas envie d'y passer tes vacances !Sofia Helin dans le rôle de Saga Norén. Un personnage absolument fabuleux. Décalé, dévoué, obsédé pas ses affaires, complètement largué dans ses contacts humains, autiste Asperger (ça c'est moi qui le dit. J'ai pas fait psycho mais franchement tu comprendras dès que tu auras visionné). C'est clairement un personnage hors du commun comme peu ont été créé dans une fiction.Hannibal Lecter, tu connais ? Lisbeth Salander tu connais aussi ? Et bien tu dois impérativement connaître Saga Noren. Un de ces personnages mythiques dont tu te rappelles à vie.Sofia Helin, moi je lui donne, le Golden Globe, l'Emmy Awards et euhhh y a quoi encore ? Les autres, il faut le souligner, ne sont pas en reste et les acteurs tout aussi brillants.Chaque saison est une intrigue différente et crois-moi, chacune tient plus que largement la route ou le pont 😜 Des trames très complexes sans aucune faille. Des intrigues que ce soit sous forme de livres ou de films, j'en ai vu, lu et revu et relu mais des comme ça...c'est juste jouissif ! Je te défie de trouver le dénouement avant le dernier épisode et je peux même lancer les paris 😜 Combien tu donnes ?Un émotionnel qui monte crescendo au fil des épisodes, au fils des saisons pour un final absolument fabuleux !Pas d'effet série interminable, pas de syndrome Lost, pas de suite, juste une fin, une vraie et une bonne.Bref, tu l'as compris, c'est THE série. Une de celles qui te laisse pantelante, la bouche ouverte une fois terminée. Un de ces trucs incroyable où tu te demandes ce que tu vas bien pouvoir voir après...où ta vie est presque finie devant le mot FIN...Tu me crois toujours pas ?Alors, tu n'as qu'une chose à faire: la voir de toute urgence et même si t'as piscine ou poney, ben tant pis !Mais sois prévenu ! Y a quatre saisons et tu risques bien de ne pas beaucoup dormir...manger tu peux toujours le faire devant ta télé...pour le reste, c'est foutu !!!",
    "review_date": "27 juin 2018",
    "writer_pseudo": "Sangpages",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Les séries scandinave envahissent nos écrans et nous charment. Cette série à eu le privilège de mettre en valeur ce fameux Pont mais d'une façon peu orthodoxe .. Reconnaissons le, il fallait y penser et les nombreux copiages d'idées qui suivirent sont loin d'avoir entaché cette série culte. Les 3 premières saisons sont donc maintenant dernière nous en attendant de voir dans sa totalité la saison 4 dont la projection à déjà débuté dans les pays nordique depuis le début janvier. Je suis curieuse de voir comment, ces deux être déchirés vont refaire surface.. mais je ne vous en dit pas pas plus pour le moment .. C'est donc avec plaisir que l'on retrouve Sofia Helin dans son rôle de flic pugnace et plutôt bad ass sur les bords. Kim Bodnia n’a pas réapparue dans la saison trois, je le regrette un peu mais Thure Lindhardt le remplace avantageusement. Il faut dire qu’a son actif, il collectionne bon nombre de rôles dans des productions interessante telle que Les Borgias ou Fast and Furious 6. Horst (Nicolas Bro) est un artiste qui a fait fortune en investissant dans des oeuvres d’arts ultra-moderne, son épouse ne peut avoir d’enfants.. Ils décident donc d’adopter l’enfant à naitre d’un jeune couple de marginaux (Sarah-Sofi Boussnina, Michael Slebsager). Ils ont tout pour être heureux et la vie semble leur réussir jusqu'au jour ou une série de meurtres, réplique des oeuvres exposées vient perturber la vie de Horst et de Renée. Saga et Henrik sont donc appelé à résoudre cette nouvelle énigme. Bien que la troisième saison démarre plus lentement que les deux précédentes .. l’intrigue n’en reste pas moins des plus intéressante. Malheureusement, et à l'instar de bien d'autres séries, cette dernière n'échappe pas à la règle et  de plus en plus, la série évolue sur les problèmes personnels des deux acteurs principaux.Henrik, ne se remet pas de la brutale disparition de son épouse et de ses filles. Il  ’les vois et leur parle” et par la bien sur, on met le doigt sur son addiction et les problèmes qui vont avec puisque un assistant social, dealer à ses heures le reconnait et se met dans l’idée de le faire chanter .. Saga n’est pas épargnée non plus, elle se remet du décès de son père lorsqu'elle est accusée du meurtre de sa mère Nos deux héros sont donc pris entre leur vie professionnelle, car bien que mis au placard, ils semblent être les seuls capable de gérer cette affaire tortueuse et leur vie personnelle. POurvu que cette série ne commette pas les erreurs de ses ainées à savoir, que la vie personnelle prendra le pas sur les enquêtes et de la série elle même. Qui plus est, même si Saga est censée être atteinte d’un syndrome s’apparentant à la maladie d’Asperger, il me semble qu’il n’est pas nécessaire de lui en faire accentuer les aspects a un point qui frise le ridicule. Ceci dit, la série conserve son intérêt et pour les accros, la saison quatre est pour début 2018..",
    "review_date": "9 janvier 2018",
    "writer_pseudo": "Daeriss W.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "La première saison passe, je me suis arrêté au milieu de la deuxième. L'avalanche de mises en abîmes et d'évènements impossible à prévoir mais incroyablement prévus quand même, et la personnalité de Saga Noren ont eu raison de ma patience. Sans compter une ambiance déprimante, y compris dans les tons ocre / sable quasi monochromes.",
    "review_date": "2 mars 2021",
    "writer_pseudo": "HamsterPsycho",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Le personnage de Saga aura eu raison de moi. Son côté antipathique n'est pas du tout attachant et je trouve que ce trait a d'ailleurs été accentué par rapport à la saison précédente. Résultat moi non plus je ne peux plus supporter ce personnage. SI on y ajoute l'invraisemblable machiavélisme et le côté Silence des Agneaux à peine caché, j'ai arrêté au milieu de la saison.",
    "review_date": "2 mars 2021",
    "writer_pseudo": "HamsterPsycho",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Très bonne série policière, sur les terres nordiques, avec une coopération Suède / Danemark. Les pistes et fausses pistes sont bien menées et le suspense bien géré sur les 10 épisodes. Je regrette cependant     spoiler:     le véritable moteur de tous ces meurtres. On associe du sadisme et une vengeance de coeur un peu tirée par les cheveux. A voir sur les saisons suivantes.",
    "review_date": "2 février 2021",
    "writer_pseudo": "HamsterPsycho",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Parmi les séries policières que l'ont voit partout dans tous les pays, celle ci est surement une des toutes meilleurs.C'est la Scandinavie et  on appuie fort là dessus, ne cherchez pas les couleurs, il n'y en a que deux : Des nuances de gris et de nuances de vert.Les intrigues sont velues, cohérentes, imprégné d'actualité sans tomber dans la bienséance vomitives; Chaque épisode est nourri par l'intrigue, en 4 saisons, peut etre un épisode ou deux sont plus lents, mais, c'est juste un régal de bout en bout.Saison 1, génial , Saison 2 magnifique et frustrante, Saison 3 sombre et intelligente, Saison 4 un finale bien choisit qui ne pourrie pas la série comme beaucoup d'autre...Mais avant tout, cette série c'est l'avènement d'une actrice qui écrase tout le reste, le scénario, les autres acteurs etc. Sofia Helin y est complétement imprégné. Impossible de ne pas accroché à son personnage brutal, naïf, belle, direct etc.S'il y avait une raison de regarder cette série très réussit sur quasiment tous les points, ce serait elle: Sofia Helin.",
    "review_date": "8 février 2021",
    "writer_pseudo": "Greg G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "J'ai adoré cette série, le rôle de Sofia Helin n'est pas sans rappeler celui d'Astrid dans 'Astrid et Raphaelle', elle n'est pas autiste, mais 'spéciale', ne sais pas mentir, et dit les choses que les autres diraient en arrondissant les angles. A voir absolument si on aime le genre policier, avec des enquêtes qui tiennent hors d'haleine et alambiquées .",
    "review_date": "1 février 2021",
    "writer_pseudo": "Poussin 2000",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "comme souvent le cinéma et série scandinave un 10/10 sans fioriture ,ni effet spéciaux ,mais direct en plein cœur à l'image de Kurt Vallender et de la nouvelle série du même acabit ,des que je vois une série ou un film nordique je prends et suis jamais déçu ,cette série je l'ai découverte il y a quinze jours sur chérie 25 ,j'adore !!",
    "review_date": "16 janvier 2021",
    "writer_pseudo": "Michel L",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Comme je partage les arguments des excellentes critiques de cette série, que je découvre sur Arte.tv (mars 2021), je n'ajouterai pas grand chose : jeu des acteurs, intensité des scénarios, qualité de l'image (ici on ne filme pas de beaux paysages pour faire joli et essayer de faire passer la médiocrité des acteurs, du scénario et des dialogues - un genre bien français...), le pont entre Copenhague et Malmö est transfiguré par les prises de vues. J'ajouterai juste un point : la qualité des dialogues. C'est très 'écrit' mais ça reste naturel (oui, même dans la bouche de Saga Noren). C'est une qualité générale des séries 'nordiques': elles font travailler des dialoguistes de talent qui ne confondent pas simplicité avec facilité. Ca aide les acteurs ! Toutes les séries nordiques sont excellentes (Bron, The Killing, Trapped, Borgen...). Toutes ? Non, heureusement ! Il y en a une qui détonne et qu'on découvre en ce moment (mars 2021) sur France.TV: Bäckström, insupportable qui ferait passer Magellan pour un chef d'oeuvre. Mais Bron, c'est très très bon !",
    "review_date": "24 mars 2021",
    "writer_pseudo": "Runi67",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Une merveille. Chaque nouvelle saison est plus passionnante que la précédente. Les cinq premières minutes, on déteste Saga Noren, au bout de 10 minutes, on l'adore. Tous les acteurs sont incroyables, il n'y a pas une seule fois où j'ai pensé au jeu de l'un ou l'autre, j'étais à fond sur les personnages, dont beaucoup sont par ailleurs très attachants et tous bien creusés. Les intrigues sont parfaitement ficelées, le suspense tient tout au long de chaque saison et à chaque dernier épisode son retournement de situation inattendu.",
    "review_date": "18 mars 2020",
    "writer_pseudo": "Sophie G.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Waow quelle série policière ! C'est juste excellent, atmosphère, scénario, acteurs... les 2 flics ont une vraie épaisseur, c'est juste, c'est prenant, c'est dense, riche... c'est génial !",
    "review_date": "5 février 2021",
    "writer_pseudo": "bologo",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Une série assez sombre, à déconseiller aux plus jeunes, entre suède et danemark dans des paysages urbains gris.Tueur en série, suspense haletant, musique flippante, et duo de flics épatant, avec une mention spéciale pour la policière suédoise, la blonde sans états d'âme ! frissons garantis",
    "review_date": "17 mars 2019",
    "writer_pseudo": "arsseptima",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "1ère saison : très bien. 2ème saison : pas mal.3ème saison : je n'ai pas accrochée, scénario brouillon. Je me suis ennuyée.4ème saison : en demie-teinte... car j'ai tout de suite deviné qui était le meurtrier. Donc, en partie déçue....",
    "review_date": "26 avril 2018",
    "writer_pseudo": "Helene V",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Série nordique de très bonne facture passée inaperçue sur chérie 25 et c'est bien dommage car scénario bien ficelé même si tout n'est pas parfait",
    "review_date": "20 mars 2021",
    "writer_pseudo": "Christophe R",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "C'est une bonne série bon scénarios, bons acteurs avec une mention spéciale pour Sophia Helin qui incarne Saga la policière suédoise (personnage central de la série) qui a une personnalité asperger; Je suis plutôt amatrice de série policière anglaises comme Barnaby ou Lewis plus légères, les histoires dans Bron sont plus sombres et plus difficiles à ingérer j'ai pourtant accroché aux 4 saisons.Eviter les remakes américains et français (j'y ai jeté un œil pour voir) médiocres comparés à l'original sur tous les plans ....",
    "review_date": "25 avril 2018",
    "writer_pseudo": "Benedicte G.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Cela change des séries américaines. Bon , dans l'ensemble c'est bien  et je n'ai pas manqué un épisode. les acteurs flics ont du charisme et sont attachants. Il y a des idées et de la recherche dans le scénario bien que ce dernier soit un peu alambiqué tout de même ;  car Il faut suivre : Entre tous les personnages qui arrivent de nulle part et finalement se rejoignent, j'en perdais un peu mon latin....Ca c'était le positif.Par contre, très décue par la fin car je m'attendais à autre chose     spoiler:     [spoiler]qu'une vague histoire de cocufiage entre potes. Tout ça pour ça ? [/spoiler]Autre chose, j'ai suivi cette série à la tv sur chérie25 et la semaine dernière la chaine a carrément spoilé  le dernier épisode de la semaine d'après en révélant qui était le tueur sadique  !!!!!!! ce qui fait que le suspens était totalement  baclé au dernier épisode. Je m'étonne même ne pas avoir lu de commentaires à ce sujet. Sinon, j'ai attrapé le virus (pas celui dont on parle tant actuellement) et regarderai certainement la saison prochaine.",
    "review_date": "4 février 2021",
    "writer_pseudo": "DPME",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Dernier Opus pour Saga ... encore plus sombre avec une plus grande implication des personnages dans les intrigues policières... mais bon pas de spoiler ... très bonne saison avec évidemment un dernier épisode fort en rebondissements et suspense. Probablement pas de suite, dommage. Tellement excellent ces polars scandinaves...",
    "review_date": "16 avril 2021",
    "writer_pseudo": "ML 686968",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Excellente série scandinave policière ... Saga et Martin tout d abord sur les 2 premières saisons, on est sur des intrigues essentiellement policières, mais les personnages principaux sont attachants. Série addictive, elle le reste avec seulement Saga et un nouveau venu pour un nouveau duo d enquêteurs. Ces deux saisons suivantes sont plus sombres et plus centrés sur nos policiers... cela reste excellent. Des intrigues qui se développement avec des surprises et du suspense jusqu'au derniers épisodes. On en redemande ...",
    "review_date": "16 avril 2021",
    "writer_pseudo": "ML 686968",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Nous retrouvons Saga, sans Martin. Ça influence l ambiance moins légère, plus sombre pour ses personnages et notamment le nouveau duo de choc suédois-danois. On n est moins pris par l intrigue, avec cette plus grande implication et développement sur les personnages du film. Néanmoins, ça reste une excellente saison d épisodes, avec toujours ce jeu de poupées russes et ce suspense, moins intense, mais toujours présent. Il faut être juste plus patient pour que l histoire prenne un peu d envol. A voir, toujours avec cette ambiance propre aux polars scandinaves plombés par son ciel invariable et toujours recommandé pour les amateurs du genre.",
    "review_date": "15 avril 2021",
    "writer_pseudo": "ML 686968",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Un plaisir de retrouver dans cette saison 2 nos deux policiers scandinaves ; Martin et Saga, autant qu ils semblent eux mêmes. Une saison en léger retrait par rapport à la 1. Peut-être parce que nous connaissons les affreux sur les 5 premiers épisodes ... et puis ça s améliore, comme le mystère s épaissie, il y a du suspense, toujours un peu en retrait par rapport à la saison une, cela étant dit c est une série policière toujours au dessus de la moyenne de ce que l on trouve. L ambiance scandinave et l art de l intrigue propre aux polards du Nord reste au bon niveau ... pas du tout déçu, toujours recommandé. J attends une suite",
    "review_date": "4 avril 2021",
    "writer_pseudo": "ML 686968",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Attiré par la réputation de cette série, c est également celle des polars nordiques que j apprécie qui m a convaincu de démarrer cette série. Encore une fois pas déçu par cette première saison; une intrigue, des personnages tout cela se tient et se laisse regarder. En fin de compte fidèle à la réputation ou l image que j ai des polars de nos amis nord européens.",
    "review_date": "3 avril 2021",
    "writer_pseudo": "ML 686968",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Plus de Kim Bodnia au casting, c'était un très gros risque parce que la série s'appuyait énormément sur l'aussi magnifique qu'improbable duo qu'il formait avec Sofia Helin. Mais en même temps, ça pouvait rassurer dans un sens car ça pouvait annoncer un renouveau considérable pour cette troisième saison. Et heureusement, c'est cela qui a finalement eu lieu...Bon d'abord parce qu'ils ont su trouver à l'excellente Sofia Helin un partenaire suffisamment charismatique et talentueux, Thure Lindhardt, pour lui faire face ; ce qui était vraiment loin d'être une évidence. Et en plus de faire connaissance avec ce personnage, on va en apprendre beaucoup plus sur le passé de l'attachante Saga, qui va être particulièrement malmenée ce qui ne va pas manquer de donner des séquences particulièrement fortes ; peut-être même les plus fortes de toute la saison...Autrement, l'enquête policière, avec bien évidemment les agissements d'un tueur en série à la clé, se suit d'une manière soutenue, avec quelques rebondissements pour bien tenir en haleine. Bon on peut tout de même réussir à deviner facilement l'identité du tueur     spoiler:     et puis bordel quand on réussit à assommer son kidnappeur, dont l'intention manifeste est de vous donner un aller-simple dans l'autre monde, on ne lui laisse pas son arme à côté de lui quand on s'enfuit.Quant à la fin, si à l'instar de celles des deux saisons elle ne manque pas d'être sombre, cette fois dans toute cette noirceur il y a une petite lueur d'espoir. Autant le dire tout de suite, je suis prêt pour la quatrième saison...",
    "review_date": "7 décembre 2015",
    "writer_pseudo": "Plume231",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Pas le même succès que ces séries policières qui tournent en rond, comme les Experts 'de toutes les villes', mais Bron les surpasse toutes. Les Scandinaves nous montrent ici qu’ils sont bien les maîtres de la fiction policière. À travers 2 duos hilarants et attachants de par leur personnalité opposée, nous avons à faire à des enquêtes et meurtres très recherchés, qui en font une série originale et sincèrement intéressante. De plus, les créateurs ajoutent et traitent presqu’implicitement à cette dimension policière, certains sujets fréquents et de la société actuelle: la migration, l’infidélité, la santé,...",
    "review_date": "22 septembre 2018",
    "writer_pseudo": "Cha..",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "super série : je n'ai pas pu m'enpêcher de regarder les 4 saisons à la suite les acteurs sont excellents bravo en particulier à Sofia Hein que j'ai découverte ainsi qu'à l'acteur qui joue le rôle de Martin du pur polar scandinave à regarder en vo 😊bravo",
    "review_date": "28 juillet 2018",
    "writer_pseudo": "éva c.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Excellente série... Remarquablement interprétée et intrigue captivante de bout en bout. Encore une production scandinave irréprochable. J'ai essayé pour m'en faire une idée comparative de regarder la version US et j'ai lâché au bout de 10 minutes... Les goûts et les couleurs.... Bref, la série originale suédois danoise, à mon goût, est supérieure en tous points. A voir ++++",
    "review_date": "16 février 2014",
    "writer_pseudo": "Catherine V.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Une des meilleurs séries scandinaves a ce jour . Un casting riche et une intrigue prenante . A voir sans hésiter .",
    "review_date": "4 novembre 2018",
    "writer_pseudo": "Stephane d.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Excellente série , autant pour ses intrigues que pour les personnages de flics et la relation qui se crée entre eux. Une des meilleures séries du genre",
    "review_date": "30 avril 2019",
    "writer_pseudo": "Stephanie C.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Une intrigue passionnante, des personnages très atypiques, une ambiance très froide sont les ingrédients de cette série géniale. Le remake franco britanique bien fade à côté permet de conforter mon opinion. J'aime le personnage principale complètement décalé, le côté assez trash des meurtres par rapport aux séries classiques. On est purement dans l'ambiance du polar noir scandinave assez en vogue depuis quelques temps et c'est très plaisantLes différentes saisons sont intéressantes car permettent de découvrir plus en profondeur les personnages et comprendre qui ils sont réellement. J'ai accroché du premier au dernier épisode",
    "review_date": "13 décembre 2019",
    "writer_pseudo": "Aud B",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "addicte aux series danoises et norvegiennes depuis borgen sur arte rien a voir avec les series americaines ou francaises... je regarde la saison 1, vu la saison 2 (diffusion polar+)  impatiente de voir la saison 3, meme si kim bodnia n est plus au casting! juste  le doublage est pas top , comme d ab.",
    "review_date": "14 décembre 2018",
    "writer_pseudo": "typou",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Excellent.L'intrigue, les acteurs, l'ambiance...J'espère une 5è série.J'aime beaucoup les séries scandinaves mais celle-ci est sûrement la meilleure de toute celles je j'ai vues..",
    "review_date": "2 mai 2018",
    "writer_pseudo": "Florence D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Égaler, voire dépasser 'Forbrydelsen', voici le défi relevé par 'Bron / Broen' ('The Bridge' en Danois et en Suédois), et ce n'est pas rien ! Une intrigue extraordinaire, qui voit un criminel surdoué manipuler les media et la police de deux pays (la Suède et le Danemark, donc, reliés par ce fameux pont où débute et se termine l'histoire) afin d'arriver à ses fins ; un couple de flics dépareillés, au sein duquel chacun suit un trajet inverse, l'un - sociopathe au comportement assez hilarant, il faut l'avouer - (Saga) vers (un peu) plus d'humanité, l'autre - magnifiquement interprété par le charismatique Kim Bodnia - (Martin) vers l'horreur ; une description précise des différences (voire des tensions) culturelles existant entre ces peuples voisins que sont les Danois et les Suédois ; une construction narrative inhabituelle et souvent brillante, qui fait apparaître des personnages 'secondaires' bien en amont de leur implication dans l'intrigue principale, composant ainsi un fascinant microcosme, une vision en coupe de la société, depuis les SDF des bas-fonds jusqu'aux magnats de l'immobilier ; surtout, et c'est ce qui fait la différence avec un 'Forbrydelsen' plus télévisuel, une mise en scène régulièrement inspirée, aussi bien dans la narration d'une histoire aussi complexe, que dans la création d'une ambiance très particulière, qui contribue largement à la fascination qu'exerce 'Bron / Broen' sur le téléspectateur. Quand se termine le superbe dixième et dernier épisode, résolvant cruellement toutes les énigmes en suspens, on reste totalement bouleversé, stupéfait devant l'intelligence de cette série sans défaut, sans aucun doute l'une des meilleures jamais réalisées.",
    "review_date": "7 septembre 2015",
    "writer_pseudo": "EricDebarnot",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Ne vous précipitez surtout pas sur les remake, ici est l'originale et ce serait tellement dommage de passer à côté ! Les acteurs, les personnages et l'intrigue sont excellents et quel plaisir de ne pas voir une série traîner en longueur jusqu'au dénouement... Laissez-vous tenter  et ne cédez pas trop vite au formatage outre-atlantique. Encore une fois, ici est l'originale et ce n'est pas par hasard qu'elle fut réadaptée.",
    "review_date": "4 novembre 2013",
    "writer_pseudo": "maxou max",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Je regarde des séries policières depuis de nombreuses années, mais faut reconnaître que celle ci ma scotché : Scénario, Acteurs, ambiance scandinave... chaque fin d'épisode, je n'avais qu'une envie c'est d'attaquer le suivant, du coup en 1 W.E.e j'avais terminé la saison 1.",
    "review_date": "18 septembre 2014",
    "writer_pseudo": "Vigneron Laurent",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Une intrigue prenante grâce à un scénario très travaillé, un duo d'acteurs qui fonctionnent parfaitement bron/broen est tout simplement un véritable petit bijou !!!A noter : The tunnel(remake français) est une horreur donc je conseil à tous de regarder cette version qui est excellente !!!A voir !!!",
    "review_date": "31 juillet 2014",
    "writer_pseudo": "raziel Bazik",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Bon, chef-d'oeuvre, le terme est un peu fort mais série excellentissime dont la chute ne tombe pas,  là, d'un coup comme le ' Deus ex machina' des mauvais polars",
    "review_date": "16 février 2014",
    "writer_pseudo": "Laurence Q.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Vue en version originale, d'une semaine à l'autre, comme dans mon enfance avec d'autres séries.Si je le pouvais, j'offrirais le coffret à tous mes amis pour que un jour, moins occupés, il la découvre enfin et sont reconnaissant à jamais...Captivant. Intriguant. Personnage principal pas agréable du tout, pas sympathique du tout...vraiment pas votre héros angélique classique.Mémorable Saga.Pas de spoil.Juste à voir.",
    "review_date": "12 février 2015",
    "writer_pseudo": "PierreTwo",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Vous avez dit : »..Bizarre.. » Je me suis dit : c’est bon j’arrête les séries d’Europe du Nord (Danoise, Suédoise, Finlandaise…) J’avais ma dose après toutes les saisons de « The Killing« , « Modus », « Trapped », je voulais un break… Alors juste un coup d’oeil au premier épisode de « The Bridge » (Bron)) série Danoise/Suédoise, et me voilà à la troisième saison encore plus accroc que sur les précédentes.Les premiers rôles sont forts , des personnalités décalées et surprenantes, un ton franc et une intrigue ténue. De la bonne série qui colle au plafond.Le duo Saga et Martin est détonant, la franchise de Saga est dérangeante mais elle est choc et sans détour , Martin ménage la chèvre et le chou, sa collègue le déstabilise mais mais elle lui fait du bien et le respect s’installe dans ce duo improvisé.Une première saison avec une intrigue pleine de rebondissements et des crimes particulièrement complexes. Le serial-killer ne nous ménage pas et bute dans tous les sens, pas toujours crédible mais au moins ça décoiffe.Une issue malheureuse, pas de happy-end chez les Nordiques, ça se veut glaçant et sombre et ça fait la différence.Sofia Helin est parfaite dans le rôle de Saga, le regard franc, la raideur de la justice et une grande fragilité dissimulée. Un personnage bien construit avec des attitudes et des tics bien particuliers, un rôle vraiment singulier.Kim Bodnia est Martin, un ours débordant d’humanité pas toujours fidèle mais diablement tendre. Jolie performance. D’épisode en épisodes on les aimes de plus en plus.La deuxième saison est plus ennuyeuse on se perd dans des considérations politico-climatique trop alambiquées, l’amitié de Martin e Saga est mis à rude épreuve et c’est le côté le plus accrocheur de cette deuxième saison, c’est leur relation qui nous tient à coeur plus que l’enquête. La fin nous laisse un goût amer mais poignant.Dans les deux premières saison on retrouve toujours un véritable engagement . Une série militante impliquée dans des situations d’ordre écologique, c’est plutôt rare pour être signalé.Le pompom revient à la la troisième saison Saga mène l’ enquête avec un nouveau coéquipier, tout aussi barré et perdu que Saga. La tendresse va s’en mêler et on embarque sur dossier bien construit, des crimes composés comme des oeuvres contemporaines et un tueur très inspiré.L’histoire personnelle des inspecteurs prend le dessus  et on la découvre vraiment sur cette dernière saison.La fin nous laisse à penser que c’est terminé, encore une petite mort pour nous. A signaler une superbe BO sur le générique entre autre.Björn Stein et Hans Rosenfeldt frôle avec l’excellence sur trois saisons décapantes. La messe est dite et mon coeur balance  vers « The Bridge », les premiers rôles déglingués sont la force de cette série.",
    "review_date": "20 avril 2016",
    "writer_pseudo": "Cine vu",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Je suis tombé par hasard sur cette série via Netflix en fait. mais quelle belle découverte ce fut!!! Un scénario haletant, des acteurs qui jouent bien et une vraie histoire pour chacune des deux saisons.mention spéciale Sofia Helin, l'héroïne qui survole la série par un personnage qu'elle interprète merveilleusement bien. Je recommande vivement The Bridge ou Bron, vous ne serez pas déçu!",
    "review_date": "9 avril 2017",
    "writer_pseudo": "Alexandre Goldfarb",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "A mon humble avis, série excellentissime....dont la chute ne tombe pas, là,comme le 'Deus ex-machina', qui fait, selon moi, les mauvais polars.",
    "review_date": "16 février 2014",
    "writer_pseudo": "Laurence Q.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "La meilleur série policiere que j'ai vu depuis longtemps , l'ambiance y est extraordinaire . Le rythme est maitrisé et les acteurs trés bons .  Le cinema danois sera bientot sur le devant de la scéne avec tant de qualité , c'est le cinema de demain ... A voir , je conseille 4.5/5",
    "review_date": "21 octobre 2015",
    "writer_pseudo": "nicolas T.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Magnifique ! A l'instar de Millenium, les créations originales scandinaves surpassent de très loin le formatage aseptisé anglo-saxon.Vous trouvez Saga détestable et vous en voulez encore ? Jetez vous sur la saison 2 !",
    "review_date": "11 février 2014",
    "writer_pseudo": "Kokhin M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Une femme est retrouvée coupée en deux sur le pont de l'Øresund, à la frontière entre le Danemark et la Suède, et force les deux pays à collaborer. En voilà une idée de départ vraiment excellente, une idée de départ tellement excellente que la série a eu le droit à deux remakes avec la frontière américano-mexicaine et avec la frontière franco-anglaise ; j'ai hâte de voir ce que ça donne avec celle entre la Palestine et Israël et celle entre la Corée du Nord et la Corée du Sud... Plaisanterie à part, c'est vraiment une excellente idée de départ...Après cela, on peut faire quelques reproches du point de vue intrigue avec ses incohérences (on peut savoir comment le tueur en série réussit à éteindre toutes les lumières du pont au début ???), ses indices qui tombent de nulle part ou encore être déçu des véritables motifs de l'assassin.     spoiler:     A noter une fin qui fait un peu penser à 'Se7en'.Mais l'ensemble tient le spectateur en haleine grâce à ses deux protagonistes, des personnages hauts en couleur totalement opposés, l'un, enquêteur danois nounours bon vivant, pas d'une fidélité à toute épreuve, qui a tendance à se laisser aller autant dans sa vie personnelle que dans sa vie professionnelle, l'autre, enquêtrice suédoise rigoureuse, efficace et atteinte du Syndrome d'Asperger. Deux personnages fascinants aux relations fascinantes, d'autant plus que Sofia Helin et Kim Bodnia qui les interprètent sont magistraux.Rien que pour eux, j'ai envie de me plonger sans hésiter dans la seconde saison... Ah oui, la chanson du générique, 'Hollow Talk', est pas mal aussi...",
    "review_date": "18 juillet 2015",
    "writer_pseudo": "Plume231",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Cette série est remarquable en tous points: mise en scène, jeu d'acteurs, personnages à contre-courant intéressants ( aaahhh chère Saga!! ), scénario qui tient la route.... Bref, j'ai A-D-O-R-E !!!!! Rarement vu une série d'aussi grande qualité! Mais, petit bémol concernant la saison 2, qui m'a laissé sur ma faim, en particulier dans sa 2e partie et son final, qui m'ont assez déçue... La 1ere saison est excellentissime, rien à redire.... mais la saison 2, qui démarre pourtant pas mal, tourne ensuite un peu dans le vide dans sa 2e moitié, jusqu'à une fin qui n'en est pas une, et qui n'est pas très convaincante du coup! Dommage... N'empêche, les 2 acteurs principaux sont très bons et très vrais, dans tous leurs petits défauts humains, et de parfaits contre-héros.. J'aime! En plus, la bande-son est classe et tripante, et une ambiance continue mélancolique à souhait... Une EXCELLENTE série suédo-danoise !!",
    "review_date": "12 mai 2015",
    "writer_pseudo": "mayatethys",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Tout simplement la meilleur série policière que j'ai vue ces 20 dernières années ,  tout y est dedans du scénario aux acteurs , c'est absolument captivant notamment avec une ambiance particulière , à tout point de vue un chef d'oeuvre sur les 3 saisons qui sont toutes aussi bonnes . L'actrice principale est phénoménale et chaque épisode est incroyable .",
    "review_date": "3 décembre 2015",
    "writer_pseudo": "vincent d.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Bron est une serie scandinave qui s etiole d episode en episode et le personnage de saga aussi original et interessant qu ilsoit ne suffit pas pour sauver la serie beaucoup trop anxiogene. Sans compter que l intrigue est penible a supporter avec ce que ce psychopate met en scene",
    "review_date": "22 octobre 2012",
    "writer_pseudo": "sandra56100",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Enorme!!!! Glauque, froid, glaciale, cette série est addictive! Le jeu d'acteur de Sofia Helin est tout simplement parfait. Elle maîtrise tellement le personnage, détaché, froid, cartésien, logique, et pourtant on sent une fêlure, Saga évolue au fil des épisodes. Une fois commencé le visionnage, je ne pouvais plus m'en passer, merci Netflix!!",
    "review_date": "3 novembre 2016",
    "writer_pseudo": "Sylviane G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "J'ai visionné les trois saisons, que dire...c'est monumental!!! tout est parfait, de la bande son aux acteurs qui sont géniaux et au scénario construit a la perfection. La personnalité de saga est d'une force inouï, un personnage qu'on oublie pas et trop rare dans les séries. l'ambiance vous prend aux tripes, et ne vous lâche plus. Franchement pour ceux qui ne connaissent pas, allez y, c'est un chef-d'oeuvre. Evitez les remakes sans saveur, rien ne vaut l'original........",
    "review_date": "3 décembre 2015",
    "writer_pseudo": "GARRETT66",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Soyons honnête : après une première saison stratosphérique, un certain niveau de déception était inévitable avec la seconde saison de 'Bron / Broen'... Mais la légère baisse d'intensité reste quand même parfaitement admissible, puisqu'elle est - logiquement - liée au fait que nous ne découvrons plus cette fois les deux personnages extraordinaires de Saga et Martin (le gros, gros atout de cette série par rapport à la concurrence, indiscutablement), mais nous les accompagnons dans leur évolution, d'ailleurs plutôt difficile, puisque, une fois encore, le pessimisme radical sera au rendez-vous à la fin des dix épisodes. L'intrigue de cette seconde saison - d'ailleurs inachevée - a l'intelligence de s'aventurer dans d'autres domaines que celui des inévitables serial killers : on parle cette fois d'éco-terrorisme et d'amour incestueux, mais la tenson - surtout dans la seconde partie de la saison - est à nouveau à son comble, au point qu'il est bien difficile de ne pas sombrer dans le binge-watching et de ne pas boucler le visionnage des 10 heures en deux jours de marathon (toujours un bon signe, non ?). Deux petits bémols néanmoins, qui n'entachent pas vraiment le plaisir du téléspectateur : pas mal de petites incohérences simplificatrices dans l'avancement 'à marche forcée' de l'intrigue, et surtout une tendance un peu lourde à faire de l'humour un peu facile, de manière systématique, sur le comportement asocial de notre héroïne affligée du syndrome d'Asperger. Il reste que, grâce à la complexité des personnages - même les personnages secondaires sont traités avec respect par le scénario, et échappent aux stéréotypes - et à une mise en scène souvent inspirée de Henrik Georgsson, principal réalisateur, 'Bron / Broen' vole toujours très très haut.",
    "review_date": "20 juin 2016",
    "writer_pseudo": "EricDebarnot",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Si j'avais eu quelques reproches à faire à la première saison, ce n'est pas le cas pour cette deuxième saison qui est lui grandement supérieure et qui réussit l'exploit de ne pas paraître du tout répétitif par rapport à la précédente.L'intrigue policière, ne ménageant pas en surprises, est efficace mais en plus se permet d'avoir un fond très pertinent sur le problème écologique ; plus actuel comme problème on meurt...Mais là où cette saison est surtout brillante et poignante, c'est dans la manière dont les deux protagonistes continuent d'être creusés, le personnage de Saga essayant désespérément de se 'normaliser', celui de Martin tout aussi désespérément de se reconstruire     spoiler:     après l'assassinat de son fils. Les acteurs Sofia Helin et Kim Bodnia sont absolument magnifiques. Et si l'intensité est toujours présente du début jusqu'à la fin, on atteint un véritable point culminant lors des derniers épisodes en particulier lorsque     spoiler:     une flic qui est contaminée et qui donc se sait condamnée se suicide et     spoiler:     quand Martin se fait arrêter pour le meurtre de l'assassin de son fils après que Saga ait découvert que c'est lui qu'il l'a commis.",
    "review_date": "18 juillet 2015",
    "writer_pseudo": "Plume231",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Un conseil, ne jamais regarder les remake de cette série. J'avais vu un épisode avec Clémence Poésy et une autre version sans doute américaine, je n'en sais rien d'ailleurs, ça ne m'avait pas intéressée plus que ça et je ne comprenais absolument pas ce qu'on pouvait trouver à cette série. Et puis, par hasard des années plus tard, je tombe sur la version originale sans savoir en fait que The bridge était une création nordique. On peut pas tout savoir! Et là, quelle claque! Un scénario hyper maîtrisé, une réalisation et une mise en scène d'une richesse époustouflante, un casting qui fonctionne à la perfection. A voir absolument;",
    "review_date": "11 janvier 2017",
    "writer_pseudo": "Arlette et les mécanos",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Une série  danoise efficace, comme 'Borgen' : réalisation soignée dès le générique, acteurs qui donnent de la chair à leur rôle, un scénario bien ficelé dans un format de dix épisodes par saison qui permet les rebondissements et coups de théâtre sans lasser le public. Je n'ai pas voulu publier ma critique avant d'avoir vu la saison 2, qui finit sur     spoiler:     l'arrestation de Martin suite à sa dénonciation tout à fait prévisible par Saga, qui place la loi et les règlements au-dessus de tout, au prix de ses sentiments. La vie privée des deux personnages principaux n'est pas trop envahissante et montre juste ce qu'il faut afin de cerner leur personnalité. L'ambiance est noire comme dans 'Wallander', avec le pont entre les deux pays en véritable personnage, sa présence au-dessus de la mer, des ciels bas et des paysages urbains incitant à la mélancolie, toutes choses qui préparent à une fin réaliste, loin du happy end.    spoiler:     Si saison 3 il y a, on se demande si Saga aura un partenaire de la police danoise. A voir en VO sous-titrée pour la voix de Saga et le phrasé si révélateur de son caractère abrupt et sans concession.",
    "review_date": "20 juin 2014",
    "writer_pseudo": "LMbe",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "J'ai découvert cette série Danosuédoise grâce au remake américain 'the bridge' avec notamment Diane kruger dans un rôle bien maîtrisé. Je me suis donc lancé dans la saison 1 qui est quasiment à l'identique et j'ai été relativement déçu par rapport à la version américaine, Un jeu des acteurs moins convainquant, le côté psychologique moins poussé, moins prenant, bref un peu déçu. Par contre, Les 2 saisons suivantes, bien meilleures, on se met dans la peau des personnages, les intrigues sont réussies, un puzzle difficile à déchiffrer, mais une fois terminé, il est magnifique.",
    "review_date": "6 janvier 2016",
    "writer_pseudo": "thelaw",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Quelle saison incroyable! Garder autant de constance et de qualité sur 3 saisons est une gageure et c'est complètement réussi! Intrigue, suspense, rebondissements, tension dramatique, réalisation, tout y est! Un des meilleures séries que j'ai pu voir! Grandiose, à voir de toute urgence!",
    "review_date": "24 avril 2016",
    "writer_pseudo": "tom K.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Excellente série! Elle a donné lieu à 2 séries remake, the bridge us et le tunnel et ce n'est pas pour rien! Ce n'est pas du tout une série austère mais une série passionnante de bout en bout avec un suspense savamment distillé. Une série intelligente, avec une enquête policière pleine de rebondissements! Des personnages attachants et originaux, un rythme trépident et une classe européenne. Série peu diffusée et encore méconnue malheureusement! Seule la saison 1 a une vf pour le moment. Série à voir de toute urgence, déjà un classique!",
    "review_date": "9 avril 2016",
    "writer_pseudo": "tom K.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Superbe saison 2! La série garde le cap de toute sa qualité et de sa densité scénaristique! Il y a une richesse dans la psychologie des personnages et des relations uniques. Des rebondissements, une excellente réalisation qui font de cette série, une des meilleures séries policières qui soit! A voir absolument!",
    "review_date": "20 avril 2016",
    "writer_pseudo": "tom K.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "J'adore cette série. J'avais particulièrement aimé les 2 premières saisons, mais ma préférée reste la saison 3. Je l'avais trouvé un peu longue à démarrer, il fallait arriver à se détacher des 2 fabuleuses premières saisons avec Saga et Martin, mais une fois fait, la 3ème saison est géniale, très noire et extrêmement touchante. C'est bien la 1ère fois que je suis aussi ému par une série ! Sofia Helin (Saga Norén) est magnifique ! Belle découverte que cette troublante actrice !",
    "review_date": "13 mai 2017",
    "writer_pseudo": "DamienEscienca B.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Comme je n'aime pas regarder les séries à la télé à heures fixes, j'avais boudé celle ci. Mais quelle découverte, elle est excellente et j'ai enchainé les épisodes les uns derrière les autres. J'ai fait une pose entre les deux saisons et repris la deuxième avec le même enthousiasme que la première.Plusieurs de ces séries nordiques sont absolument géniales et valent le détour, dont celle ci. On ne se lasse pas de Martin et Saga même si cette dernière a une personalité tout à fait particulière. Je ne pense pas, toutefois, que dans la vie il existe de telles personalités...mais bon, comme on voit de tout, ce ne serait pas impossible.",
    "review_date": "10 octobre 2016",
    "writer_pseudo": "negussa",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Après une saison 1 exceptionnelle, on tombe vite dans l'ennui avec cette saison 2. L'intrigue en elle même est intéressante mais on ne retrouve le dynamisme scénaristique de la première saison à cause du même mécanisme employé par la saison 1: à savoir les fausses pistes, les morts qui ressuscitent, une police qui parfois manque d'efficacité. La vie privée des personnages est presque au premier plan ( sexe, relations...) on se désintéresse vite de l'intrigue policière. En plus, l'enquêtrice devient lisse: on dirait un robot qui ne répond que par des phrases courtes. Si quelqu'un sait l'identité du tueur à la fin, merci de me faire signe.",
    "review_date": "17 juin 2016",
    "writer_pseudo": "Mathilde G",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Très bonne série, qui change des séries américaines, avec ses deux anti-héros qui nous deviennent sympathiques au fur et à mesure des épisodes. J'ai été moins convaincue par la saison 2, qui semble un peu trop calquer le cas de la saison 1, avec ce complot écolo pas très convaincant. On verra si la saison 3 se rattrape !",
    "review_date": "17 septembre 2015",
    "writer_pseudo": "eva t.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Juste pour dire que j'ai préféré la saison 2 à la première, comme ce n'est pas fréquent je voulais en témoigner.Notamment, je me suis aperçue que je m'étais attachée aux personnages, avec lesquels j'avais eu du mal à me familiariser dans la première saison (notamment Saga dont je trouvais le comportement autiste exagéré et peu crédible). J'ai trouvé qu'ils prenaient une ampleur plus naturelle dans cette deuxième saison (et plus humaine concernant Saga dont l'armure s'effrite un peu). J'ai trouvé aussi qu'ils étaient nettement plus actifs en terme d'enquête alors que dans la saison 1, c'est le gros reproche que je lui fais,  la police ne faisait que suivre en témoin impuissant les agissements du tueur enchaînant ses meurtres au fil des épisodes... tandis que dans la deuxième saison, ils progressent réellement pour cerner les données du problème.",
    "review_date": "4 septembre 2017",
    "writer_pseudo": "Anouk R.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "A voir absolument.A été copié aux USA et en France avec le tunnel... Nul comparé à l'original.Très bons acteurs, très bon scénario et blablabla....A voir de préférence en VO, car je ne trouve pas très bon les doublages.",
    "review_date": "7 janvier 2018",
    "writer_pseudo": "Sell Ta",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Formidable série !!! Cette histoire de tueur en série dans un contexte social très sombre est extra . Des rebondissements qui arrivent juste quand il faut et une fin pas parachutée .Scenario en béton armé ,des personnages crédibles et nombreux .J'ai vu les version Vost et Fr ,le doublage est plutôt moyen .Un rythme lent mais jamais pénible qui m'a fait penser à la mini série française ' les oubliées ' .Attention si vous aimez les séries qui pétaradent dans tous les coins avec des épisodes complets de 40 minutes et des personnages manichéens : passez votre chemin !Je recommande mais pas pressé de voir '  tunnel 'après ça...",
    "review_date": "11 février 2014",
    "writer_pseudo": "dong63000",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Une super photo 'nordique ' à souhait, les acteurs sont extraordinaires et l'histoire riche en rebondissements. Une saison 1 formidable. Je débute la saison 2, dont le niveau est tout aussi élevé. Ils sont forts ces scandi !",
    "review_date": "13 septembre 2016",
    "writer_pseudo": "h.airguitarist",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Juste magnifique ! Un scénario solide, des policiers ordinaires et 'improbables' à la fois. Un petit plus pour Sofia Helin particulièrement excellente dans le rôle d'un flic tiraillée entre sa passion pour la Loi et des sentiments totalement refoulés pour les gens qu'elle aime. A voir absolument !",
    "review_date": "18 avril 2016",
    "writer_pseudo": "xiongmao51",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Quelle claque! Tout y est. Le duo fort qui va mener l'enquête et évoluer ensemble, l'intensité dramatique, l'ingéniosité du tueur à laquelle la police est confrontée, atmosphère angoissante et une fin vraiment travaillée ouf pas de happy ending ridicule . Quelques facilités de scénario à la fin en rapport avec le tueur, c'est bien la seule faiblesse. Une série simple mais efficace.",
    "review_date": "17 juin 2016",
    "writer_pseudo": "Mathilde G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Excellent ! les acteurs sont excellents ( sofia Helin est même exceptionnelle dans ce rôle) , la bande son et la musique de générique excellents, le scenario haletant pendant 10 épisodes .Mais bon je ne regarderai pas le remake que vont en faire les français . J'ai déjà assez souffert avec 30 minutes de 'JO'",
    "review_date": "16 juin 2013",
    "writer_pseudo": "HARDYE",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11138/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11138.html",
    "review_text": "Très bonne série . Des personnages atypiques, une intrigue très bien construite , un bon suspens ! Très original. Je recommande vivement !",
    "review_date": "31 octobre 2016",
    "writer_pseudo": "Steert",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  }
]