[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Quelle claque. Je suis littéralement soufflé par cette série ! Tout y est dune grande classe. Les paysages, le cadrage, les plans et surtout l'interprétation de chacun ainsi que l'intrigue diablement efficace. Pas un épisode nest inintéressant. Du très beau travail. Bravo à Jason Bateman. Et puis quelle ambiance ! Il y a une vraie atmosphère distillée. Une serie magistrale qui s'inscrit dans la lignée de breaking bad eh oui rien que sa.",
    "review_date": "13 avril 2020",
    "writer_pseudo": "kal-el 02",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Quelle claque. Je suis littéralement soufflé par cette série ! Tout y est dune grande classe. Les paysages, le cadrage, les plans et surtout l'interprétation de chacun ainsi que l'intrigue diablement efficace. Pas un épisode nest inintéressant. Du très beau travail. Bravo à Jason Bateman. Et puis quelle ambiance ! Il y a une vraie atmosphère distillée. Une serie magistrale.",
    "review_date": "30 mars 2020",
    "writer_pseudo": "jamesgray33",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Ozark fait clairement partie du haut du panier parmi la myriade de bouses qui émerge à longueur d'année en termes de série. C'est extrêmement bien écrit, drôle et intense à la fois, les acteurs sont dans l'ensemble excellents, et le scénario ns offre des situations ttes plus cocasses les unes que les autres, et pousse les protagonistes à des choix cornéliens... Juste jouissif !",
    "review_date": "7 avril 2020",
    "writer_pseudo": "Benjamin L",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "On avait pas atteint de tels sommets depuis l'inégalable Breaking Bad ! Jason Bateman est aussi bon à la réalisation  que devant les caméras. Les acteurs sont excellent. C'est vraiment LA série à voir !",
    "review_date": "2 avril 2020",
    "writer_pseudo": "Fred Monneron",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Une Véritable Perle. Bill Dubuque & Mark Williams (II) livrent une pure leçon de télévision avec ce Thriller Dramatique Âpre et Palpitant qui est un mixage parfait entre Breaking Bad et Bloodline dont on ne ressort absolument pas indemne. Pour Commencer la Réalisation est Sublimable et très soignée en nous plongeant dans les contrés du Missouri a travers une ambiance Étouffante et Sombre qui s'accentue avec en prime une BO Magnétique de Danny Bensi & Saunder Jurriaans qui s'accorde parfaitement avec l'univers de la série. Ensuite le Scénario est Passionnant et Dense en parvenant a nous tenir rondement en haleine a chaque épisode avec notamment des Rebondissements bluffants qui nous laissent de marbre en donnant largement envie de découvrir la suite en suivant les mésaventures d'une Famille Dysfonctionnelle qui suite a de troublants événements décide de déménager tout en entrant dans l'univers impitoyable du Blanchiment D'Argent et du Trafic de Drogue dont la série parvient avec Finesse a aborder des Thématiques comme la Société,les Liens Familiaux,les Relations Conjugales,la Rédemption,l’appât du Gain,la Vengeance,L’Économie et les Dilemmes Moreaux qui sont soigneusement mis en avant tout au long des Trois Saisons qui monte lentement pour mieux monter en puissance sans interruption, Ajouter a cela un Suspense Oppressant et Permanent qui nous lâcher plus en passant par des Séquences Crues et Violentes qui nous laissent totalement bouche bée avec en prime un Humour Noir tout particulièrement Cinglant ponctué de Dialogues qui ne manque pas de piquant sans oublier une pincée D’Émotion qui atteint largement son paroxysme sans entrer dans l’Excès avec des Scènes Intimistes Émouvantes et Déchirantes qui nous prennent jusqu'aux tripes. Pour Finir le Casting est Exceptionnelle avec son lot de Personnages Fascinants et Complexes dont on retrouve en tête d'affiche l'épatant Jason Bateman qui n'en finit pas de nous étonner en campant le rôle emblématique de Marty Byrde un conseiller financier et père de famille Brillant,Égoïste,Ambitieux et Tourmenter dont l'acteur parvient a contre emploi a nous bluffer par ce protagoniste n'ayant rien a envier a Walter White, Autour de notre Anti-Héros malgré lui on retrouve également la Fabuleuse Laura Linney qui tire son épingle du jeu dans la peau de Wendy Byrde l’Épouse de Marty qui au fil des épisodes devient une Femme  plus Déterminée,Indépendante et Stratagème dont l'alchimie entre elle et Marty parviennent a faire rentrer leurs couples au panthéon des Couples de Séries Téle les plus marquantes du Petit Écran et pour combler le tout le reste de la Distribution est au Diapason avec entre autres de la talentueuse Julia Garner qui est incroyable dans la peau de Ruth Langmore une jeune Femme Paumé,Cynique et Ambitieuse qui connait une évolution stupéfiante sans oublier le reste de la Distribution composer de Tom Pelphrey,Janet McTeer,Esai Morales,Peter Mullan,Lisa Emery,Sofia Hublitz,Skylar Gaertner,Felix Solis,Charlie Tahan,Jordana Spiro et Jason Butler Harner qui apportent leurs édifice a ces personnages plonger en eaux troubles. En Conclusion, Ozark est un remarquable Thriller Mafieux qui est assurément le digne successeur du Cultissime Breaking Bad tout en parvenant a se distinguer de cette dernière grâce au savoir faire des créateurs Bill Dubuque & Mark Williams (II) qui signent ici un Thriller Mafieux a la fois Crépusculaire,Palpitant,Poignant et Addictif qui rentre sans hésitation au Panthéon des Meilleurs Séries Netflix qui ravira en premier lieu les amateurs du genre dont on trépigne d'impatience de voir la Quatrième et Ultime Saison qui s'annonce Électrisant et Percutant.",
    "review_date": "4 juillet 2020",
    "writer_pseudo": "Ragnar38",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Série dont on n'entend, à tort, quasiment jamais parler. Et pourtant, elle est d'une qualité incontestable, avec un scénario cinq étoiles, de magnifiques cadres et des acteurs tous à la hauteur. Sur ce dernier point, Jason Bateman se démarque nettement, non seulement dans son rôle de Marty Byrde, mais également en tant que réalisateur puisqu'il a produit plusieurs épisodes.Quelques points négatifs mineurs tout de même sont à noter. La saison 1, même si il faut poser le cadre, met du temps à démarrer et à captiver, ce qui a fait fuir de nombreux spectateurs de ce que j'ai pu lire dans les autres commentaires. Au niveau des personnages, je regrette que     spoiler:     Del Rio aie été éliminé aussi tôt, et d'autres tels que Three Langmore, qu'on ne voit quasiment jamais à l'écran, ou les enfants Byrde sont clairement sous-exploités. C'est dommage, surtout pour Jonah qui a un potentiel énorme et peut beaucoup apporter.En bref, cette série pas loin d'être méconnue mérite réellement le détour, ainsi qu'une saison 4 qui sera, je l'espère, commandée au plus vite par Netflix!",
    "review_date": "9 juin 2020",
    "writer_pseudo": "Matthieu Chaperon",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Une serie ou je n'avais pas retrouvait cette sensation de suspense et de génie depuis breaking bad a regarder sans modération évidemment",
    "review_date": "13 avril 2020",
    "writer_pseudo": "Le cinéphile iserois",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Excellente série. le suspens est au rendez vous. Les personnages très attachants. Pas trop poussif, pas trop caricaturé avec une réalisation plutôt sobre mais très efficace. L'acteur principale est surprenant par son éternel sang froid et son bagou. Bien vu ! On attend la suite avec impatience...vraiment !",
    "review_date": "9 juin 2020",
    "writer_pseudo": "Erick B.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Une série dans l'esprit de 'Breaking Bad' mais qui m'a plus captivé que le modèle original. Cette famille amorale qui justifie toutes les dérives, entraînant les enfants dans la tourmente sans vraiment d'hésitation des parents, provoque cet étrange fascination pour des situations 'border-line' que nous ne vivrons jamais. Une sorte d'exploration virtuelle de l'âme humaine en perdition. Tout n'est pas crédible mais il y a ce parfum d'authenticité dans les dialogues (ceux du couple !) et je ne me suis ennuyé aucun épisode (    spoiler:     avec un bémol pour la toute fin de la saison trois qui m'a peiné et qui traînait en longueur pour un final déprimant). A voir, si vous n'avez pas besoin d'une comédie légère.",
    "review_date": "27 avril 2020",
    "writer_pseudo": "Stéphane R",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Série de grande qualité ; atmosphère, décors, réalisation, qualité d'écriture, jeux des acteurs...sans oublier l'humour et le comique de situation sans faute de goût.On adhère totalement depuis le premier épisode  jusqu'à la fin sans temps mort  tant tout est maitrisé....Une quatrième saison s'impose en espérant qu'elle soit du même niveau.",
    "review_date": "16 juin 2020",
    "writer_pseudo": "Yann I",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Après avoir été assez mitigé sur la première saison et sans avoir été marqué par le seconde, je me suis dis qu'il fallait quand même que je me lance sur la dernière sortie sur Netflix. Je pense que j'ai bien fait car pour moi, c'est la plus mouvementée. Il se passe pas mal de choses et malgré la longueur de certains épisodes, on reste prit dans l'histoire. Bon, je vais pas mentir, y a certains acteurs ou actrices dont je me demande pourquoi ils sont ici mais bon ... les personnages et le scénario tient encore la route. C'est dommage que l'on est des renversements de situations tout le temps car ça devient lourd pour essayer de suivre sans s'y perdre mais peut-être que c'est justement fait exprès. J'ai même presque réussi à être touché par ellipse et c'est assez rare pour le souligner. Le dénouement de cette S3 était prévisible mais je voulais justement que ça arrive donc à voir ce que ça donne pour la suite. 11/20.",
    "review_date": "28 avril 2020",
    "writer_pseudo": "Aulanius",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Je n'avais pas pris une telle claque depuis Breaking Bad. Une qualité d'écriture qui - comme le bon vin - se bonifie avec le temps. Plus on avance dans l'histoire, plus on est bluffés : les acteurs sont au top, la réalisation est soignée, l'ambiance est maîtrisée, on alterne entre les moments de tension et les touches d'humour, c'est magistral. Pas de grosses ficelles scénaristiques, pas d'invraisemblances qui font décrocher, on est dedans du début à la fin. Mentions spéciales à Julia Garner qui est vraiment un des piliers de la série, ainsi qu'à Tom Pelphrey qui apporte tout son talent pour sublimer la troisième saison. Vivement la suite !",
    "review_date": "20 avril 2020",
    "writer_pseudo": "Guillaume U.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Une série remarquable avec un scénario qui se renouvelle à chaque épisode, une réalisation soignée qui mêle l'Amérique profonde - rurale et urbaine - aux superbes paysages du lac Ozark, une distribution solide et inspirée (les femmes sont 'fortes' et dament le pion aux hommes dits virils avec une mention particulière à Julia Garner qui incarne une Ruth à la fois dominatrice et sensible) et une bande son formidable. La qualité technique que nous garantit Netflix est reproduite fidèlement si vous avez un home cinéma avec des enceintes à la hauteur. Vivement la saison 4 !",
    "review_date": "15 juin 2020",
    "writer_pseudo": "Jean-François L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "« Ozark », nous rappelle à plusieurs égards la série de Vince Gilligan « Breaking Bad ». Quelques petites différences cependant sont notables. Du point de vue de la forme, Ozark est un tantinet plus glauque, et si les répliques sont aussi bien ciselées, voire souvent encore plus spirituelles que dans « Breaking Bad », l’humour décalé est, par contre, moins souvent présent. Du point de vue du fond, du scénario à la base, les protagonistes démarrent de manière différente. S’il y a une vraie innocence, au départ, chez Walter White, il n’y en a pas vraiment chez Marty Byrde. D’autre part, il y a un côté loup solitaire chez Walter, qu’il n’y aura plus chez Marty. Car celui-ci se fera seconder au sein même de sa famille. Mais les différences s’arrêtent là, car chez les deux protagonistes, il y a la même générosité, le même humanisme paradoxal. Et leur destin de machiavel du crime semble, dans les deux cas, n’être que le résultat de l’engrenage infernal dans lequel les jettent des êtres sans foi ni loi de la pègre. Au vu de l’excellence des deux premières saisons, on avait l’espoir que Bill Dubuque saurait nous maintenir autant, et aussi longtemps, en haleine que son confrère Vince Gilligan. A en juger par la Saison 3, les moindres doutes se sont estompés. Le scénario est aussi palpitant. Cette nouvelle saison apporte un surcroît d’intérêt à ceux qui voulaient mieux s’informer sur les techniques de blanchiment, et d’évasion fiscale. Outre l’excellence des acteurs déjà présents, un nouveau venu éclate vraiment à l’écran : Tom Pelphrey. Malgré la brièveté de son passage dans 'Banshee', et la concurrence en excellence de ses partenaires, il avait fortement impressionné. Plus récemment, grâce à l’excellence de sa prestation, il avait même aidé la série « Iron Fist » à survivre une saison, en dépit de son incroyable nullité. Parions que son éblouissante performance dans cette 3ème saison de Ozark, l’amènera à être bientôt retenu pour des films ou séries de grande renommée. Une dernière chose : le nombre peu important de critiques exprimées sur ce site à propos de cette série, qui pourtant est un authentique chef-d’œuvre. L'explication vient peut-être de l'absolue nécessité à regarder la série en VO. Seul moyen de pleinement comprendre la psychologie des personnages beaucoup axée sur leurs accents (du Missouri péquenaud, du Missouri instruit, au branchouille de Chicago, entre autres...)",
    "review_date": "8 avril 2020",
    "writer_pseudo": "Henrico",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Jason Bateman livre dans cette série une performance impeccable, toute en finesse et en délicatesse, mais néanmoins tout à fait convaincante. Les autres acteurs, notamment l'interprète de la parfaite Wendy Byrde ou encore celle de la très fragile Ruth s'en sortent également avec les honneurs. L'ambiance est presque anxiogène et la tension est présente à chaque épisode. La réalisation est toujours très soignée et la série maitrise totalement son sujet. Malheureusement, il y manque une bonne dose de véritable suspense et d'action pour être totalement prenante. Le rythme est souvent bien trop lent pour tenir pleinement en haleine et le concept pourrait donner lieu à beaucoup plus de possibilités scénaristique et autres retournements de situation. Au terme de sa troisième saison, Ozark demeure toujours aussi agréable à suivre mais ne parvient toujours pas à décoller réellement. Un bon coup de boost ne serait que bénéfique !",
    "review_date": "4 avril 2020",
    "writer_pseudo": "RRossi",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Franchement ça faisait longtemps qu'une série ne m'avait pas tenue en haleine, je me suis laissée happer par l'histoire mouvementée de cette famille blanchisseuse qui atterrit en pays red neck dans ce beau paysage de lacs.",
    "review_date": "20 juillet 2020",
    "writer_pseudo": "cosette2010",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "La saison 1 de Ozark est une perle , Tout est vraisemblable , Toutes les difficultés de ce gestionnaire d’affaire et les solutions trouvées sont intéressantes et nous tiennent en haleine . L’ambiance j’arrive dans un lieu fermé à toute nouvelle entrée avec un challenge et à la fin le réaliser , Ça a vraiment été une bonne saison . Puis la saison 2 nous ramène sur terre , quelques personnages sont clichés et la trop belle réussite est trop facile . J’aurais aimé une plus grande expansion que de revenir tout le temps sur les mêmes problèmes .La troisième saison nous ravive la flamme de Marty je suis en transe et je me rappel pourquoi j’ai adoré ozark en premier lieu , tout était trop beau pour être vrai et on rentre vraiment dans la psychologie des personnages et sans bavure . Top",
    "review_date": "10 mai 2020",
    "writer_pseudo": "Zarkalexia",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Très bonne série Netflix qui s'améliore au fil des saisons. Elle monte en puissance petit à petit et la 3ème saison est vraiment très bonne.",
    "review_date": "20 mai 2020",
    "writer_pseudo": "Fab",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Scénario totalement invraisemblable Rien n'est crédible.Impossible d'énumérer les incohérences,il y en a 5 par épisode.Les personnages principaux sont agaçants,sauf Ruth et Jonah.Et puis,blanchir de l'argent,ce n'est pas le jeter par les fenêtres,il faut en récupérer une bonne partie,les scénaristes n'ont visiblement pas compris ce détail.Le personnage principal,atteint de bisounoursisme chronique ,prend toujours les décisions les moins logiques et les plus absurdes mais s'en sort à chaque fois remarquablement.Cela dit,si on accepte toutes ces incohérences de scénario,ça se laisse facilement regarder,malgré des longueurs et des diversions pénibles comme dans beaucoup de séries américaines.Finalement , on va jusqu'au bout,ce qui n'est pas si mal.",
    "review_date": "21 juillet 2020",
    "writer_pseudo": "Daniel T",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Cette série semble légèrement surcotée au vu de sa qualité réelle. Certes, elle reste agréable à regarder mais n'est pas exempte de nombreux défauts. Le principe est de nous faire suivre et aimer des personnages amoraux, ce n'est pas nouveau mais on sent que l'écriture se contente de facilités pour nous inventer des péripéties qui mêlent meurtres, sexe et gros biftons. La cohérence ou la crédibilité sont mises à mal. Marty arrive à sauver sa vie de façon complètement WTF, puis a un comportement qui semble ne pas varier au fil des épisodes pour en faire devenir une victime dont on se demande bien comment elle fait pour pas se faire éliminer à chaque fois. Les gens tombent comme des mouches autour de lui, mais ça va, il s'en sort sans pourtant avoir aucun moyen de pression. À chaque péripétie ou aléa la réponse est toujours la même: il file de l'argent liquide. Mais malgré tout ca il arrive à blanchir de l'argent dans un snack pour bateaux et un club de strip'tease paumé dans une région genre St Dizier. À côté de ca, la trame principale du blanchiment nOus explique qu'il suffit de claquer son pognon pour le blanchir. Dans un eglise ( ok mais comment on récupère le fric??) dans des travaux d'une maison ( idem, si l'entrepreneur ne nous appartient pas???) . En gros on achète tout et n'importe quoi  avec des dialogues de comptabilité qui doivent durer trois secondes sur la saison. Sans parler du pognon évaporé ou volé ( car il est tellement intelligent qu'il se balade avec des sacs de pognon, que tout le monde est au courant mais ça va, il installe une alarme qu'en saison 2. ) . Malgré tout à priori ça fonctionne. Ok. Les morts sont aux oubliettes et les dollars pleuvent. Si on met de côté cet aspect ( qui est quand même la trame principale du scénario, c'est dommage) , on a une succession parfois plutôt réussies de situations impliquant sex,violence, argent, corruption... Et des personnages qui sont pas trop mal, même si la crédibilité de certaines réactions prête à sourire. J'ai bien aimé l'apologie du trafic de drogue par un gamin de 13 ans le premier jour dans sa nouvelle école. C'était tellement mignon et crédible. Les paysages sont beaux, de manière générale la mise en scène est de qualité. Peu de grosse surprise sur l'évolution des persos par contre. J'aime bien Ruth. Les gamins sont toujours insupportables comme dans toutes les séries. Pour resumer une série agréable à regarder mais qui pêche parfois dans la simplicité des intrigues et de l'écriture.",
    "review_date": "15 mai 2020",
    "writer_pseudo": "estebois",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Une série très réussie avec des personnages auxquels on s'attache réellement et leur progression au sein du déroulement de l'histoire est vraiment intéressant et touchant à suivre!! Le milieu du trafic de la drogue vu sous un angle plus économique cette fois et cela est très plaisant à regarder!",
    "review_date": "1 mai 2020",
    "writer_pseudo": "Gabriel J",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Série très agréable à regarder malgré un scénario de départ original mais finalement assez classique, Ozark est une belle surprise, qui nous rappelle, à bien des égards, le chef d’œuvre Breaking Bad ! Ça reste un cran au-dessous mais Ozark a quand même des qualités indéniables : la réalisation est très soignée, les décors et les paysages séduisants, la photographie superbe, l'intrigue efficace et les personnages bien écrits et bien joués. (Mention spéciale à Jason Bateman, convaincant en père de famille désespéré et insaisissable; et Julia Garner que j'ai découvert dans cette série).Là où la série atteint ses limites, c'est plutôt au niveau du scénario, trop simpliste dans la résolutions des problèmes et au niveau de l'écriture , parfois trop de légèreté dans le traitement du thème principal, à savoir le blanchiment d'argent.Pour conclure, Ozark est une série captivante et prenante, à la mise en scène linéaire et classique, à l'ambiance anxiogène et à la tension permanente malgré un rythme parfois lent, qui brille avant tout au niveau technique, grâce à sa réalisation atypique avec une lumière sombre et bleutée, perturbante mais esthétique. Note: 14/20",
    "review_date": "17 avril 2020",
    "writer_pseudo": "Will D.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Juste pour paraphraser des critiques déjà élogieuses mieux écrites : LA série à voir si Breaking Bad vous manque. Vivement la saison 4, probablement celle des déchirements familiaux...",
    "review_date": "23 juin 2020",
    "writer_pseudo": "Hugo F",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "série magnifique du début a la fin, tout est parfait le jeu d'acteur ,la réalisation et l'histoire. série dans mon top 3",
    "review_date": "31 mars 2020",
    "writer_pseudo": "Manu G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Ozark est une série dans laquelle il faut avoir de la patience au début. Dans le 3/4 de la première saison, on nous prend un peu trop par la main, lentement, pour planter le décor, les personnages sont pour la plupart froids et peu charismatiques. Rien à voir comparé au charisme de Heisenberg. Le premier épisode est toutefois prenant et bien maîtrisé.Vers la fin de la saison 1, la série décolle, les événements s'enchaînent, trouvent leur logique. On commence à s'attacher à certains personnages, qui souvent sont ambivalents, navigant entre violence et douceur, à l'image de Ruth ou Jacob, pour ne citer qu'eux. Néanmoins, j'ai eu de la peine à trouver sympathique Marty. L'interprétation de ce personnage n'est pas assez riche, Jason Bateman propose la même expression de faciès durant les 3 saisons. On cherche trop à nous faire avaler la bonté d'un personnage totalement sociopathe, dont la visage est aussi animé que celui de Ryan Gosling. Son côté mielleux ou 'mauviette' est régulièrement énervant.Mais, grâce aux croisements de nombreuses histoires secondaires entourant la trame principale, avec sont lots de morts et de rebondissements , la série nous offre ponctuellement de moments intenses en émotions! Série à voir. Ci-après avis sur certains personnages/événements:    spoiler:     1) J'ai détesté le personnage du pasteur Mason, vraiment idiot et trop sur-joué. Sa mort était plaisante.2) Dommage d'avoir tué Del aussi rapidement. C'était un sacré twist c'est vrai, mais ça m'a fait détester la taré de Darlene3) Le personnage de Darlene prend plus de complexité à la 3ème saison, très réussi.4) La mort de Petty était kiffant, mais n'a pas été utile pour la suite? La seule mort sans conséquences direct ou indirect5) Si ce n'est de faire mourir Cade ensuite? ou est-il est mort son agression sur Charlotte?6) Dommage que Jonah n'ait pas un rôle plus déterminant, car il est bien interprété.",
    "review_date": "3 mai 2020",
    "writer_pseudo": "Ken le survivant",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Une série au top ! Je suis tombé dessus par hasard l'année dernière et depuis, je suis accroc. Tous les ingrédients que j'aime sont là, cartel, folie, conséquences.. Un must ! À recommander. Mon seul regret, c'est qu'une saison ne compte que 10 épisodes, j'en ai besoin de plus.. C'est une torture que de devoir attendre à chaque fois.. La 3ème saison se finissant sur un coup de théâtre. Je me sens sevré... Vivement la suite, vite....",
    "review_date": "30 mars 2020",
    "writer_pseudo": "Thebird",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Fantastique série. Oui on retrouve des similitudes avec Breaking bad qui est une bonne série. (Ambiance, fonds verts, protection de la famille coûte que coûte et noirceur des histoires qui s’enchaînent). Je trouve néanmoins qu’Ozark va encore plus loin dans l’expression des personnages avec des émotions plus que palpables et qui jouent tous admirablement bien (Marty et Wendy sont bluffants). Même si la manière de filmer est lente, il se dégage une atmosphère tellement pesante ainsi que des rebondissements dosés et maîtrisés qui font que très rares sont les moments où l’on s’ennui ce qui n’est pas commun dans les séries et encore moins avec 20 épisodes d’une heure sur les 2 premières saisons. Cette famille prête à tout et qui reste attachante ! pas facile de trouver cet équilibre mais ça aussi c’est réussi dans les 2 premières saisons.Hâte de démarrer la saison 3 !",
    "review_date": "29 avril 2020",
    "writer_pseudo": "Yalolo",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Comment peut-on comparer cette bouse à Breaking bad. Ozark est d’un ennui à se flinguer. Certaines scènes peuvent durer des minutes sans qu’il ne se passe quoi que ce soit. Breaking bad est si magnifique que j’ai revu toutes les saisons plus d’une dizaine de fois. Ozark j’ai pas tenu 4 épisodes.",
    "review_date": "16 mai 2020",
    "writer_pseudo": "Paname Ourson",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Saison 1 : La série réussi le pari de poser rapidement le cadre, de manière intelligente, dès le premier épisode avec un postulat de départ très bien amené. C’est captivant dès le début grâce à une dynamique rondement menée et des répliques délicieusement fines et percutantes, malgré un synopsis pas très emballant au premier abord et un trame prévisible qui manque d’effets de surprise. 3,5/5Saison 2 : Puissance féministe ! Malgré une légère baisse de suspens et de risques, la brutalité des situations de Ozark n’a d’égale que les changements d’attitudes de ses protagonistes et l’intensité de leur développement. La série quitte peu à peu les sentiers battus des thrillers narcotiques pour frayer avec la politique corrompue. 4/5Saison 3 : Si la tension scénaristique de cette saison 3 de Ozark pâtit d’un faux rythme allié à des développements de personnages peu indispensables, Netflix frappe encore un grand coup dont on attend maintenant la transformation tant espérée. 3,5/5",
    "review_date": "11 avril 2020",
    "writer_pseudo": "L'Info Tout Court",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Une série passionnante, un suspense constant, on ne s'ennuie jamais avec des acteurs excellents...mention à Janet Mc Teer glaçante dans son personnage d'avocate du cartel !",
    "review_date": "5 mai 2020",
    "writer_pseudo": "Nippon H",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Une série que je considère comme une des meilleures offres de Netflix . Les personnages sont attachants .",
    "review_date": "19 avril 2020",
    "writer_pseudo": "Olivepa",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Ozark est pour moi clairement la meilleure série netflix, la saison 2 était meilleure que la première et la saison 3 meilleure que la 2eme... Super bien écrit, super bien joué, j'adore la couleur bleu sombre de la série qui renforce l'immersion, superbe ambiance, vivement la suite !",
    "review_date": "1 avril 2020",
    "writer_pseudo": "kci13d",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Excellente série...même chose que dans Breaking Bad, dès que les Bird côtoient quelqu'un... sa vie s'en trouve brisée.. 4 étoiles.",
    "review_date": "15 mars 2021",
    "writer_pseudo": "defleppard",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Parmi les meilleures séries qui traitent du blanchiment d'argent et des risques de celui qui se livre à ce trafic. Excellent thriller qui nous tient en haleine pendant toutes les saisons.",
    "review_date": "17 avril 2021",
    "writer_pseudo": "Agnes L.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Il faut du temps pour s'intéresser vraiment à cette famille et comprendre l'engrenage dans lequel elle est entrée. Les dialogues sont approfondis et le scénario suffisamment travaillé pour ne pas générer l'ennui. Cela en fait une bonne série.",
    "review_date": "28 décembre 2020",
    "writer_pseudo": "Agnes L.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Je trouve la saison 2 meilleure que la première ou alors c'est parce que tout prend sens, tout se relie. On se demande comment Marty Byrde arrive à supporter la tension extrême de sa situation ainsi que celle de sa famille. Les solutions trouvées aux problèmes rencontrés sont toujours intelligentes. Les personnalités sont très fouillées et c'est vraiment agréable d'avoir une pareille qualité dans une série.",
    "review_date": "28 décembre 2020",
    "writer_pseudo": "Agnes L.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "La troisième saison est toute aussi excellente que la précédente et la fin nous laisse pantois avec l'excitation de voir la suite en saison 4. Le frère de Wendy joue une rôle très important ainsi que celui d'Helen Pierce, l'avocate du cartel. Beaucoup de tensions et beaucoup de rebondissements, vraiment du très bon travail pour les scénaristes.",
    "review_date": "28 décembre 2020",
    "writer_pseudo": "Agnes L.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Très bien mené, une série qui devient plus sombre et plus palpitante. Je félicite le travail fait sur les personnages (complexe) et sur les dialogues (crédibles).",
    "review_date": "28 avril 2020",
    "writer_pseudo": "Kev T",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Les 2 premières saisons sont plutôt équivalentes en terme de qualité, la même énergie dans le développement de l’action et des personnages globalement intéressants. On peut pointer du doigt une mise en situation très (trop) rapide. Le meurtre de son partenaire, la fuite vers Ozark et le plan de Marty qui se met en place comme s’il y avait pensé toute sa vie. Tout file dès les premiers épisodes. Ensuite, le show prend (enfin) son temps, présente les personnages principaux et secondaires. Le casting se repose sur Jason Bateman et Laura Linney, tous deux parfaits jouant ce couple aux multiples humeurs et interactions changeantes. Leurs enfants, rôles clés dans l’histoire, sont dans la lignée, Sofia Hublitz et Skylar Gaertner jouent bien et tiennent bien leur personnage. Julia Garner aussi dans le rôle de Ruth, certainement le personnage le plus ambigu et par extension le plus intéressant de la série. On notera encore une bizarrerie dans la mesure où     spoiler:     le cartel laisse Marty se débrouiller seul avec la concurrence féroce du milieu de la drogue, surprenant pour des gens qui misent énormément sur la réussite du projet. Notons aussi la BO qui colle parfaitmeent à la série. La saison 3 baisse de niveau, les objectifs sont flous, les personnages manquent d’intérêt, même Marty est moins intéressant. Son     spoiler:     kidnapping sonne comme une hérésie dans la mesure où le type est relativement loyal et plutôt balaise en comptabilité. Voulant mettre du suspense dans l’histoire alors que nous savons très bien qu’à ce moment-là rien ne peut l’atteindre pas même     spoiler:     le chef d’un cartel mexicain qui au passage fait de chacune de ces interventions un moment audiovisuel franchement ennuyeux et souvent inutile. Pourquoi encore appeler     spoiler:     Wendy alors qu’Hélène est au courant de tout et semble irréprochable aux yeux de son patron. L’arrivée de Ben est aussi malvenue, un frère     spoiler:     bipolaire dans le jeu de quilles est une erreur de choix pour pimenter l’histoire de Ruth. Je n’en jette plus, Ozak reste une série efficace mais qui doit clôturer son récit lors de la quatrième saison sans s’encombrer de personnages secondaires insipides (Franck Junior en est le plus bel exemple) qui par leur bêtise ou leurs actions vont mettre à mal une structure logiquement imperméable aux perturbations extérieures (exception faite du     spoiler:     FBI ou du cartel concurrent).",
    "review_date": "4 janvier 2021",
    "writer_pseudo": "Pasthen",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "SPLENDIDE ! L'une si ce n'est LA meilleure série de Netflix. Il y a de tout ! Le scénario est parfait, les acteurs sont absolument tous géniaux et crédible, on y croit. Hâte à la saison 4 !",
    "review_date": "20 juillet 2020",
    "writer_pseudo": "Nicolas B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Une série assez captivante et recommandable mais qui nous laisse malgré tout un petit peu sur notre faim. Plutôt bien réalisée, l’intrigue se renouvelle pendant ces trois premières saison mais elle pêche parfois dans le déroulement du scénario. Elle a souvent été comparée à Breaking bad du fait de ressorts un peu similaires mais il y a quelques faiblesses et parfois un manque de finesse dans la psychologie des personnages. La montée en puissance de la femme au fil des saison est ce qui m’a le plus intéressé dans cette histoire. Au final, Ozark c’est un peu le Canada Dry de Breaking bad, ça en a un peu la couleur sans en avoir la même saveur.",
    "review_date": "18 avril 2020",
    "writer_pseudo": "Tnapal",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Puissance féministe ! Malgré une légère baisse de suspens et de risques, la brutalité des situations de Ozark n’a d’égale que les changements d’attitudes de ses protagonistes et l’intensité de leur développement. La série quitte peu à peu les sentiers battus des thrillers narcotiques pour frayer avec la politique corrompue.",
    "review_date": "11 avril 2020",
    "writer_pseudo": "L'Info Tout Court",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "La série réussi le pari de poser rapidement le cadre, de manière intelligente, dès le premier épisode avec un postulat de départ très bien amené. C’est captivant dès le début grâce à une dynamique rondement menée et des répliques délicieusement fines et percutantes, malgré un synopsis pas très emballant au premier abord et un trame prévisible qui manque d’effets de surprise.",
    "review_date": "11 avril 2020",
    "writer_pseudo": "L'Info Tout Court",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Si la tension scénaristique de cette saison 3 de Ozark pâtit d’un faux rythme allié à des développements de personnages peu indispensables, Netflix frappe encore un grand coup dont on attend maintenant la transformation tant espérée.",
    "review_date": "11 avril 2020",
    "writer_pseudo": "L'Info Tout Court",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "3,4 - Bien que très invraisemblable tant les rapports autant avec le FBI qu'avec un dangereux Cartel semblent ordinaires et presque amicaux... Tant le blanchimment semble aussi facile que très peu encadré par le cartel... Cela dit, l'ambiance, les comédiens, les personnages font de ce récit une série assez agréable à suivreA l'instar de 'Braking Bad', au delà des situations improbables et donc d'une intrigue peu crédible dans le fond, l'intérêt est avant tout dans la mise en scène (très sombre pour Ozark à l'opposé de BB) et surtout sur le traitement de la psychologie des personnages avec leurs évolutions notamment chez l'épouse Byrd à l'instar de l'inoubliable W. White",
    "review_date": "17 novembre 2020",
    "writer_pseudo": "antony Z.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "La mafia, le trafic de drogue ou le blanchiment d'argent sont des éléments qui ont été traité dans bon nombre de séries. L'originalité de celle-ci consiste à placer une famille au cœur de ces délits. Et quelle famille ! Cette dernière est soumise à tous les dangers et elle prend tous les risques pour rester en vie. Au-delà des rebondissements, des coups d'éclats, des explosions et autres meurtres en tous genres, la famille américaine est ici analysée et disséquée pour faire jaillir ses moindres failles. La mise en scène glaçante est au service d'acteurs exceptionnels. Non ! Époustouflants. Jason Bateman et Laura Linney délivrent, au fil des épisodes, un jeu d'acteur qui vous prend aux tripes. C'est la perfection en matière d'interprétation. Tous les rôles secondaires sont à tomber par terre. Aux amateurs de séries, Il faut le dire tout net  : Ne pas regarder ce chef-d'oeuvre est une faute majeure.",
    "review_date": "4 avril 2020",
    "writer_pseudo": "BLboug B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Génialissime, intelligente, drôle (sarcastique), cette série est la meilleure que j'ai vu depuis très longtemps! Le scénario est un chef d'oeuvre, les dialogues sont fantastiques, aucune phrase n'est perdue, chaque mot a sa valeur, son poids. Les acteurs sont tous excellents, même les seconds rôles sont époustouflants. Je ne suis pourtant pas très fan du thème 'trafic de drogue' ni de la violence (qui finalement est bien dosée et reste supportable). Niveau suspense: on reste en haleine de la minute 1 à la minute 60, et cela à chaque épisode des 3 saisons. Elle fait réfléchir sur la fine ligne qui sépare le bien du mal. L'immoral devient presque moral et ça devient même comique! Toutes les valeurs sont mises sans dessus-dessous. Et on finit par se poser la question: De quoi serions nous capables pour protéger notre famille? Dire qu'il va falloir attendre jusqu'à fin 2021 pour voir la 4ème saison!",
    "review_date": "29 avril 2020",
    "writer_pseudo": "Yelena Gk",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Je trouve qu elle est bien par intermittence sinon c un peu rébarbatif et trop serie psycho thérapie Et du coup les personnages en deviennent chiant a mourir.. sauf le petit garcon et la mere qui ont chacuns un role qui prend de l ampleur (la mere un peu copié sur brian cranston avec leurs avidité de pouvoir commune et soudaine)Mais la fille pourri gâté sert a rien et l acteur principal on se perd a le suivre jouer les victimes et payer tout ceux qui veulent le tuer'Tu veux me tuer? Tiens 400 000$ Quoi? Tu m as volé 300 000$ tiens 500 000$ et tu dis rienTu vas tuer ma femme et mes enfants? Att j ai une meilleure idee pourquoi tu serais pas mon associé.. tiens  300 000$ et on est copains",
    "review_date": "3 mai 2020",
    "writer_pseudo": "ibrahim d",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Tout simplement dans mon top 3 séries avec Breaking Bad et The OA. Je ne comprends pas la moyenne génerale toutes critiques confondus. Le nombres de personnages charismatiques, le jeu des acteurs, cette zone 'les lacs Ozarks' melés aux Cartel Mexicains, Dingues. Le scenar qui au fil des saisons enfonce la situation de pire en pire.. Le stress... Serie Dingue. J'adore. J'en suis a l'episode 8 de la saison 3 il n'y a pas un épisode a jeter. Selon moi une serie totalement sous cotée.",
    "review_date": "1 avril 2020",
    "writer_pseudo": "Jonathan S.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "magnifique ! je ne me suis jamais ennuyée! quelle claque ! on s attache aux personnages, mention a Julia Garner !",
    "review_date": "29 avril 2020",
    "writer_pseudo": "slygirl",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Une série qu'on n'avait pas du tout envie de finir et je ne comprends pas la note aussi basse de la 'presse': on est tout de suite agrippé par la succession d'opérations financières, magouilles, débrouilles, manipulations, alliances douteuses que Marty et sa femme mettent en place pour survivre...en vendant leur âme au diable à leur corps défendant. Personnages attachants et détonnants aussi dans le paysage des séries américaines.cette série a eu du succès et c'est mérité!",
    "review_date": "15 mai 2020",
    "writer_pseudo": "Marie B",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Excellente série, top scénario, un bon suspense, des personnages complexes et attachants. Et l'ambiance si particulière du sud des États-Unis.",
    "review_date": "11 avril 2020",
    "writer_pseudo": "Aurélia P",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Séie véritablement excellente. Tout y est. Un scénario solide, une véritable intrigue qui tient en haleine et une ambiance toute particulière propre au Missouri.Les acteurs sont tous très bons, complétement crédibles.  A voir absolument.",
    "review_date": "4 avril 2020",
    "writer_pseudo": "Juan-Paolo",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Une série avec de bonnes idées mais tout simplement extrêmement mal exploitée. Assez frustrante car on est clairement retenue par ses idées et frustrés par l'exploitation faite par les scénaristes. Il est assez énervant de regarder une série et de pouvoir prédire le final à l'épisode 2. On se sent un peu trop floué. La saison 3 se termine par un final qu'on devine dès le premier épisode de la saison 3 (voire même deux si on a compris comment fonctionne la série). On a l'impression que les scénaristes sont bloqués par des codes. On voit des dénouements qu'on a déjà vu dans tous les films ou série de ce genre.     spoiler:     Ex : la boss qui se fait tuer à la fin par 'surprise' alors que le scénariste veulent très très maladroitement nous faire croire qu'elle est en avance, alors qu'on sait que non, notamment le coup du 'ne monte pas dans l'avion', on sait qu'ils ne se feront pas tuer.. L'idée du suspens, c'est que tous les scénarios sont 'possible', ici deux voies : soit le couple meurent, soit c'est l'avocate qui crèvent, je ne pense pas que les héros crèveront. Puis cet agent du FBI, on savait tous qu'elle allait devenir la bonne amie de marty ... même ça aucun suspens.Donc on verra bien la dernière saison mais doit on encore espérer avoir une saison originale ?",
    "review_date": "20 août 2020",
    "writer_pseudo": "Dioxyde Amour",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Une série qui accroche , qui grince dans un décors peu habituel et pourtant si envoûtant ! Une espèce de ' narcos ' version lac perdu. Un jeu d acteur efficace , une pointe d humour satyrique. Pour les fans du jeu GTA , vous voilà plonger au cœur de cette ambiance mafieuse ! Sans doute l une des meilleures serie netflix avec Mindhunters ..",
    "review_date": "4 octobre 2020",
    "writer_pseudo": "Burno Malnou",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Cette série c'est que du bon, du lourd, même très lourd ,on s'imprègne de cette famille lambda (le père blanchit l'argent de la drogue...)américaine à la course entre la mort et la survie contre tous pour vivre. D'épisodes en épisodes tout changent même si on croit que cela va être téléphoné dans nos petites tètes de Netflixiens et bien non.Grosse surprise des retournements de situation inattendu et difficile de trouver la suite de l'épisode et on suit la série comme un aimant pour dévorer tous les instants.De très bons moments cinématographiques.A VoirMa note :4.5",
    "review_date": "28 mars 2021",
    "writer_pseudo": "Louis C",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Très bonne série tout ingrédients y est compris pour nous captive des le début. Je vous conseil vivement et sans tardé ;)",
    "review_date": "22 juillet 2017",
    "writer_pseudo": null,
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Ozark est une excellente série : écriture, réalisation, jeu d'acteurs, j'ai tout adoré du début à la fin. Les décors naturels sont très beaux, la série est rythmée, crédible, et le ton général est très réussi. Jason Bateman est formidable dans son rôle de comptable aux nerfs d'aciers.",
    "review_date": "21 novembre 2017",
    "writer_pseudo": "Marjolaine A.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Marty Byrde est un talentueux homme d’affaires, capable de montages financiers pour le compte de la mafia mexicaine.Mari et père de 2 enfants il mène une vie confortable à Chicago jusqu’au jour où son destin bascule.Son ami et associé, tenté par l’appât du gain, est surpris en train de détourner l’argent et se fait éliminer par son bienfaiteur.Marty échappe au châtiment ultime mais, en échange, il doit blanchir la somme détournée par son partenaire.En compagnie de sa petite famille, il tente l’aventure dans le Missouri, le périple peut commencer …La délinquance en col blanc est de mise, le jeu d’acteur est splendide et les décors sur fonds des lacs du Missouri tout simplement merveilleux.Une série de mafieux pas comme les autres, où l’on met à l’honneur ces hommes de l’ombre, souvent des bons pères de famille, voulant le meilleur pour leurs proches.A ne pas rater !Pour encore plus de critiques et de bonne humeur, suivez-moi sur Facebook et Instagram : Le Vidéo club de Sabrina !",
    "review_date": "3 mars 2021",
    "writer_pseudo": "Le Video Club De Sabrina",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Série pleine de rebondissements, forcément sur la longueur des flottements mais il faut passer outre car le scénario et les acteurs en valent le coup. Après le calme vient toujours la tempête !",
    "review_date": "31 juillet 2020",
    "writer_pseudo": "JUJU 2theCinema",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Ça démarre pas trop mal mais passé le 2 ème épisode ça se traine, et puis faut pas être trop regardant sur les invraisemblances. Une mention spéciale quand même pour Jason Bateman qui est pas mal du tout dans le rôle principal, mais sinon c'est un série bien moyenne.",
    "review_date": "25 novembre 2020",
    "writer_pseudo": "washere",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Une des toutes meilleures séries que j'aie vu. Une de ses caractéristiques est le maintien d'un très haut niveau de tension dramatique d'un bout à l'autre : il n'y a pratiquement jamais un instant de répit pour les protagonistes, ni donc pour le spectateur. Chaque résolution de problème se traduit immédiatement par la survenue de nouveaux problèmes, tous ces problèmes étant des conséquences logiques et naturelles de la décision initiale des protagonistes. La sanction en cas d'échec est la mort de toute la famille, qui est prise dans un piège sans issue. Autre point fort : les personnages secondaires, qui en fait ne sont pas du tout secondaires, avec une mention spéciale pour le personnage de Ruth et pour l'actrice qui le joue.",
    "review_date": "30 novembre 2020",
    "writer_pseudo": "Enki Dou",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Juste wahou! Franchement Ozark est à mon sens l'une des meilleures séries Netflix (et même l'une des meilleures que j'ai regardé), en tout cas au niveau de Breaking Bad ! Super bien écrite et réalisée, elle nous garde en haleine tout au long. Impossible de s'ennuyer! De plus contrairement à d'autres séries, je trouve que plus les saisons avancent plus cela devient intéressant. Les 2 ans d'attente pour la saison 3 valaient la peine, maintenant croisons les doigts pour son renouvellement, les réalisateurs prévoyant 5 saison.",
    "review_date": "5 avril 2020",
    "writer_pseudo": "mat1696",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Très bonne série avec de très bons acteurs. l'intrigue est bonne jusque là ( j'ai peur qu'il trop sur la corde comme d'autres séries ) .",
    "review_date": "18 avril 2020",
    "writer_pseudo": "sas_critic",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Très bonne série qui aborde un sujet peu traité, surtout de cette façon: qui blanchit l'argent sale et comment ça se passe ? Contrairement au cinéma, et c'est l'aspect très positif des séries, les personnages sont complexes, les événements imprévisibles, le tout très politiquement incorrect et qui fait réfléchir. En bref, on ne s'ennuie pas et on cogite. C'est l'intérêt de raconter de bonnes histoires.",
    "review_date": "3 juillet 2020",
    "writer_pseudo": "kaki morko",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Des acteurs très convaincant, un scénario palpitant. L'atmosphère sombre du lac nous immerge dans la série et la vie de cet homme désespéré. Le seul point négatif serait l'évolution parfois lente de l'histoire avec un peu trop de focalisation sur l'état d'âme des personnages.",
    "review_date": "22 avril 2020",
    "writer_pseudo": "Mohamed A",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "il y a des séries qui surclassent les autres, et 'Ozark' en fait nettement partie ! Magistrale de bout en bout, elle offre une galerie de personnages fouillés, porté pas des comédiens à la hauteur. Dans cet univers de péquenauds ou la corruption est à tous les étages, l'intelligence et le flegme de Marty lui permet ainsi qu'à sa famille de se sortir des pires rebondissements et ils sont foison. Jubilatoire, palpitant, tout ici est fait avec intelligence, du ton au rythme, de l'évolution dramaturgique à la BO. Une série à ne manquer sous aucun prétexte pour les sérivores exigeants.",
    "review_date": "2 août 2017",
    "writer_pseudo": "elriad",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Superbe serie avec une ambiance propre au Missouri , merci Netflix.Jason bateman en plus d en être le réalisateur porte à bout de bras cette serie. J'espère qu' il y aura une saison 2.",
    "review_date": "22 juillet 2017",
    "writer_pseudo": "Pascal V",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Excellente série, originale. On suit les personnages avec grand plaisir, bref : C’est vachement bien !",
    "review_date": "25 août 2020",
    "writer_pseudo": "Nicristi",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Excellente série, les épisodes sont longs et bien filmé, le scénario et les acteurs sont superbes à part la fille de marty qui est une vraie tête à claque. La femme snell et vraiment atteinte et beaucoup de rebondissements, dommage que la série s'arrête à la saison 4.",
    "review_date": "4 novembre 2020",
    "writer_pseudo": "Ja Z",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "On ne peut pas attendre toujours plus, à la saison suivante de la part d'une série, qui reste quand même assez haletante, il y a du suspens, de l'action, les critiques presse restent assez dures sans vraiment donner de raisons. Certes, ça patine un peu par moment, et la série manque de légèreté et certains personnages restent définitivement inexploités. J'attends encore plus  de la saison 4, même si ça reste quand même très bien, ça se regarde facilement.",
    "review_date": "29 mars 2020",
    "writer_pseudo": "Leroisemeurt",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Une série captivante. Un scénario bien ficelé.Des personnages consistants.Des rebondissements.Je suis fan.",
    "review_date": "3 décembre 2020",
    "writer_pseudo": "Philippe C.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Excellente saison deux. Les masques tombent. Et il semblerait que les pires ordures manipulatrices ne soient pas là où on croyait. Excellent jeu d'acteurs, MENTION SPÉCIALE  à Julia Garner, bouleversante. Un scénar qui prend son temps mais monte crescendo, totalement maîtrisé. Que du plaisir :)",
    "review_date": "5 septembre 2020",
    "writer_pseudo": "Laurence L.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Une série absolument incroyable. Bien que souvent comparée à Breaking Bad Ozark est une série absolument extraordinaire. Le jeu d’acteur est dingue, le suspense , la tension et l’humour. Tout est finement mêlé et savamment orchestré et filmé . Les images sont sublimes les personnages attachants, voir meme extrêmement touchants .  La série est rythmée, violente parfois mais aussi très divertissante sans tomber dans le « boring » . Les séries se regardent vraiment facilement. Pour moi cette série est une vraie pépite . J’ai hâte de regarder la dernière saison que j’attend avec impatience .",
    "review_date": "8 février 2021",
    "writer_pseudo": "Romain Destrade",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "La saison 3 est à ce jour la meilleure d'Ozark, après une deuxième plutôt décevante et répétitive. On sent l'étau se resserrer sur la famille Bryde et les personnages gagner en consistance et maturité. La pièce maîtresse de cette saison est quand même le personnage de Ben :     spoiler:     Dès l'instant où il a été introduit, on savait qu'il n'allait pas faire de vieux os à Ozark, trop impulsif et trop naïf, contrastant avec les personnages calculateurs et froids, qui ont toujours un coup d'avance sur leurs ennemis auxquels la série nous habitue. Tout de même, c'est dommage de l'avoir sacrifié aussi tôt...",
    "review_date": "2 mai 2020",
    "writer_pseudo": "Scribe S.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Cette série est réellement une surprise de taille....!Elle est trés vite addictive par le thème la mise en scène et les acteurs Beaucoup aimé ... et je recommande",
    "review_date": "26 janvier 2021",
    "writer_pseudo": "Moutiou1209",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Wow. Quelle série!1/ Ozark est largement au dessus du panier de centaines de séries plus ou moins réussies. Là on est au top. 2/ Le scénario se compléxifie d'épisodes en épisodes sans quasiment jamais décevoir ni dérouter. Bravo!3/ Ozark a une atmosphère vraiment unique. La famille, les enjeux, les personnages multiples .... et bien sûr le lieu.4/ Les personnages sont vraiment beaucoup plus complexes que prévus... et ça c'est vraiment une des belles réussites de cette série.Seule remarque, c'est une série qui peut sembler anxiogène parfois... comme la situation globale. Malgré cela, c'est tellement intéressant, il y a tellement d'humour hard... et les personnages sont tellement bons.En résumé, Une série majeure!",
    "review_date": "17 mars 2021",
    "writer_pseudo": "Tristan T.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Je comprends vraiment pas la note de la presse. Alors comme toutes les bonnes séries on a du mal à rentrer dedans au début, ça me rappelle les premiers épisodes de breaking bad... Le début c'est de faire connaissance avec les personnages, mais petit à petit plus on avance dans la série plus c'est une série remarquablement bien faite. La saison 3 est juste magistrale. L'évolution des acteurs. L'acteur principal disait qu'un acteur doit faire oublier que c'est un acteur quand il joue. Mon dieu que c'est réussi. On s'attache aux personnages, on déteste quelqu'uns, on insulte d'autres. Ça m'est déjà arrivé de proposer une solution ahaha devant mon écran. Pour dire à quel point cette série est bien faite. Bravo et vivement la saison 4. Et les retournements de situations font qu'on ai jamais sûre de rien. Pour ceux qui la compare à breaking bad. Ce n'est pas du tout pareils.     spoiler:     La seule similitude c'est que c'est un père de famille qui doit sauver sa famille. Uniquement cela. Il ya des dizaines de séries qui parlent de drogues. La nouveauté dans cette série c'est que le couple est redoutable, alors qu'on croit que Wendy est un ange elle est tout le contraire et ça m'a fait un peu penser à house of card... Quand sa femme se met à avoir soif de pouvoir...",
    "review_date": "7 janvier 2021",
    "writer_pseudo": "ramzi derras",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Je comprends vraiment pas la note de la presse. Alors comme toutes les bonnes séries on a du mal à rentrer dedans au début, ça me rappelle les premiers épisodes de breaking bad... Le début c'est de faire connaissance avec les personnages, mais petit à petit plus on avance dans la série plus c'est une série remarquablement bien faite. La saison 3 est juste magistrale. L'évolution des acteurs. L'acteur principal disait qu'un acteur doit faire oublier que c'est un acteur quand il joue. Mon dieu que c'est réussi. On s'attache aux personnages, on déteste quelqu'uns, on insulte d'autres. Ça m'est déjà arrivé de proposer une solution ahaha devant mon écran. Pour dire à quel point cette série est bien faite. Bravo et vivement la saison 4. Et les retournements de situations font qu'on ai jamais sûre de rien. Pour ceux qui la compare à breaking bad. Ce n'est pas du tout pareils.     spoiler:     La seule similitude c'est que c'est un père de famille qui doit sauver sa famille. Uniquement cela. Il ya des dizaines de séries qui parlent de drogues. La nouveauté dans cette série c'est que le couple est redoutable, alors qu'on croit que Wendy est un ange elle est tout le contraire et ça m'a fait un peu penser à house of card... Quand sa femme se met à avoir soif de pouvoir...",
    "review_date": "7 janvier 2021",
    "writer_pseudo": "ramzi derras",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "J'ai regardé trois épisode début j'ai pas accroché après 4 5 épisode sa commence devenir intéressant après j'ai carrément kiff série monte commence doucement début sa monte puissance roue libre putain de série conseil Ozark amis personnage attachant je suis que a la saison 1 hun donne mon avis déjà je sais sera putain série hâte voir la suite",
    "review_date": "29 juillet 2020",
    "writer_pseudo": "florian marie louise",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Comme toutes les séries de bon niveau, celle ci reunit les 3 critères essentiels : d'abord un bon scénario avec dialogues incisifs et narration intelligente, un bon casting avec des acteurs bons,voire excellents et une mise en scène très efficace avec une photo superbe ( le dégradé de couleurs autour des lacs).. partant de là,pas de mauvaise surprise, on suit avec intérêt les tribulations de cette famille borderline dans cet environnement où tous les mauvais coups sont permis... vivement la quatrième et dernière saison ( hélas !)",
    "review_date": "12 novembre 2020",
    "writer_pseudo": "Patoche de Rodez",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Un mélange de Fargo, Breaking Bad et Narcos, un petit bonbon de Netflix comme on aime les découvrir. On imagine une deuxième saison que j'attendrais avec impatience. Les acteurs sont excellent, l'ambiance de la série au bord des lacs du Missouri est un délice.",
    "review_date": "12 août 2017",
    "writer_pseudo": "Kreg D",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Tombé un peu par hasard sur cette série dès sa sortie en fouillant les propositions et listes que l'on peut trouver un peu partout, et conformément à mes habitudes consistant à prendre le risque de m'envoyer un navet dès lors que celui-ci n'a pas encore reçu (ou très peu) de critiques ou avis, j'avoues que je trouve depuis 95% des séries un tantinet fadasses, même si certaines sortent du lot...__Tout a été dit sur OZARK, me semble-t-il et il est vrai que nous sommes en présence d'un MUST en la matière - Bref, il arrive que le souvenir soit si profond qu'il resurgisse parfois à la surface ou que l'on se prenne à repenser à certains volets de cette série INTELLIGENTE à souhait... __Tout y est : le scenar, le thème principal, le jeu d'acteurs, y compris dans la catégorie étoiles montantes, le cadre, décors et même habitat, le suspense, le bad trip, les dialogues, les rebondissements, le mystère, le doute, le stress, les scènes inattendues, les sauvetages in extrémis, cette ambiance glauque à souhait, avec en outre et en sus ce que l'on affectionne tous : aimer les uns et les autres, puis les détester, puis les aimer encore...Il arrive parfois que l'on ait besoin de souffler, mais l'auteur n'en a eu que faire...Un 4,5  sans hésiter, histoire de garder une marge si jamais un autre volet du genre venait pointer à l'horizon : j'espère, d'ailleurs ! Mais ce n'est peut-être pas pour de suite tant la barre me semble haute !",
    "review_date": "18 août 2020",
    "writer_pseudo": "LUC DU PLESSIS",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Addictif ! Très bon scénario, ça tient la route, pas d invraisemblance, la tension est à son comble quand on l attend le moins.Le jeu de tous les acteurs est juste, bien servi par des dialogues à la hauteur.Les scenaristes ont réussi à montrer qu il y avait quelques fois  un peu d humanité même chez la plus grande ordure ! 😉",
    "review_date": "27 février 2021",
    "writer_pseudo": "Fred K.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "La série aurait pu être intéressante si les acteurs avaient eu le moindre charisme, ce qui n'est pas le cas. J'ai arrêté au 4ème épisode tellement c'est lent. N'est pas Breaking bad qui veut.",
    "review_date": "4 juin 2020",
    "writer_pseudo": "Reigns7246",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Belle intrigue, le jeu des acteurs est d'un très bon niveau l'un des meilleurs rôles de Jason Bateman donc vivement la saison 2.",
    "review_date": "26 juillet 2017",
    "writer_pseudo": "Gaoussou F.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Et bien Ozark ma surpris après breaking bad je ne pensais pas retrouver une série similaires à cette série légendaire bon ce n'est pas à la hauteur de breaking bad mais il se laisse regarder et j'en suis fan",
    "review_date": "29 décembre 2020",
    "writer_pseudo": "Corradiantony",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Une mise en place laborieuse, mais après, ça vous tient. Peu d'originalité, mais beaucoup d'efficacité une réalisation qui nous emporte sans trop de mal même si on sait d'avance où on va, avec quelques surprises, tout de même et des acteurs professionnels.Sans hurlements d'enthousiasme, mais avec beaucoup de plaisir.",
    "review_date": "6 octobre 2020",
    "writer_pseudo": "Mathieu W",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Très bonne série. Mention spéciale pour Jason Bateman dont le jeu d'acteur est remarquable. Très bonne réalisation, dialogue et très prenant. Agréablement surpris ! Hate de voir la saison 4",
    "review_date": "13 décembre 2020",
    "writer_pseudo": "Flash-Daredevil????",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Série que j'ai découvert il a peu et je dois dire que je ne suis pas déçu.Au début, on se demande si on va se prendre de passion pour ces personnages qui travaillent dans le monde de la drogue et des cartels. Mais comme pour Breaking Bad, dont il est difficile de ne pas faire le parallèle, la réponse est oui. Grâce à une écriture soignée de l'intrigue et des principaux personnages qui ne sont ni des héros ni des crapules mais des gens comme vous et moi qui ont fait certains choix les amenant dans ce monde particulier.Certains veulent changer leur condition sociale qu'ils trouvent médiocre, c'est le cas de Ruth qui veut s'échapper de la 'malédiction des Langmore', de sa famille vivant de menus larcins en suppliant Marty Bird de lui donner du travail. Elle va découvrir rapidement le monde dans lequel il vit en fait mais ça ne lui fait pas peur.Mention particulière à Laura Linney, qui, au début de la série, à un rôle un peu effacé de simple épouse et mère. Mais petit à petit, surtout à partir de la saison 2, elle va s'émanciper de ce rôle pour passer de membre d'équipage à associé puis capitaine. Elle avait toujours rêvé de faire carrière dans la politique que cela soit comme directrice de campagne voir d'élue et elle va avoir plusieurs occasions de démontrer ses qualités relationnelles, de manipulation pour résoudre les problèmes qui leur tombent sur la tête. Cette émancipation va provoquer un déséquilibre dans leur couple.Les seuls bémols que je trouve sont, au début, une certaine surenchère des problèmes qui tombent sur Marty. Il n'a pas le temps d'en résoudre un qu'un autre lui tombe, et qu'en ce n'est pas un lié directement à son activité, c'est une autre personne qui vient le trouver pour lui demander de l'aide. Cela donnant par moment un sentiment d'étouffement.L'autre petit regret est, pour une série se passant dans les USA de nos jours, la place aussi peu occupée par des acteurs de couleur, et les seuls présents sont, comme presque à chaque fois, pour des rôles de policiers ou d'agents du FBI.",
    "review_date": "4 août 2020",
    "writer_pseudo": "merlin l'enchanté",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Une très grande série à ne surtout pas manquer : un bon scénario, des dialogues savoureux, une belle image, des excellents acteurs bref je vous fais pas un dessin....",
    "review_date": "18 novembre 2020",
    "writer_pseudo": "Samir k.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Une bonne série menée par un duo d'acteurs convaincant. Point fort selon moi les personnages dont beaucoup deviennent vite attachants et une intrigue travaillée le long des saisons. Petite déception sur la saison 2 qui manque de rythme avec des scènes tirant sur la longueur....À voir !",
    "review_date": "26 octobre 2020",
    "writer_pseudo": "Arthur F",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Saison trépidante, avec une fin déroutant, qui laisse présager d'une saison 4 passionnante. Ozark est pour moi tout simplement l'une des meilleurs séries sur Netflix. On ne décroche pas une minute à chaque épisode et les acteurs sont charismatiques et excellents dans leur jeu. Bravo à Jason Bateman !!!",
    "review_date": "17 mai 2020",
    "writer_pseudo": "Anthony D",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Ozark saison 3 est un chef d'œuvre.Elle suit l'exact chemin dressé depuis le départ sur les saisons 1 et 2. Le scénario est très bien ficelé. Une tension omniprésente, un jeu d'acteur exceptionnelle(Tom Pelphrey en Ben est un cadeau du ciel, le type sort de iron fist et te sort des scènes hors du temps). Bref, une saison émotionnellement très forte : commencer par rire, ensuite avoir une boule au ventre tout le long et finir par un retournement de cerveau et ne surtout pas oublier les quelques scènes déchirantes que nous offre le show. Si vous hésitez encore à vous lancez dans la série, les saisons 1 et 2 sont très sympa et bien travailler mais Ozark saison est un chef d'œuvre.",
    "review_date": "18 avril 2020",
    "writer_pseudo": "John E",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Série très originale, avec un Jason Bateman à contre courant de qu'il a l'habitude de faire.Un univers sombre et lourd,, allégé grâce aux décors naturels du parc Ozarq qui est d'une grande beauté.Dans certains côtés, la série nous rappele Breaking Bad et son style lourd et pesant. Malgré cela, ça se laisse voir très facilement.",
    "review_date": "25 juillet 2017",
    "writer_pseudo": "nokidoki",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "1ère saison de la série “ Ozark “ . C’est l’histoire de Marty Bryde ( Jason Bateman) un conseiller en gestion financière qui mène une vie à priori banale et monotone avec sa femme Wendy ( Laura Linney ) et ses deux enfants . En réalité Marty Bryde blanchit de l’argent avec l’un de ses partenaires pour le deuxième plus gros baron de la drogue du Mexique . Jusqu’au jour ou le baron de la drogue se rend compte que le partenaire de Marty Bryde à détourner plus de 8 millions de dollars . Il decide d’éliminer Marty et son partenaire . Afin de sauver sa vie et celle de sa famille Marty décide de rembourser lui même l’argent grâce à l’argent gagné toute ses années grâce à ses blanchiment qu’il avait mis de côté .  Et pour se sortir définitivement de cette situation il fait croire au baron de la drogue qu’il peut lui être très utile si il le laisse en vie nottament en lui proposant une affaire celle d’aller blanchir pour lui de l’argent dans une station balnéaire des monts ozark une région montagneuse bordé de grands lacs où il lui fait croire qu’il peut lui faire gagner énormément d’argent la bas . Sauf que le baron de la drogue le prend au sérieux et lui ordonne d’aller la bas blanchir les 8 millions de dollars . Marty et sa famille sont alors contraint de partir dans cette station balnéaire des monts Ozark pour aller blanchir l’argent et se ne sera pas sans difficulté ...' Ozark ' est une sympathique série américaine actuellement diffusé sur la plateforme Netflix . L’histoire est prenante et assez originale avec donc ce type et sa famille qui vont devoir aller blanchir de l’argent dans une station balnéaire . Mais très vite les choses vont se compliqué pour lui car pour blanchir l’argent  il va devoir investir cette argent ( soit plus de 8 millions de dollars ) dans différentes sociétés sauf quil y en a pas beaucoup la bas et que sa va forcément attirer l’attention ( nottament de personnes pas toujour bien intentionné )  et que les gens de la bas sont assez méfiant et pas très enclin à ce que ce type vienne investir autant d’argent dans leurs société et sa va être difficile pour lui de les convaincre . sans oublier que ses investissements vont perturber les activités pas toujour très légale de certaines personnes de la région . Il va alors se retrouver dans une situation très compliqué pour blanchir son argent . On va être tenu en haleine tout le long de cette première saison de 10 épisodes pour voir si il arrivera à blanchir tout cette argent et si il va arriver à se sortir de cette situation qui ne cesse de se compliquer au fur et à mesure que la saison avance grâce à un bon suspense , une tension permanente et de bons rebondissements . La série contient également des touches d’humour très sympathique car Marty et sa femme vont se mettrent dans des situations pas possible et surréaliste pour blanchir cette argent et sa va donner lieu par moment à des scènes assez drôle et décalé     spoiler:     ( Marty qui devient bien malgré lui patron d’un club de steaptease où qui contraint ses enfants à caché  de l’argent dans des faux murs ) . Cette première saison est sympathique , divertissante et prenante même si je pense qu’on aurait pu exploiter un peu plus l’histoire et que sa a tendance à traîner un peu en longueur par moment et qu’on aimerait que sa bouge un peu plus par moment . Disons que cette première saison est surtout une mise en place des événements qui risque de devenir vraiment explosif dans la seconde saison . La série est porter par un bon casting avec à sa tête le duo Jason Bateman / Laura Linney très bon tout les deux dans le rôle de ce couple contraint d’aller blanchir de l’argent dans une station balnéaire et qui vont se retrouver très vite dépassé par la situation . Le décor naturel où se situe l’action du fillm ( une station balnéaire situé entre les lacs et les montagnes ) est très dépaysant et nous donnerait presque envie d’aller y faire un tour pour y passer des vacances . La saison se termine par un bonne épisode qui nous donne envie de voir la saison 2 au plus vite pour voir comment va se dénouer toute cette histoire .",
    "review_date": "28 novembre 2018",
    "writer_pseudo": "Chris46 ",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "excellente série et la 2 est aussi bonne que la 1   les 4.2 de notations sont amplement mérité   tout tient dans l 'ambiance et on ne sait jamais ce qui va arriver aux personnages  c 'est à mon avis, la ,clef du suces de cette pépite",
    "review_date": "18 octobre 2018",
    "writer_pseudo": "pat T.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Avec ma femmes nous sommes des fans de cette série. S'il fallait la résumer en quelques mots je dirai un mélange de Breaking bad (pour le côté trafic de drogue et un personnage qui cogite énormément) et True detective Saison 1 avec son ambiance américaine profonde. Alors peut-être que certains crieront au scandale devant un ersatz de Breaking bad mais ma comparaison s'arrête là. J'aime Marty et sa famille et les rebondissements qui nous mettent un coup dans la tête à chaque fois  comme par exemple     spoiler:     Darlène qui tue un membre du cartel  en se disant mais comment c'est possible ! A voir même si je peux comprendre que certains n'apprécieront pas.",
    "review_date": "18 août 2020",
    "writer_pseudo": "Georgyboy 59",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "L'exemple de la série qui a voulu en mettre plein les yeux dans la saison 3 et qui s'est perdue en chemin, toute l'ambiance singulière de la série diluée dans une saison.Du Narcos façon Dallas pour attirer le plus grand nombre a surement rassuré les diffuseurs sur les rentrées pub mais quelle déception cette saison 3. Même les personnages ont l'air perdu dans le scénario (Ruth Langmore qui finit la saison avec la DeNiro mouth sur chaque plan...).L'idée de départ qui était de faire découvrir les rouages du blanchiment (le speech à l'école de Jonah sur le sauvetage en liquidité des banques US grâce aux narco-dollars après la crise de 2008...) par un nerd de la banlieue de Chicago perdu chez les redneck a cédé aux sirènes du flashy.C'était brillant, intelligent, drôle...une bonne 4 saisons cuite au feu de bois sans artifices mais délicieuse transformée en Hawaïenne surgelée avec plein d'ingrédients qui ne vont pas ensemble mais qui remplissent l'assiette.",
    "review_date": "4 avril 2020",
    "writer_pseudo": "Schrute & Swanson Inc",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "8 épisodes ennuyants où les péripéties peu nombreuses sont assez prévisibles.Un nouvel arrivant qui n'apporte pas grand chose, de très long échanges sans intérêt, un lot de 2nd rôle presque tous inutile pour moi la saison la moins reussie. Évidement les deux derniers épisodes sont meilleurs. J'espère que la saison 4 sera au niveau des deux premières saisons.",
    "review_date": "1 avril 2020",
    "writer_pseudo": "Bibi Bisou",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "La série dans sont ensemble est vraiment génial jusqu'à la fin de la saison 3...     spoiler:     je n'ai pas du tout compris comment ont pouvais autant cracher sur les bipolaires en effet 'Tom Pelphrey' dans le personnage de 'Ben Davis' le frère de 'Wendy' joue soit disant le rôle d'un bipolaire... il faudrait peut-être que les scénaristes se renseigne sur une maladie plutôt que de les inventer je n'ai pas du tout apprécié que l'on fausse et que l'on déforme la réalité et la maladie à ce point... Vraiment nul pour le coup ça à gâché toute la série !",
    "review_date": "12 mai 2020",
    "writer_pseudo": "Sandra J",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Série vue d'une traite, fort plaisante malgré quelques longueurs. Au rayon des qualités on trouve des personnages bien écrits et bien joués (pour les acteurs principaux uniquement). Une photographie superbe et un belle mise en scène. Donc finalement l'aspect technique de la série est remarquable. Il y a tout de même un gros point noir dans la série : l'écriture de la trame générale, le scénario dans son ensemble. C'est une série qui souhaite mettre le monde de la finance au premier plan, et qui nous gave de termes techniques dans les premiers épisodes comme pour mieux nous annoncer une histoire complexe, mais qui n'assure pas dans ce qu'elle promettait ensuite. Tout l'intérêt de la série - c'est ce que dit le synopsis donc c'est sans spoiler - c'est de savoir comment les héros vont blanchir un gros butin dans un trou perdu du pays, et que pour cela il va falloir être très malin. Hors, il se trouve que les stratagèmes déployés sont assez simplets.     spoiler:     Soyons sérieux, blanchir 8M$ en quelques semaines en achetant un club de strip et un embarcadère qui pour toute stratégie commerciale offre un sandwitch pour le plein, les employés de la finance qui regardent la série doivent bien se marrer. Et toutes les sous intrigues sont dans la même veine : on nous montre le héros - qu'on présente très finaud au passage - se torturer les méninges face à un problème donné, et qui accouche finalement d'une solution si bête qu'on aurait tous pu y penser. Finalement, la finance c'est facile, le blanchiment à la portée de tous. Les difficultés que rencontrent les héros se résolvent donc assez facilement quand elles ne se résolvent pas d'elles mêmes. Il y a donc un gros manque d'écriture de ce point de vue, et je ne crois pas que les scriptes se soient assez documentés ou pris en compte convenablement le volet financier. Au rayon des défauts également, le doublage français très mauvais, mais ça la prod n'y peut rien. C'est à noter étant donné que beaucoup de séries proposent un bon doublage dorénavant. A voir en VO pour les anglophones.",
    "review_date": "3 août 2017",
    "writer_pseudo": "zeta2reticuli",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Série qui accroche tout de suite, le décors, le suspense et les acteurs sont de qualités. J'attends la saison 2.",
    "review_date": "27 juillet 2017",
    "writer_pseudo": "iznogad",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Un scénario rondement tourné, avec des rebondissements qui nous tiennent en haleine tout au long de cette première saison.",
    "review_date": "24 avril 2020",
    "writer_pseudo": "Underslide42",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Une recette proche de Breaking Bad qui se démarque par son cadre et ses couleurs. Jason Bateman est impérial devant ET derrière la caméra.",
    "review_date": "14 février 2019",
    "writer_pseudo": "Michael R",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Une superbe série !!! Les acteurs sont excellents, le scénario est vraiment bien écrit, les décors sont magnifiques et la musique est superbe. Chaque épisode est captivant et plein de suspens, de tensions. Netflix a encore sorti une série qui vaut vraiment le coup d'œil. Jason Bateman et Laura Linney s'en sortent vraiment bien dans leurs rôles respectifs. Bref, une série à ne pas rater. Une vraie pépite. Franchement, je  cette série à tout le monde. J'espère qu'il y aura une saison 2.",
    "review_date": "4 août 2017",
    "writer_pseudo": "Adrien",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Série excellente avec une esthétique assez sublime faut le dire.Le rythme n'est pas forcément très soutenue mais ça n'empêche pas d'entrer dans la série qui instaure une bonne tension avec des personnages tous plus intéressants les uns que les autres.Je trouve que les dialogues de cette série sont aussi un gros point fort en tout cas pour ma part j'ai totalement accroché.4,5/5",
    "review_date": "27 août 2017",
    "writer_pseudo": "MC feely",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "La note n'est pas anodine, ou faite pour faire remonter la moyenne. C'est simplement un pur chef d'oeuvre.Tout y est: scénario excellent, acteurs et personnages charismatiques, une saison 2 encore meilleure que le première (qui était déjà de très bonne facture), ambiance et photographie propre à la série.A la fin de la saison 2, ma femme et moi en avons conclu à la même chose: nous nous sentions orphelins depuis la fin de breaking bad. Ce vide est en grande partie comblé aujourd'hui. Longue vie à Ozark, avec je l'espère d'autres saisons à venir",
    "review_date": "10 septembre 2018",
    "writer_pseudo": "Cedric Meunier",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Bonne série, mais le doublage français du personnage principal n'est pas à la hauteur. On reste tout de même assez loin de l'excellence de Breaking Bad, contrairement à ce que j'ai pu lire. Quelques invraisemblances également . Parmi les points positifs : on ne s'ennuie pas, certaines scènes sont surprenantes, quelques effets spéciaux sympas. Permet d'attendre le retour de séries plus ' puissantes ' sans trop perdre son temps.",
    "review_date": "4 août 2017",
    "writer_pseudo": "Patrick",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Comment ? « Ozark » ou l’histoire d’un homme ordinaire et médiocre qui se retrouve pris dans les rouages du trafic de drogues ? Attendez, mais ça me dit quelque-chose ça… Et cet homme essaye de cacher ce business à sa famille qui se retrouve impliquée malgré elle ? Et c’est l’occasion de faire une peinture acide d’un petit patelin paumé des Etats-Unis ? Ah bah oui ! Effectivement. Plus de doute possible : « Ozark » est bien une série qui entend s’ancrer dans le sillage de « Breaking Bad » ! Alors autant le dire tout de suite : quand on essaye de suivre aussi manifestement une série d’un tel calibre, alors on prend forcément le risque de souffrir de la comparaison. Et – on ne va pas se mentir – il est évident que cet « Ozark » en souffre vraiment beaucoup. Alors certes, Martin Byrde ne joue pas vraiment du même registre que Walter White. Néanmoins il est posé dans la même situation initiale (il n’est pas un grand trafiquant). De même, comme Walter White, sa série le lance dans la même genre de dynamique (c’est-à-dire que le fait de ne pas être un grand trafiquant ne l’empêchera pas d’être plongé dans le grand bain). Or, le problème, c’est qu’à schémas identiques, l’application côté « Ozark » est quand même moins percutante. Déjà la série prend Martin Byrde a un moment où il a déjà cédé, ce qui fait qu’on n’est pas là quand on le voit basculer la première fois du mauvais côté. Certes, la série nous présente cet événement plus tard, mais en termes d’immersion dans la situation du personnage principal, je trouve que ça marche moins bien. Idem, la grande menace – Del – est ici très vite posée. Trop vite pour qu’elle prenne de l’ampleur. Du coup c’est bête mais ces deux éléments d’intrigue font que le premier épisode patine un peu et allèche sans plus. Disons que ce pilote a au moins le mérite de savoir se présenter comme un simple épisode de mise en condition – une simple introduction – et que le vrai cœur du sujet sera pour la suite... Et je dois avouer que, me concernant, ça aurait pu le faire. D’ailleurs, pendant les deux premiers tiers de cette saison, j’étais à un bon niveau « 3 étoiles ». Sans être conquis, j’étais au moins curieux d’aller voir l’épisode suivant. L’air de rien, la mécanique narrative est quand même maitrisée et les auteurs ont su amener suffisamment de personnalité dans les lieux comme dans les protagonistes pour que cette dynamique « rise and fall » sache entretenir l’attention. Et même si chaque épisode nouveau rappelle régulièrement à quel point cette série suit totalement le sillon de « Breaking Bad » (même personnages secondaires qu’on cherche à rendre iconiques malgré leur apparence très ancrée dans l’ordinaire et le commun ; même type de situation qu’on pose comme des pièges inextricables ; même crudité dans la résolution des situations…), malgré tout, l’un dans l’autre, je savais trouver mon compte dans ce « Breaking Bad » light mais honnête… Sauf que… Sauf que, au bout d’un moment, les événements mal maitrisés commencent à s’enchainer maladroitement et là, clairement, l’implication que l’accordait jusqu’alors à l’intrigue à fini à flancher. Et pour moi, le problème tient en deux points : d’abord quelques incohérences ou manques de rigueur, mais aussi et surtout, la multiplication de choix ou de hasards qui  arrangent l’intrigue. Et autant je n’ai pas trop envie de m’attarder sur les premiers problèmes parce que, même s’ils sont gênants, ils restent secondaires (    spoiler:     genre : pourquoi Jonah met en place un plan assez compliqué pour s’acheter un flingue alors qu’il y en a plein sa cave ? Et puis avec quel argent il le paye ce gosse ?), autant je ne peux clairement pas passer à côté des seconds, parce que c’est clairement eux qui m’ont fait sortir de cette saison. Et désolé messieurs les scénaristes, mais vous n’avez manifestement pas compris ce qui faisait la force de « Breaking Bad ». L’une des forces du scénario de « Breaking Bad », c’est qu’on assistait aux efforts considérables de Walter White pour échafauder des plans ingénieux, mais qu’à chaque fois, un aléas malheureux ou l’intervention d’un tiers venait risquer de tout gâcher. Et cette tension fonctionnait d’autant mieux que le plan avait l’air à chaque fois brillant, sans faille, mais que malgré tout le scénario s’efforçait de l’éprouver au maximum. Ainsi, parce qu’on savait que le monde cruel de « Breaking Bad » ne pardonnait rien, on pouvait vraiment craindre pour ses protagonistes et admirer les fois où ils parvenaient à se sortir d’une sale situation. En somme, dans « Breaking Bad », quand tu te loupes, le monde ne te loupe pas. Ce qui veut dire que chaque raté entrainera forcément des sacrifices de la part des protagonistes. Dans « Ozark » c’est tout l’inverse qui se passe. Quand Martin a un super plan et qu’il est soudainement acculé comme peut l’être Walter White, eh bah là, le hasard et les choix des autres personnages deviennent systématiquement salvateurs. Et c’est fou comment cette saison multiplie ainsi les facilités !     spoiler:     Martin a soudainement besoin d’énormément d’argent ? Eh bah – bim ! – soudain un personnage qui a pile la somme accepte de lui confier la somme nécessaire. Et quand ce personnage se rebiffe et veut récupérer ses billes histoire d’apporter un peu de piquant, eh bah c’est un banal accident de la circulation qui règle l’affaire ! Eh oui ! Comme c’est arrangeant ! Et c’est comme ça pour tellement de choses ! Le pasteur va voir les Snell pour faire savoir qu’il a compris leur combine et qu’il refuse d’y participer ? Il devrait être exécuté dans l’instant en toute logique ! Eh bah non ! Les Snell prennent le risque de laisser se balader dans la nature un gars qui ne cesse de montrer qu’il cherche à rester immaculé ! C’est insensé de faire ça ! Pourquoi ne pas le tuer ?! Ah bah oui : c’est parce qu’il devait brûler son église parce que ça arrangeait le scénario ! Et pourquoi ne dénonce-t-il jamais les Snell et les Byrde ? Parce que ça arrange le scénario ! Et pourquoi l’état d’âme revient pile au moment du dernier épisode ? Pourquoi on bute sa femme plutôt qu’on le bute lui ? Tout ça – encore une fois – parce que ça arrange le scénario ! La série ne cesse de jouer avec la logique et le hasard juste pour que ça l’arrange dès qu’elle n’arrive pas à se sortir d’une situation inextricable. Or, pour moi, ça, c’est juste le meilleur moyen pour me sortir de l’intrigue. Autant dire qu’à partir du moment où « Ozark » a commencé à jouer avec sa baguette de magie arrangeante, moi je me suis mis à décrocher. On peut mettre le pauvre Martin sous pression, je m’en fous parce que je sais que le hasard viendra toujours le sauver !     spoiler:     Par exemple, dans le dernier épisode, lorsque Martin est arrêté dans la voiture de Del avec dans son coffre, certainement un cadavre, pour moi il était évident dès le départ que jamais le flic ne fouillerait le coffre ! Pourquoi ? Parce que c’était logique ? Non ! Bien sûr que non ! Aucune logique ne devait empêcher le flic de fouiller ce foutu coffre ! Non – encore une fois – ça n’allait pas se produire parce que ça arrangeait le scénario et c’est tout ! Or, devinez quoi ? C’est bien ce qu’il s’est passé ! Pour le coup, là, plus que du « Breaking Bad » light, « Ozark » est vite devenu du sous « Breaking Bad ». Pire : c’est devenu un mauvais « Breaking Bad ». Et c’est bête, mais les trois derniers épisodes m’ont tellement laissé indifférent que j’ai du mal à m’imaginer en train de regarder la saison 2. En bref, ce ne sera pas encore pour cette fois-ci que Netflix fera une bonne pioche en termes de série… Dommage. Bon après, ce n’est que mon point de vue. Donc si vous n’êtes pas d’accord et que vous voulez qu’on en discute, n’hésitez pas et venez me retrouver sur lhommegrenouille.over-blog.com. Parce que le débat, moi j’aime ça… ;-)",
    "review_date": "26 janvier 2019",
    "writer_pseudo": "lhomme-grenouille",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Même avec l’acteur Jason Bateman qui s’en sort plutôt bien dans un rôle à contre-emploi, cette série bien faite s'avère au final sans surprise.",
    "review_date": "22 juillet 2017",
    "writer_pseudo": "Bulles de Culture",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Les deux saisons sont excellentes : ambiance pesante, belle photographie, trahison, personnages tarrés et rebondissements... Une bonne série qui promet une troisième saison halètante !!",
    "review_date": "27 novembre 2018",
    "writer_pseudo": "Rémi F.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Une de mes series préférées. Plus addictive que breaking bad je trouve. Les acteurs sont excellents. Je recommande fortement !!!",
    "review_date": "5 décembre 2019",
    "writer_pseudo": "ralphlauren74",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Un homme ordinaire se voit plonger du jour au lendemain dans le monde de la drogue et du blanchiment d'argent. Vous avez dit Breaking Bad ? Et bien oui. On ne sait ni comment ni pourquoi les situations arrivent. Cette série de 10 épisodes est un enchaînement de combines pour blanchir 8 millions de dollars. Il n'y a pas de suspens, ni d'histoires construites, bref impossible de rentrer vraiment dedans.",
    "review_date": "15 avril 2018",
    "writer_pseudo": "Hypaepa",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Je mets 2,5 étoiles pour la réalisation et les belles images mais c'est d'un chiant ... j'ai arrêté à la moitié... je somnole la moitié des épisodes et Ca c'est pas bon signe ! Pas de comparaison avec Breaking bad....",
    "review_date": "30 octobre 2017",
    "writer_pseudo": "angnaarsai",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "2ème saison de la série ' Ozark ' . Cette seconde saison reprend après les événements de la 1ère saison avec Marty et Wendy qui ont réussit à blanchir les 8 millions de dollars du cartel mais qui doivent ce coup ci en blanchir plus de 50 millions . Cette seconde saison est dans la parfaite continuité de la première saison avec les événements qui ne vont cesser de se compliquer pour Marty et wendy contraint de blanchir beaucoup plus d’argent que la première fois . L’histoire est toujour aussi prenante avec Marty et Wendy qui vont devoir blanchir plus de 50 millions de dollars et pour cela il vont avoir l’idée de construire un casino au mont Ozark pour blanchir tour cette argent mais sa va être vraiment compliquer entre le fait de réussir à obtenir une autorisation d’ouvrir un Casino , ceux qui ne veulent pas qu’il ouvre un casino pour diverses raisons   . Le FBI va également continuer à tout faire pour tenter de prouver qu’ils blanchissent de l’argent et les faire tomber . Sans oublier le père de Russ qui vient de sortir de prison bien décider à piquer le fric de Marty et Wendy . Autant dire qu’ils ne sauront plus ou donner de la tête et on va être tenu en haleine tout au long de la saison pour voir comment il vont réussir à se sortir de cette situation qui ne cessent de se compliquer au fur et à mesure que la saison avance . La saison nous tient en haleine grâce à un bon suspense et de bons rebondissements . La saison contient comme pour la première saison quelques touches d’humour sympathique nottament avec les situations surréalistes dans lesquels wendy et Marty se mettent pour tenter de blanchir leurs argent . Comme pour la première saison on retrouve aussi un peu les même défauts comme le fait que sa a tendance à traîner un peu en longueur par moment et qu’on aimerait que sa bouge un peu plus . Mais bon sa reste minime , globalement cette seconde saison est très prenante . Les acteurs sont toujour parfait dans leurs rôles respectifs . La saison se termine sur un bonne épisode     spoiler:     avec Marty et Wendy qui ont enfin réussi à ouvrir leurs Casino et qui s’apprêtent à blanchir tout leur argent mais pour réussir à ouvrir leur casino ils ont été contraint de trahir la mafia avec qui il c’était associé qui compte bien leur faire payer leurs trahsison en leur réglant  leurs compte ce qui laisse présager une troisième saison tendu et explosif qu’on attend donc avec impatience .",
    "review_date": "5 décembre 2018",
    "writer_pseudo": "Chris46 ",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "J'avais quelques doutes mais cette série est prenante. L'histoire m'a tenue du début à la fin. Et de plus en plus au fur et à mesure du temps.",
    "review_date": "24 juillet 2017",
    "writer_pseudo": "Sandrine H.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Jason Bateman à contre emploi de ses rôles plutôt légers, dans des films pas toujours très fins. Une super intrigue, du suspens, c'est noir et pesant parfois, bien filmé et haletant... Bref, on attend la saison 2 avec impatience !! super série !",
    "review_date": "8 décembre 2017",
    "writer_pseudo": "rfaivret",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Je ne comprends vraiment pas les notes sur cette série. Je termines tout juste le premier épisode. Beaucoup de situations sont tous simplement absurde. Les acteurs ne sont pourtant pas si mauvais, voir même bon, les décors et images sont beaux, ...Mais les réactions des personnages, confrontés à des situations qui pourraient les faire tomber en syncope, ne s'apparentent qu'à des 'oh zut, mon ami vient de mourir'. 'oh, non,  zut chérie, je ne savais pas que tu travaillais pour un cartel, alors que jusque là je pensais que tu étais un papa tout le monde, c'est chiant mais je t'aime','le cartel veut tous nous tuer, tu as mis toute notre famille dans cette galère, oh nooon, c'est pas grave, on va s'en sortir'. J'ai lu à droite à gauche que l'on comparait cette série à Breaking Bad, et bien je trouve ça assez dévalorisant pour la série de Vince Gilligan. On pouvait y voir des réactions juste et qui semblaient adaptées à des situations qui sont inimaginable pour le commun des mortels. Rien à voir alors avec Ozark.Dommage, je trouve que cela dénue d’intérêt une série qui aurait pu être bien plus prometteuse.",
    "review_date": "27 juillet 2017",
    "writer_pseudo": "maxime31415",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Pas convaincu par cette série dans laquelle le manque de charisme des acteurs faut défaut, l'ambiance et le rythme est plutôt lent, j'ai décroché au 8 èmes épisodes pas intéressé de connaître la fin de saison",
    "review_date": "8 août 2017",
    "writer_pseudo": "dumaycedric",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Une série originale. Tout est à hyper réaliste et hyper surréaliste.Le scénario est finement pensé. le jeu d'acteurs est magistral, bien aidé par un excellent script.les décors sont somptueux.Las, le rythme est faible...",
    "review_date": "5 septembre 2017",
    "writer_pseudo": "Anthony O",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Pas terrible et aucun sens. 1 episode m'a suffitAllociné vous pourriez pas limiter le nombre de mots dans les critiques ?  Parce que franchement c'est lourd les gens qui racontent leur vie et lachent des paragraphes qui n'en finissent pas.",
    "review_date": "21 décembre 2018",
    "writer_pseudo": "Thomas H",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "C’est quoi cette arnaque ? Les acteurs sont pas crédible le scénario encore moin franchement j’aurais put faire une meilleure série avec mon smartphone . Quand je lis les critique qui compare ozark à breakîg bad ! Sa me fait rigoler !!! Disons que breakîg bad c’est du caviar et que ozark c’est du pâté pour chat . Ohhhh nan mais comment comparer breaking bad à sa !!!! Breaking c’est l’une des meilleures série de l’histoire !!!! Sa c’est quoi ?cest nul de chez nul pourtant sa commence bien mais en vrai c’est nullllll",
    "review_date": "22 janvier 2018",
    "writer_pseudo": "Houss N",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Autant j'avais adoré la saison 1, autant la saison 2 est un calvaire. On a perdu toute vraisemblance, on a le sentiment que les scénaristes naviguent a vue. Les enjeux sont brouillons et assez inintéressants. Et les comportements des personnages sans cohérence. La scene de l'enlèvement dans l'épisode 7 est tellement invraisemblable que je me suis arrêté apres avoir deja subi tout le debut de la saison. Quel gâchis.",
    "review_date": "7 septembre 2018",
    "writer_pseudo": "mattdvl",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "...j'ai arrêté à la moitié... cette série s’adresse à l’audimat du nord pas de calais .. Un conseiller financier aide ses clients à blanchir de l’argent (comment ? sachant qu’il n’est pas dépositaire ?) et finalement se voit plonger du jour au lendemain dans le monde de la drogue, via des cargaisons acheminées par son transporteur pour le compte de la mafia mexicaine ... ok why not .. Finalement il décide de retirer ses 8 M€, de l’argent clean.. pour rembourser le chef de gang qui a été lésé et finalement ce dernier lui lance le défit de blanchir cet argent (déjà clean !) ... et il trouve le moyen de le blanchir .. tenez-vous bien .. en le dépensant dans des prestations fictives supportées par le club nautique .. alors que l’argent il est tjrs dans sa poche, et clean .. non mais nabila sort de ce corps .. allo .. nabilla que fais tu dans le missouri ... je ne sais ni comment ni pourquoi les situations arrivent mais c’est du pur hasard Agrémenté d’une bull shit d’intrigue.. cette série est un enchaînement de conneries .. même l’agent du FBI, on ne sait pas en quoi le fait qu’il soit gay intensifie l’intrigue ... bref .. j’ai perdu mon temps pour rien !",
    "review_date": "22 août 2018",
    "writer_pseudo": "Walid J",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "nullissime; écrivant moi même des scénarios j'ai été affligé. Alors certes netflix s'adresse à aux ados pré-pubères et aux femmes, chose que ne font peut être HBO, AMC etc, mais il y a des limites!Par quoi commencer?L'idée générale n'est pas mauvaise, cependant , la série est tellement prévisible, je n'ai regardé que les 2 premiers épisodes mais tout était prévisible, aucun plaisir donc, comme quand vous recevez un cadeau de Noel mais que vous savez déjà ce que contient l'emballage,     spoiler:     que ce soit le moment ou on le vois mater sa femme en train de sucer, on comprend de suite que c'est sa femme, le moment ou il dit à ses enfants de ne pas s'absenter, on comprend qu'ils vont aller faire un tour, le moment ou son fils lui parle des 'sociétés qu'il aide habituellement' ... Outre la prévisibilité, il y a des airs de plagiats notamment sur breaking bad, mais même les chinois font de meilleures contrefaçons. La psychologie des personnages est de façon générale assez mauvaise et toutes les scènes stéréotypées sont tirées des navets habituels. Le recours au deus ex machina est bien trop présent, comme dans toutes les séries d'amateur. Le décor et les personnages ne peuvent pas rattraper un scénario minable, j'arrête après l'épisode 2 d'ai déjà anticipé la suite sur plusieurs épisodes : il va probablement réussir à blanchir son argent à la dernière minute dans ce resto minable, il entraînera la gérante dans ses problèmes, sa fille va se retrouver face à face avec l'autre tordue qui ne présente aucun intérêt....",
    "review_date": "9 décembre 2018",
    "writer_pseudo": "belote31 B.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Super série. Digne héritière de l'emblématique Breaking Bad. Des personnages hors normes dans un scénario bien ficelé. Vivement la suite. J'ai cru comprendre que Netflix avait planifié 5 saisons.",
    "review_date": "19 août 2017",
    "writer_pseudo": "Lito Z.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Alors pour ne pas mentir, j'ai mis du temps avant de rentrer dans cette série et avant de m'attacher aux personnages. Heureusement, j'avais du temps devant moi pour la regardant et j'ai persévéré. Parfois c'est dur quand même     spoiler:     le prêtre et sa famille en général, j'avoue j'ai eu ma pour euxl. Un peu comme breaking bad, c'est une descente aux enfers, cependant la comparaison s’arrête la, les personnages sont différents, l'ambiance, la rea, ça n'a rien à voir non plus. Finalement le personnage que j'aime le plus est Ruth, bon sang qu'est ce qu'elle bosse dur..... et vu le background qu'elle se traine, on a mal pour elle. Le héro, Marty, est un personnage insaisissable, parfois robotique dans sa façon d’être, j'ai eu beaucoup de mal avec lui mais au final, quand on comprend son cheminement de pensée, on se demande s'il n'a pas raison d’être comme il est. La ou j'ai été agréablement surprise c'est que les personnalités de chacun évoluent au fur et a mesure des épisodes et aucun ne se ressemblent. J'ai aimé ce travail d'écriture. J'attends désormais la saison 3 avec impatience.",
    "review_date": "12 janvier 2019",
    "writer_pseudo": "Scarlet Carson",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Une série de malade, bien glauque et décalée; ou quand tout va bien plus rien ne va ! j’attends la suite avec impatience...",
    "review_date": "26 décembre 2017",
    "writer_pseudo": "Joël G",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "J'adore cette série car elle est bien interprétée, traite d'un sujet original et n'est pas trop 'américaine'",
    "review_date": "23 août 2018",
    "writer_pseudo": "Anna L.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Je met pas 5 étoiles parce que j'ai pas fini la saison.Et oui ca ressemble a Breaking bad a la différence près que l'acteur n'est pas le même et ne souffle pas la même énergie a l'ensemble. La bande son aussi est moins cool.Et pourtant, ca fonctionne, c'est rythmé et ca remplace ce vide incommensurable.",
    "review_date": "6 août 2017",
    "writer_pseudo": "Quentin B.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Je trouve ça assez drôle et je trouve un air de famille  avec BREAKING BAD .  Dans la forme ou l’humour peut être . Sinon j’en suis qu’au début et  le jeu d’acteur est génial  Pour une fois qu’un  «  héros de série » parle à sa femme de ses problèmes ainsi qu’à ses gosses je trouve ça innovant , car on en a soupé des pauvres femmes que le mec veut protéger .de ses ennuis.",
    "review_date": "18 novembre 2019",
    "writer_pseudo": "Anne M",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Plutôt pas mal, je n'ai vu que quelques épisodes de Breaking Bad, il semblrerait qu'il s'en inspire, autant j'ai pu regarder les deux saisons de Ozark, autant BB m'a gonflé à renforts de flics et un scénario qui ne m'a captivé. Là pour Ozark, j'ai eu la 'patience' de m'immerger dans l'histoire qui est plutôt bien maîtrisée, les acteurs/actrices sont convaincants. Certes quelques longueurs, parfois un peu trop de 'retournements' de situations rocambolesques, cet agent du FBI qui joue bien son rôle d'empêcheur de tourner en rond.Les lieux de tournages sont sympas, ça rend bien clairement à l'écran et donne de la profondeur à la série même si c'est pas le best seller de ces dernières années et pas vraiment mon style de série. Elle aura réussi à captiver mon attention tout de même parce qu'équilibrée et sa dose de thriller permet de rester connecté malgré donc quelques longueurs.A voir pour l'intrigue et son scénario assez réalistes et bien joués.",
    "review_date": "19 mars 2019",
    "writer_pseudo": "Byrlthek",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "La première chose qui nous vient à l'esprit en regardant Ozark, c'est bien évidemment la référence à Breaking Bad... Encore un mec au profil plutôt banal, père de famille comblé à première vue, mais qui en faite blanchie l'argent d'un des plus gros cartel de drogue mexicain. Oui on sent l'inspiration et on craint l'imitation de l'incroyable série qu'est Breaking Bad. Mais au final c'est saison 1, la seul pour l'instant est très bien réalisé et plus original que prévue. Déjà l'acteur Jason Bateman est juste le mec parfait pour jouer le rôle d'un mec 'normal' qu'on ne soupçonnerais pas d'être un malfrat, sa vie de famille est bien loin d'être parfaite mais est en revanche plutôt classique 'pour le meilleur et pour le pire' les décors et lumière sont magnifique, quand Breaking bad nous plongeais dans le désert Ozark nous plonge en foret, ambiance amérique profonde et gros bof, confrontés à l'arrivé du mec de la ville qui veut tous changer... alors certes ça sent un peu le déjà vu mais la série est bien écrite c'est vrai que les séries sur la drogue pullulent comme la drogue elle même mais c'est une des premières fois qu'une série traite du blanchiment de l'argent sale. J'attend avec impatience la suite car au final on s'attache à cette petite famille et on à envie d'en savoir plus en esperant qu'il resteront dans leur ligne et ne céderont pas aux sirène de la surenchère pour que l'ensemble continue a rester crédible, affaire a suivre...",
    "review_date": "19 décembre 2017",
    "writer_pseudo": "david d.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Je n'ai donc pas tardé à regarder cette deuxième saison et de nouveau on n'est pas déçu.On se dit: ouf je ne suis pas à leur place...Quand peut-on se détendre si on est empêtré dans des problèmes comme ça tout le temps :)?Cette nouvelle saison n'a pas la même fraîcheur que la première, mais néanmoins l’histoire est bonne et on ne s’ennuie pas.Sauf peut-être au milieu mais ça passe plutôt vite.Il y a beaucoup de morts c'est sur mais au moins on sait que ce(s) personnage(s) n’existe(nt) plus...A recommander",
    "review_date": "3 décembre 2018",
    "writer_pseudo": "fabrice d.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Rien que pour le premier et le dernier épisodes de cette première saison, cette série mérite d'être regardée.En effet ces deux épisodes concentrent toute la tension de la série et de l'histoire.Après ce premier épisode, on peut se sentir un peu frustré car les prochains sont un peu moins bons, avec moins de tension et de suspense, mais finalement l'histoire prend tournure et on la vit sans a-coup...jusqu'au dernier épisode qui nous donne envie de voir la deuxième saison le plus vite possible.",
    "review_date": "17 octobre 2018",
    "writer_pseudo": "fabrice d.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Même les paysages et les plans forts attractifs ne permettent pas de donner la moyenne... c'est la première fois que je me suis dit en regardant cette série... qu'il fallait que je mette un commentaire... tellement c'est complètement raté! Erreurs de scénarios, ennuyeux, rien n'est finit, des scènes impossibles à suivre tellement c'est ... vide. Dommages... pour les comédiens qui pourtant assurent pas mal.",
    "review_date": "24 décembre 2017",
    "writer_pseudo": "M B.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Comparer cette série a breaking bad, ? cette blague, le scénario est stupide du début a la finle mec il blanchi 8 millions de dollars dans un snack bar dans le confin du monde et ceux en moins de 2 semaines la plupart des acteurs secondaire ce font tuer sans raison, sans conséquence mais que fait la police? de plus les méchants de la série sont un paysan et sa femme  de 70 ans qui font pousser du pavot légalement? dans leur jardinet et qui tienne tete a un gang de méxicain sanguinaire j'ai regardé jusqu'au bout pour voir ou il voulait allez du coup ils vont la ou ont les attendaient des la 30eme minutes 1 épisodes eu était largement suffisant. fan de breaking bad passer votre chemin 2 étoiles pour les paysages et la 4k sur netflix...",
    "review_date": "30 juillet 2017",
    "writer_pseudo": "Olivier M.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Pour les amateurs de Bloodline... Bon thriller personnage attachant... C'est triste (moins que bloodline) l'engrenage est inevitable... Tranchant... Glaçant...",
    "review_date": "13 septembre 2017",
    "writer_pseudo": "Christophe M",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "J'avais vu les deux première saison et j'attendais la 3 ( faudra que je la continue)Bonne série, pas trop compliqué, se laissant bien se regardez .A continuez **",
    "review_date": "9 avril 2019",
    "writer_pseudo": "Dache",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Une série captivante et bluffante. Elle m'a tenue en haleine et laissée pantoise au 10eme épisode, aucun personnage n'est blanc ou noir, tous sont capables du pire et du meilleur... Les acteurs sont excellents, vivement la saison 2 !",
    "review_date": "13 août 2017",
    "writer_pseudo": "rerererere",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Bonne série, j'hésitais entre quatre étoiles et 4 étoiles et demi, je mets au final la première note. la série est très bien avec un bon scénario, on dirait un mélange de Breaking Bad et de Banshee, mais il manque quand même ce petit quelque chose qui pourrait lui permettre d'avoir cinq étoiles!",
    "review_date": "12 octobre 2018",
    "writer_pseudo": "ITIAH",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Saison 1 : Je vais pas le cacher, l'acteur Jason Batman j'ai du mal avec ses films. Alors, quand j'ai vu qu'une série avec comme protagoniste se même J. Batman, héé bah j'ai directement mis en touche... Grossière erreur de ma part ! Se même J. Batman viens de me là boucler pour un bon moment, parce que son interprétation est parfaite. La série elle, sait maintenir les enjeux et la tension pendant les 10 épisodes, c'est franchement pas mal du tout pour une série Netflix. Saison 2 : Qui passe totalement à coté de sa transition, elle ne fait que répété le schéma narratif de la première saison. Le plus frustrant c'est qu'aucune scènes n'est marquantes ou sort du lot, c'est beaucoup trop aseptisé. Les personnages sont trop peu approfondie ou alors juste en surface. Certains personnages clés sont supprimés, étranges pour une série qui se veut dans la longévité. Bien loin du potentiel qu'on pouvait attendre Ozark n'est finalement rien d'autre qu'une série comme les autres, schéma classique...",
    "review_date": "10 octobre 2018",
    "writer_pseudo": "Hypertension",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Ça se laisse regarder mais rien à voir avec breaking bad avec qui cette série est très souvent comparée.",
    "review_date": "14 août 2017",
    "writer_pseudo": "Jeremy D",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Excellent en immoralité, violence et personnages désabusés, inquiétants, malsains, cruels. Addictif.",
    "review_date": "31 octobre 2018",
    "writer_pseudo": "jeffandco",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Parfait. Un mix entre breaking bad et house of cards. J’ai adoré...casting parfait avec mention pour wendy.",
    "review_date": "21 septembre 2018",
    "writer_pseudo": "Ricobilbao",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Nul nul et archi nul long tout comme breaking Bad qui est une bonne série mais des épisodes ne sert a rien vraiment ..... Ozark sans aucun intérêt premier épisode je me suis endormie... Pas de charisme, pas de jeu d'acteur, le rythme est lent de chez lent.... Allez voir Weeds dans le même genre là oui 1millions de fois mieux que Ozark et 100 fois mieux que Breaking Bad, la il se passe quelques choses avec des vrai jeux de acteurs et série de psychopathe",
    "review_date": "9 décembre 2018",
    "writer_pseudo": "James A",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Super série à voir sans modération bien ficelé un suspense haletant et insoutenable Jason bateman très crédible",
    "review_date": "15 septembre 2018",
    "writer_pseudo": "David C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Une première saison très rythmée et des personnages pris au piège de l’appât du gain.Une triste image de l’Amérique : ordures, traffics, armes à feu en libre service, religion, racisme...Allez on commence la saison 2 !",
    "review_date": "9 septembre 2018",
    "writer_pseudo": "PatorLePlusFort",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Très bonne série avec une intrigue et des avec des acteurs qui sont vraiment excellents ! Le rythme est parfois lent, mais avec des accélérations fulgurantes.",
    "review_date": "18 septembre 2018",
    "writer_pseudo": "Damien H",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "franchement depuis The Wire, BBad, Fargo et True Detective S01, il y avait longtemps que j'avais pas vu une série comme ça...super scénario, personnages hyper bien, bons dialogues, immoral à souhait, humour noir décapant, comédiens nickels, réalisation impeccable..rien à jeter !! je comprends pas pourquoi les médias n'en parlent pas...faut dire qu'entre GOThrones et les GJ ya pas grand chose!! A VOIR...",
    "review_date": "12 juin 2019",
    "writer_pseudo": "Emanuel D.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Une Super série, je conseil vivement, j'espère vraiment qu'il y auras une saison 2 et que ça sortira dans pas trop longtemps.",
    "review_date": "1 août 2017",
    "writer_pseudo": "mykawel",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "addictif..veneneux..tous les acteurs au top...la mafia dans le missouris....l'actrice principale est sexy/diabolique ce serait un livre on dirait un'page'turner.dévoré les saisons dispos en qques jours (vivement la suite) un Polar un vrai .tres bonne surprise:",
    "review_date": "8 août 2019",
    "writer_pseudo": "ceci c.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Si l'histoire et ce qui nous est promis au départ semblent alléchant, la platitude du scénario n'apporte que peu de rebondissements. Même si on le savait , tout est programmé pour une saison 2 que je ne regarderai pas",
    "review_date": "10 août 2017",
    "writer_pseudo": "James L.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "tout plein de sentiments nous attirent et nous dérangent au visionnage de cette série.  je recommande",
    "review_date": "6 janvier 2020",
    "writer_pseudo": "Nico D.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "J'avais peur d'être déçu par Jason Bateman dans ce type de rôle et finalement je suis surprise et je le trouve  assez convaincant ! Cette série a un p'tit arrière goût de breaking bad... J'irai pas dire que c'est du déjà vu, on va laisser le temps à la série de faire ses preuves.",
    "review_date": "5 août 2017",
    "writer_pseudo": null,
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Une série intéressante et sombre, qui fait inévitablement penser à Breaking bad sans pour autant en avoir le génie. Cependant, la psychologie des personnages est très bien analysée et l'on verra, en définitive, que Marty - le chef de famille - est plutôt du style à expliquer à son jeune fils comment blanchir de l'argent sale que de le protéger à tout prix comme le faisait Walter White.D'ailleurs la notion des 'méchants' et des 'gentils' est abolie dans Ozark. Tous les personnages portent en eux une violence latente, un côté sombre. Même le jeune garçon de Martin Bryde.Il règne une ambiance pesante, l'humour est totalement absente.Martin Bryde, à l'instar de Walter White, connaît une descente aux enfers. Le piège qu'il a lui-même installé se retourne contre lui. Mais autant on pouvait être en empathie malgré tout avec le héros sublime de Breaking Bad, autant on a ici du mal à trouver des personnages sympathiques. Les motivations de Martin Bryde ne sont pas celles de Walter White.Mais on finit pas s'attacher à l'histoire si non aux personnages. Et on se laisse entrainer en se demandant vraiment comment les choses vont évoluer.Une série à voir, avec une bonne dose de cynisme. Pas de bons sentiments ici !",
    "review_date": "21 décembre 2017",
    "writer_pseudo": "bleumarie66",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Difficile de cataloguer Ozark .On pourrait lui trouver des ressemblances avec Breaking Bad ,Fargo et même Banshee à un certain niveau .Le duo Bateman/Linney fonctionne bien mais ce qui fonctionne encore mieux ce sont les personnages secondaires car chacun a son petit secret .Le challenge pour les saisons à venir (la seconde a déjà été commandée) sera de lier tout cela sans risquer de tomber dans le déjà vu des séries citées plus haut.Je suis donc curieux de voir comment va évoluer le personnage de Jason Bateman ainsi que tout ce petit monde qui gravite autours de lui .Je vous recommande donc chaleureusement la saison 1 d'Ozark (en VO sous-titrée anglais pour les puristes) et j'attends avec impatience la saison 2.",
    "review_date": "7 décembre 2017",
    "writer_pseudo": "patrice r.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Très bien écrit, joué et mis en scène. L'ambiance et le traitement rappellent Breaking Bad mais c'est plus une question de ressenti que de proximité des scénarios.",
    "review_date": "7 août 2017",
    "writer_pseudo": "Frédéric M.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Ozark etait la bonne surprise de l’ été!comme band of brothers en son temps en plein mois d’ août... Jason Bateman est assez bluffant dans un rôle plus profond et dans une serie thriller-drame, le scénario est plutôt bien ficelé et la montée en puissance des ennuis assez jouissive! Ça manque de consistance pour le moment mais ça reste tout de même ultra qualitatif!",
    "review_date": "9 février 2018",
    "writer_pseudo": "Saladin Y.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Excellent , un scénario qui rebondit , les évènements qui s'enchainent et une famille toujours debout qui se tient les coudes . série passionnante  , j'attends la suite avec impatience",
    "review_date": "11 février 2020",
    "writer_pseudo": "jfkBEL",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "cette serie est super !histoire tres bien ecrite. Je ne suis pas fan du tout de ce genre d histoire mais la je suis bleufée ! je vous conseil vraiment cette serie.",
    "review_date": "2 janvier 2019",
    "writer_pseudo": "Rosy B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Difficile de ne pas penser à Breaking Bad dès les premiers épisodes. Pour autant, la série parvient à trouver son propre ton, ses propres ressorts et contraste en immergeant dans l'Amérique profonde du Missouri.Un choix de réalisation me laisse perplexe : une lumière sombre et bleutée qui, si elle sied parfaitement à l'ambiance de polar, jure avec les fréquents rappels que cette première saison se déroule par un été chaud. Impossible de s'y faire tant l'image est froide.Jason Bateman révèle une nouvelle corde à son arc. Et il brille.",
    "review_date": "5 janvier 2019",
    "writer_pseudo": "Benoît H",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Un thriller brillant et angoissant. L’interprétation de l’acteur Jason Bateman est excellente. Il offre une performance d'acteur assez différente de ce qu'il fait habituellement. Loin de ces rôles de pince sans rire qui en prend plein la poire dans des films comiques parfois douteux. Ici avec Netflix, il change de braquet tout en gardant quelques attraits de ce qu'il affectionne dans le jeu d'acteur. De la subtilité, du corps et un côté humour noir décalé qui ramène un peu de fraîcheur dans cette histoire très sombre !Les personnages secondaires, certains sont super, tout le monde joue bien, c'est efficace, c'est crédible",
    "review_date": "25 décembre 2018",
    "writer_pseudo": "Titi L",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Rien de bien nouveau au final, malgré un synopsis de base alléchant, mais ce genre de série reste passionnante à regarder. Quelques lourdeurs mais certains personnages très intéressants, pour une saison qui bénéficie forcément de la belle performance d'un Jason Bateman peu habitué de ce genre de rôle",
    "review_date": "24 septembre 2017",
    "writer_pseudo": "Waldee",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Malgré centaines scènes qui manque d'explications, on se laisse facilement porter par l'intrigue du début à la fin.",
    "review_date": "7 août 2017",
    "writer_pseudo": "kalalou",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Très bonne série pleine de surprises de rebondissements.  J'adore !!!gfjfbvfwqrakyf'whkyrslutsmitsmutzmutsmititslitskurnxh'xg?qfj",
    "review_date": "16 octobre 2018",
    "writer_pseudo": "Isabelle G",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-19792/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19792.html",
    "review_text": "Le remake de breaking bad .Je n'y croyais pas au début , mais apres un episode, impossible de lâcher... Vivement la saison 2 !",
    "review_date": "24 septembre 2017",
    "writer_pseudo": "iD K.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  }
]