[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23751/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23751.html",
    "review_text": "Prometteur. Difficile de discerner dans le premier épisode l'enjeu de cette série et pourtant tout se met en place tranquillement et la fin de l'épisode finit de créer la trame. Malgré les thématiques orientées ado et son aspect visuel, ce n'est vraiment pas une série devant laquelle mettre ses enfants, c'est violent, gore, ça n'hésite pas à aborder de plein fouet et avec cynisme les dommages collatéraux des actions de ces super-héros. Bref, un début qui sans être vraiment surprenant a suffisamment d'originalité pour éveiller notre intérêt.",
    "review_date": "27 mars 2021",
    "writer_pseudo": "LaNcelot44",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23751/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23751.html",
    "review_text": "Vraiment top, une série animé qui reprend les code des série Dc comics, avec un soupçons de TheBoy, vraiment hâte de voir la suite les personnages rappel certaines héros tiré de comics Marvel et Dc, vraiment Top !",
    "review_date": "29 mars 2021",
    "writer_pseudo": "Hakim B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23751/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23751.html",
    "review_text": "J'ai lu à l'époque la BD, mais je n'aurai jamais pensé qu'elle soit adapté. Et la vache la série respect vraiment le matériel d'origine !!!",
    "review_date": "30 mars 2021",
    "writer_pseudo": "Charles R",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23751/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23751.html",
    "review_text": "Après 4 épisodes: Plutôt une bonne série et une bonne adaptation. La comparaison avec 'the boys' est assez juste malgré qu'ici on suit bien mieux le comics. Mais comme dans la série précitée, il y a toujours ce compulsif besoin d'équité contre-productif si ce n'est d'accentuer les différences. L'équité est aujourd'hui la meilleure excuse pour renier l'égalité et se dispenser de faire de la qualité, à voir à quel point cela impactera cette série. Pour le moment quelques scènes sont navrantes de # et tellement surfaites qu'elles en sont, comme d'habitude, inutiles et desservent le message qu'elles sont censées porter. A part cette déviance chronique pour éviter les haters sur les réseaux sociaux une série plutôt gore au dessin propre et au style assez soigné. L'animation souffre un peu par moment de rigidité et les personnages semblent vraiment figés tant qu'ils ne parlent pas. On n'est plus proche des séries d'animation Warner Bros des années 1990 que des époustouflantes animes des studios nippons d'aujourd'hui. Une bonne série à voir où cela va mener et comment le     spoiler:     'massacre de Omni-man' sera 'justifié' pour garder en crédibilité. 4 étoiles jusqu'iciEDIT après EP 5 : Beaucoup trop d'équité qui nuit à la qualité (couples uniquement multi-ethniques, mêmes des parents blancs ont une fille métisse, les caucasiens sont méchants gratuitement les Blacks par nécessités, etc.) Des incohérences d'une stupidité affligeante: Eve a presque la majorité selon ses parents (soit 21 ans aux USA) deux scènes plus tard elle se considère faire partie des filles de 16 ans qui ont claqués la porte de la maison des parents... etc. La qualité des épisodes ne se vaut pas et à part les 3 gros fils rouges     spoiler:     ( le massacre d'omni-man, la relation de Mark et la team des nouveaux super héros ) les épisodes semblent même n'avoir aucun lien entre eux. Si le gore est parfois surprenant et nous réveille à force de s'enliser dans du teenage-drama, il ressort des épisodes plus une envie de montrer qu'on respecte les nouveaux codes imposés par la pensée unique qu'une réelle envie de développer une histoire. Dommage ça partait plutôt bien...  2.5 étoilesEdit après EP 6 : SJW Approved,  Scénario aussi maigre et faméliques que possible au profit d'un épisode digne d'un American Pie néo-progressiste. Je vais m'arrêter là à suivre cette série dommage Robot, Eve et Monster-Girl étaient des personnages intéressants mais noyés dans tellement de justice sociale que le show devient brouillon. Invincible ne semble plus avoir d'autres ambitions que de mettre une ou deux scène gore pour agrémenter de la surreprésentation woke compliant. Côté histoire le néant absolu, côté politique un engagement tellement absolu, qu'il en devient impossible de le critiquer pour ce qu'il n'est pas malgré des débuts aussi prometteurs que trompeurs : une série animée fantastique....",
    "review_date": "16 avril 2021",
    "writer_pseudo": "Valentine DC by Nomodo",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23751/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23751.html",
    "review_text": "Je ne connaissais absolument pas la bd et je decouvre pas hasard sur Amazon prime !Mais alors quelle surprise ! C'est super bien écrit et je trouve que le style est fluide dans la trame de l'histoire, on ne s'embête jamais !",
    "review_date": "17 avril 2021",
    "writer_pseudo": "professeur83",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23751/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23751.html",
    "review_text": "J’attend vraiment la suite avec attention. Cet aperçu de trois épisodes est des plus encourageants en tout cas. N’ayant as lu les comics je ne peux me prononcer sur la fidélité, en revanche sous ses aires « classiques » il en cache clairement sous la pédale, et c’est là que je l’attend de pied ferme.",
    "review_date": "31 mars 2021",
    "writer_pseudo": "Aigidos C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23751/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23751.html",
    "review_text": "Bof... Du déjà vu, un jeune héros à l'âge mental d'un enfant de 6 ans, de la violence gratuite et des graphismes dépassés. Sans moi.",
    "review_date": "3 avril 2021",
    "writer_pseudo": "Scat",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23751/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23751.html",
    "review_text": "Un dessin-animé qui casse les codes du super héros classique. Amazon a réussi encore une fois à se différencier de la concurrence avec une oeuvre bien différente d'un disney, marvel. On retrouve ce rapport du héros confronté à la réalité comme dans 'The Boys', où chaque action à une certaine conséquence sur l'environnement mais aussi les personnages. L'animation qui reste propre voir qui étonne sur certaines actions comparé à certains dc.Même si l'animation et le thème nous font penser à un scénario classique, l'aspect de gore et de violence nous ramene à une toute autre conclusion et rend l'oeuvre intéressante pour le spectateur. Une bonne intrigue se met en place à la fin de ce 3ème épisode (j'attends la suite avec impatience !)",
    "review_date": "30 mars 2021",
    "writer_pseudo": "kestoul",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23751/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23751.html",
    "review_text": "InvincibleOn a tous un rêve, un but qui nous fait carburer et qui nous pousse à foncer dans la vie. On va tout faire pour l’atteindre et le préserver. Ce n’est clairement pas un périple de tout repos et on va percuter pas mal de mur pour y arriver. Mais au bout du compte, tout ce qu’on va retenir c’est qu’on a franchi la ligne d’arrivée. Il ne faut pas oublier, que la souffrance, la peine, le désespoir, mais aussi la joie et le dépassement font partie du voyage. Réaliser un rêve ou un but est une sacré expérience en somme. Pour illustrer mon propos quoi de mieux qu’une nouvelle série sur les super-héros. Car être un super-héros en soi est un rêve de tous et chacun. On rêve tous de pouvoir voler ou être invisible ou encore être super fort. Donc, la série d’aujourd’hui s’appelle Invincible et mets en relief ce propos! Alors nous allons en parler!Invincible est avant tout l’adaptation du comics du même nom créé par le même créateur que le comics Walking Dead et qui raconte l’histoire de Mark Grayson. Un jeune homme assez banale qui du jour au lendemain découvre qu’il est le fils du plus grand super-héros de la terre. Dans un même temps, il va développer les même pouvoirs que son père. C’est alors que sa vie sera confronter à celle des super-héros et il devoir apprendre à en être un, mais aussi à rester lui-même. Ainsi débute les aventures du super-héros Invincible!Cette série est assez géniale et pas mal rafraichissante pour le coup. Il y a un bon dosage entre légèreté et sérieux. On reconnaît bien les codes des comics et il y a plusieurs références du genre. Pourtant, sa ce détache aisément de ce qu’on a déjà vue par le passé. Ici, on a un héros un peu naïf qui apprend à la dure que ce n’est pas simple d’être doté de super pouvoir. On a le droit à un portrait intimiste sur les haut et les bas d’être un être doté de capacité exceptionnel. Du côté de l’action, c’est plutôt époustouflant à regarder. On a rarement eu le droit à une animation pareil pour ce type de récit. La distribution de son côté est impeccable. On a le droit à une distribution 4 étoiles, on sent que Amazon a voulu mettre le paquet de ce côté-là et on l’apprécie encore plus! On peut noter la présence de J.K. Simmons, Steven Yeun, Gilian Jacobs, Mark Hamill ou encore Walton Goggins que pour nommer ceux-ci, mais la liste est assez longue et mérite d’être salué.Bref, sa captive et sa intrigue énormément. Le récit n’est pas encore compléter étant donné que juste 3 épisodes sont disponible pour l’instant, mais ça annonce du lourd pour la suite c’est certain. J’ai l’impression que cette série pourrait plaire autant aux fans du genre qu’à leurs opposés. Il y a un côté terre à terre et profondément humain qui devrait plaire à un large publique. C’est à vous maintenant de vous lancez dans l’aventure!",
    "review_date": "5 avril 2021",
    "writer_pseudo": "Mathieu B",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23751/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23751.html",
    "review_text": "Une série à destination des adultes (scènes ultra gores à la 'Mortal Kombat') mais qui parle de super héros ados et de leurs problèmes de poils au pubis, avec de plus des dialogues dénués d'intérêt.Dessin animé mal animé, un style moche qui rappellent les années pokémon par le manque de détails et de nuances.Et pour finir le tout est imprégné d'idéologie actuelle, dès le premier épisode une brute genre 'hétéro toxique de base' drague une fille qui lui casse la figure.. clichés sur clichés je me suis rarement autant fait chi.. devant une série animée de super héros.Bref pour les enfants ou adolescents c'est vraiment trop gore et violent, pour les adultes c'est juste inintéressant, mal dessiné et ça véhicule trop d'idéologie et de clichés progressistes.Petit clin d'œil à la super héroïne tout en rose avec le symbole féminin au dessus de la poitrine et qui balance des éclairs roses partout.. Elle m'a bien fait rigoler (les autres 'supers' sont également ridicules..)Pour du véritable divertissement regardez plutôt l'excellente série 'the boys' ou encore le film d'animation Mortal Kombat l'histoire de scorpion !!! 😉",
    "review_date": "6 avril 2021",
    "writer_pseudo": "Marc Grog",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23751/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23751.html",
    "review_text": "Bonjour, je ne connais pas du tout, ceci n'est pas une critique, juste un ressenti à chaud après avoir vu le premier épisode:Je suis encore retourné!A vue de nez, je dirais que ça fait très longtemps qu'un comics d'aussi bonne facture n'est pas sorti en animé.Vivement la suite.",
    "review_date": "3 avril 2021",
    "writer_pseudo": "Phil B.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23751/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23751.html",
    "review_text": "Vu les 6 premiers épisodes pour le moment, et franchement j'ai beaucoup aimé. L'histoire progresse lentement, la relation entre les personnages progresse lentement, et c'est bien. C'est une série qui prend le temps de poser les choses. Il y a encore beaucoup de mystère, mais on s'approche d'une résolution.",
    "review_date": "22 avril 2021",
    "writer_pseudo": "Wilhem Desailly",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  }
]