[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-27388/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27388.html",
    "review_text": "Petite série de Rural-Fantasy, bien interprétée, bien réalisée, aux effets spéciaux aussi rares que peu convaincants. Une série clairement à destination des ados, qui se préoccupe davantage des chouineries adolescentes classiques (parents absents, alcooliques, ou incapables, amours adolescentes contrariées et autres bouderies pénibles) que de son intrigue fantastique, qui avance au rythme d'un escargot cacochyme. Une intrigue qui ne sera pas sans rappeler aux connaisseurs et aux connaisseuses l'univers Urban Fantasy de Patricia Briggs (les aventures de Mercy Thompson). La série aurait bien fait de s'inspirer également du rythme et de la densité des livres de Briggs, car elle manque considérablement d'envergure et de nerf.",
    "review_date": "17 avril 2021",
    "writer_pseudo": "Marjolaine A.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-27388/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27388.html",
    "review_text": "J’ai regardé les 6 épisodes de la série et j’ai trouvé ça très long et plutôt ennuyeux. Ce qui change c’est que pour une fois ce sont des acteurs amérindiens qui en sont les interprètes et que j’ai donc voulu laissé toutes ces chances à cette série. Mais on se retrouve une fois de plus avec un ado dont les parents sont irresponsables, alcooliques, immatures et où c’est le gosse qui doit assumer les responsabilités parentales... La mère passe son temps à boire, faire la fête et possède une collection  d’armes impresionante, fusils à pompe, arbalète, katana... elle est petite mais se bat comme si elle était championne du monde de lutte et ce n’est pas du tout crédible et franchement ridicule. J’attendais des effets spéciaux... et je les attends encore, ils sont presque inexistants et complètement ratés. L’histoire est sans grand intérêt, on y parle de polymorphes, de sorcières, d’anciens mais c’est d’une platitude consternante. Le jeune acteur qui joue de héro joue bien, dommage que l’histoire soit si mauvaise. Ça manque cruellement d’action, de rythme, de mystère, je me suis ennuyée et trouvé le temps long. La fin laisse présager une suite mais cette fois ci, ce sera sans moi, je n’ai aucune envie de continuer cette aventure. Ce n’est même pas une série que l’on peut qualifier de ”pour ado” même si le personnage central en est un l’histoire est trop plate pour leur plaire, il n’y a rien de ce qui puisse les intéresser pas plus que pour les adultes.",
    "review_date": "21 avril 2021",
    "writer_pseudo": "Elisabeth M",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  }
]