[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Quand on commence on peut plus s’arrêter.. De très bons effets spéciaux surtout lors des combats. On est toujours surpris, à aucun moment je n'ai réussi à deviner ce qui allait se passer sauf pour    spoiler:      l'énigme de l'ampoule qui est assez connue. Il est indispensable de se souvenir que la série est tirée d'un manga et que donc certains détails, qui auraient pu rendre la série plus réaliste, sont laissés de coté. Le jeu d'acteur reste dans le style japonais, on aime ou on aime pas .Quelques passages 'sentimentaux-drama' un peu longs,  mais finalement indispensables pour comprendre l'histoire. Mais franchement avec le suspens, l'action, l'intrigue et certains passages d'une grande qualité, on ne peut qu’oublier les points négatifs. J'espère qu'il y aura encore pleins de saisons.",
    "review_date": "13 décembre 2020",
    "writer_pseudo": "Anti-Incoh",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Concept original dans la lignée de Battle royal. L’histoire est plutôt captivante et nous tient en alerte via les différents rebondissements et personnages. Une petite pépite que je recommande.",
    "review_date": "12 décembre 2020",
    "writer_pseudo": "Manuel B.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Alors bravo au scénariste et réalisateur pour ce chef-d'oeuvre . Le casting pour les acteurs est à coupée le souffle tellement ils sont géniaux. Les lieux de tournage spectaculaires. Et c'est une série qui sort vraiment dû lot et qui nous fait passer part toute les émotions possibles et imaginables la tristesse énervant la joie et j'en passe . J'ai hâte de voir la saison deux car elle promet du lourd.",
    "review_date": "13 décembre 2020",
    "writer_pseudo": "Émilie C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Juste excellent aller le voir j'en suis extrêment fan j'espère que Netflix vas produire la saison 2 !!!!!",
    "review_date": "12 décembre 2020",
    "writer_pseudo": "xXkAzuiXx i",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Super série ! J’ai enchaîné tout les épisodes, c’est très difficiles de s’arrêter. Dans la lignée des battles royales. On ne s’ennuie pas une seconde mais il faut être adepte du style. Le jeux d’acteur peut sembler caricatural mais c’est dans les codes, très manga. On se fait avoir plus d’une fois et c’est plutôt bien maîtrisé sur le fil conducteur d’Alice in worderland. Attention quand même aux âmes sensibles. Ça fait plaisir de voir une série comme ça sur Netflix !",
    "review_date": "12 décembre 2020",
    "writer_pseudo": "Bohemian11",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Tirée d'un manga, cette série japonaise reprend tous les codes des animes. C'est justement un des soucis de la série d'ailleurs. La mise en scène laisse souvent à désirer car les possibilités techniques d'un anime ne sont pas les mêmes qu'un 'live-action'. Par ailleurs, la serie est assez inégale. C'est poignant parfois, et assez mal joué à d'autres moments (la faute à un actorat à la japonaise c'est a dire un peu théatral). Pour ceux qui ne sont pas habitués, faudra un petit temps d'acclimatation. Mais il y a de l'action, du contenu, et un scénario qui tente de tenir la route. Je dis bien 'qui tente'. Au moment ou je rédige cette critique, nous n'en sommes qu'a la fin de la première saison et nous ne connaissons pas le fin mot de l'histoire. Malgré ses défauts, la série se laisse regarder et reste intrigante au point de toujours vouloir connaitre la suite.",
    "review_date": "27 décembre 2020",
    "writer_pseudo": "Deli K.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Une bonne série est une série qui nous emmène  jusqu'au bout, soit par le suspens qu'elle engendre, soit par l'attachement aux personnages, hé bien, cette série en fait partie, elle a le mérite d'être originale de par son concept, on est projeté avec eux dans les jeux ( la question est....organisés par qui ?) On cherche à résoudre les énigmes, et surtout savoir qui survivra et comment ! Bref, haletant, réfléchi et original...Personnages bien campés, ils ont leur propre histoire.Petit bémol pour le jeu d'acteurs dont l'exagération n'est pas dans nos codes cinématographiques occidentaux, certes, mais ça n'enlève en rien à la qualité de la série. Franchement, je suis sérivore, et Alice in Borderland fait partie de celles que j'ai aimé. On y trouve l'amitié, la peur, la folie, l’intelligence, le doute, l'instinct de survie...En général je ne suis pas fan des séries pour ado, mais celle là est bien une série pour adulte, avec des ados ! Nuance.",
    "review_date": "13 décembre 2020",
    "writer_pseudo": "vera o.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Impossible de se laisser prendre au jeu devant cette série qui se révèle ratée dés le premier épisode et qui va très vite devenir ennuyeuse. Manque d'inspiration ? Paresse ? mélange des genres ? Le suspense tombe comme un soufflé chaque fois que les comédiens ne sont pas en action par des scènes pseudo-dramatiques, dialoguées sans inspiration, et le résultat se révèle bien faible. L'idée de devoir se taper une saison 2 avec les figues à découvrir se fera sans moi. Indigeste !",
    "review_date": "12 janvier 2021",
    "writer_pseudo": "elriad",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Un mélange de hunger games et du monde réel moderne avec la touche jeux vidéo. Chaque épisode est superbe et rien en haleine. Vivement la suite !!!",
    "review_date": "15 décembre 2020",
    "writer_pseudo": "Antoine P.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Une série japonaise incroyable. @Netflix il faut en faire plus des comme ça. Suspense, thriller, psychologie et horreur. Un bon combo. Les acteurs sont très bons. Le scénario bien écrit. Un mélange de ready player one et d’Hunger Games. Bravo ❤️",
    "review_date": "14 décembre 2020",
    "writer_pseudo": "Bryan B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Encore une série pour ados jouée par des ados. Mais j'ai quand même tenté l'aventure car le sujet m'a attiré. Ce qui est très bien, c'est le concept du jeu d'énigmes à plusieurs (Escape Game). C'est très bien écrit, les énigmes sont surprenantes et c'est globalement très réussi esthétiquement. Pas de longueurs, de dialogues à rallonges, un bon rythme. Mais pour moi, ça s'arrête là. Car grosse déception au niveau des prestations. Ces acteurs bien trop jeunes sans doute sans expérience de comédien : qu'est-ce qu'ils jouent mal ! Ils surjouent tout au long des 8 épisodes. Cela m'a choqué dans les scènes de douleur, amitié, peur, etc ... Toutes ces valeurs et émotions sont ridiculement mal menées dans cette série. Certains diront que c'est le style nippon car adapté d'un manga mais désolé, je n'adhère pas du tout. Ce qui est possible dans le manga n'est pas forcément valorisant dans un film. Pour moi, c'est fatiguant d'en faire des caisses en permanence au point de virer souvent dans le n'importe quoi.",
    "review_date": "28 décembre 2020",
    "writer_pseudo": "Lecter_H",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "N'étant pas un adepte de manga ni un gros gamer, je suis assez surpris d'avoir autant accroché avec cette adaptation live où trois amis se retrouvent dans une ville de Tokyo déserte, transformée en plateau de jeu à taille humaine où les rares survivants s'affrontent dans des missions suicides. Ceux qui ont frémi devant 'Battle Royale' ou qui ont apprécié le suspense de la saga 'Hunger Games' se délecteront sans faute devant cette première saison agitée et rudement bien menée. 'Alice in Borderland' exploite l'idée du jeu vidéo transposé dans la vraie vie. Jusqu'ici pas de grandes nouveautés vu que c'est un thème de plus en plus à la mode dont les gamers raffolent. 'Nerve', 'Ready Player One', 'Guns Akimbo' ne sont que des exemples parmi d'autres et force est de constater que ce genre s'adresse essentiellement aux ados en quête de sensations et d'adrénaline. Mais 'Alice in Borderland' entretient un très bon suspense dès le début, ce qui fait qu'on ne sait pas à quoi s'attendre ni ce qui se cache derrière ce jeu de survie pas comme les autres. Ce qui rend la série originale et attrayante pour tous, c'est qu'elle fait directement allusion à Lewis Carroll et son 'Alice au Pays des Merveilles' et multiplie les références, avec la présence d'un Chapelier, d'une Reine, d'un personnage prénommé Cheshire (comme le chat !) et de multiples cartes à jouer qui font l'objet de récompense. Le cadre de la capitale japonaise vidée de ses habitants apporte d'entrée de jeu une atmosphère particulièrement impressionnante, digne d'un grand film apocalyptique. La bande originale, très techno, est vraiment entrainante et le rendu visuel est qualitatif. Seuls quelques effets visuels en images de synthèse apportent un côté cheap à cette production nippone. Pour ce qui est de la réalisation de Shinsuke Sato, c'est réussi ! Alors que les quatre premiers épisodes se concentre sur la découverte du jeu et les mécanismes de survie et des arènes, les quatre  derniers se focalisent sur une dimension plus humaine et psychologique, où un groupe de survivants s'entraide pour gagner le maximum de carte à jouer. Les combats sont nombreux et bien choregraphiés, tout comme les morts, et contribuent amplement au dynamisme du récit. Il en va de même pour les séquences de jeu, anxiogènes au possible, qui maitrisent la tension à la perfection.  Au fil des épisodes, on apprend à connaitre le passé de certains protagonistes, ce qui apporte une touche d'émotion à ce survival qui joue beaucoup sur la cruauté. Je ne m'attendais pas à autant de nuances de jeu, moi qui suis plutôt accoutumé à voir des films asiatiques lents et plein de pudeur.Enfin, j'ai beaucoup accroché avec le casting, très attachant et solide. Que ce soit le trio principal des amis d'enfance, la sportive solitaire, le manipulateur de l'ombre, le chef de gang cinglé ou encore ses bras droits qui rappellent fortement, par leur dégaine, l'origine du manga. Cette première saison de 'Alice in Borderland' est très prometteuse et rend impatient à l'idée d'une suite. Le suspense est à son comble à la fin de l'épisode final et capte vraiment notre attention ! Loin d'être un simple slasher, cette série mérite le coup d'oeil et se dévore très rapidement.",
    "review_date": "21 décembre 2020",
    "writer_pseudo": "L'AlsacienParisien",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Surjoué, dialogues ridicules, parfois long et ennuyeux, cette série pompe plusieurs idées un peu de partout pour en faire un mélange un peu indigeste. Du divertissement assez puéril.",
    "review_date": "14 février 2021",
    "writer_pseudo": "halou",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Une série haletante et bourrée de surprises ! Quasiment impossible de deviner la suite ! Des concepts innovants, des personnages hauts en couleur et un jeu d'acteur typiquement coréen ! Si ce style ne vous plaît pas ne regardez pas, mais ne dites pas que les acteurs jouent mal. Il y a un style de jeu d'acteur différent des films américains, mais les acteurs jouent très bien ! Allez voir sans hésiter!",
    "review_date": "13 décembre 2020",
    "writer_pseudo": "Jakemall",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Je me suis lancée sans grand espoir et j'ai juste été totalement happée à ma plus grande surprise.L'adaptation est franchement bien.Les épisodes ont tous défilés d'un trait, c'est une vraie petite merveille inattendu avec une fin particulièrement géniale. J'attends la saison deux avec une impatience mortelle.",
    "review_date": "28 décembre 2020",
    "writer_pseudo": "Ana B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Je me suis lancée sans grand espoir et j'ai juste été totalement happée à ma plus grande surprise.L'adaptation est franchement bien.Les épisodes ont tous défilés d'un trait, c'est une vraie petite merveille inattendu avec une fin particulièrement géniale. J'attends la saison deux avec une impatience mortelle.",
    "review_date": "28 décembre 2020",
    "writer_pseudo": "Ana B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "je ne pensais pas qu'ils allaient c'est bien relever le défi car d'habitude quand Netflix adapte un manga en film la qualité est médiocre comme pour Fullmetal Alchemist et Death Note mais pour cette série d'adaptation est fidèle au manga et même si on a déjà lu le manga ça nous tient en haleine du début à la fin je n'ai qu'une chose à dire c'est peut-être la meilleure série qui adapte à manga que je n'avais jamais vu",
    "review_date": "14 décembre 2020",
    "writer_pseudo": "beater k.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "J'ai trouvé cette série relativement intéressante jusqu'à l'épisode 5, notamment le concept intriguant puis c'est parti progressivement en déconfiture à partir de là. L'épisode final en particulier m'a consterné au point que je me suis surpris à faire un sourire aussi authentique et vrai que celui du Joker en me demandant 'Ils sont sérieux là?'. J'aurais franchement aimé pouvoir attribué un 'bien', 'très bien' voire 'excellent' mais c'est hélas en ce qui me concerne un pétard mouillé. N'hésitez cependant pas à vous faire votre propre opinion ne serait-ce que pour le concept qui sans être vraiment original avait le mérité d'être accrocheur...au début. Je ne pense pas regarder la saison 2 si elle sort.",
    "review_date": "13 décembre 2020",
    "writer_pseudo": "Nicolas D",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Surprise, qu'elle grande surprise cette série.Le niveau est high lvl, pour cette série japonaise. Ils y a du suspense, de l'action, de l'angoisse, du stress, de la peur, de l'amour.Un cocktail au top pour cette série japonaise. Je ne spoil pas mais a absolument regarder !",
    "review_date": "21 décembre 2020",
    "writer_pseudo": "AnqL",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "C'est souvent sympa à regarder ces situations sadiques ou un groupe de gens doivent se sortir de pièges : Cube, Saw, etc.Ca commence d'ailleurs comme Cube, puis le concept développé s'enrichit de thèmes différents liés aux cartes à jouer, il y a les moyens, les idées...quand finalement à mi parcours, ça s'enlise...trop de flashbacks, de petites histoires, trop de monde.On avait très envie de poursuivre le rythme des 3-4 premiers épisodes mais l'inspiration est déjà à sec...dommage!",
    "review_date": "26 décembre 2020",
    "writer_pseudo": "Stéphane D",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "15 mn, c'est le temps où j'ai cru à une bonne série. Passé le choc où ils sortent du métro et où on découvre une vision de Tokyo comme on ne peut jamais voir cette ville surpeuplée , on redescend pour ne plus remonter que pour de rares exceptions. Je n'ai pas lu le manga donc cette critique ne porte que sur l'adaptation. Et celle-ci est bien pauvre et cheap. Ça a déjà été vu et revu. Hunger Games par exemple mais surtout comment ne pas penser à un film comme Cube il y a 13 ans, qui, avec peu de moyens, arrivait à une tension extrême et un questionnement sur l'être humain placé en situation de détresse. Ici pas trop de tension, on se moque un peu des personnages et on sait pas trop où on veut nous emmener. Le pire est le dernier épisode de la saison 1, pitoyable et interminable.",
    "review_date": "16 décembre 2020",
    "writer_pseudo": "Marcologie",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Effectivement la bascule se fait à l'épisode 5. On passe d'un honnête divertissement à une série molle, bavarde, qui se prends au sérieux sans y parvenir, des dialogues philosophiques creux et interminables, tout est bancal, de la résolution tirés par les cheveux des jeux à l'intrigue globale (le film fait sur smartphone du 8eme épisode alors que plus aucun matériel électronique n'est censé marcher... la tuile !) , on arrive pas à s'intéresser aux passé des personnages secondaires (n'est pas LOST qui veux) et c'est bien dommage. Pas de saison 2 pour moi.",
    "review_date": "29 décembre 2020",
    "writer_pseudo": "Dimz07",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "J'ai adoré cette série ! C'est une merveilleuse découverte, les épisodes tiennent en haleine et sont parfois psychologiquement éprouvants. J'ai vraiment hate de voir la suite",
    "review_date": "20 décembre 2020",
    "writer_pseudo": "Cassie",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Tombé dessus par hasard, j'en fût captivé :) Même si parfois, quelques moments sont  un peu longs vers les derniers épisodes, ils sont nécessaire à l'intrigue et la compréhension des personnages et des jeux. Vivement la saison 2, en espérant que Netflix la diffuse ... !",
    "review_date": "20 décembre 2020",
    "writer_pseudo": "Sebideparis75",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Histoire originale, intrigue avec une certaine perversité (comme on retrouve bc dans le cinéma japonais ou coréens). Mais qu'es que c mal joué. Je me suis surpris à me marrer lors de scène dramatique. On y crois pas un seul instant avec des acteurs d'une caricature désespérante Vraiment dommage.",
    "review_date": "12 décembre 2020",
    "writer_pseudo": "Papa--Ours",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "On commence la série on ne s'arrête pas.Tiré d'un manga, bien adapté, les scènes s'enchaînent, l'action est présente. Une superbe série Vivement la suite.",
    "review_date": "14 décembre 2020",
    "writer_pseudo": "Ponsbruno2",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Le début de la série quand ils sont les 3 loosers ensembles est vraiment prometteur. Mais très vite le groupe se trouve 'séparé' pour des raisons que je ne pourrais pas vous dire ici sans vous spoiler, et alors on a une seconde partie de la série totalement ratée. Elle se transforme en une espèce de film d'horreur pour ados, bourrée d'incohérences et de ratés scénaristiques, ultra surjouée à parfois en devenir loufoque, et surtout avec une qualité de jeu d'acteur inégale et à des années lumières des 3 premiers épisodes. Super déçu! Je pense qu'ils ont voulu adapter un Manga qui à mon sens ne l'est pas. Ceci dit les ados peu exigeants y trouveront leur compte dans l'hémoglobine et la romance entre les héros, sur fond de société où les codes sont empruntés au genre post apocalyptique.",
    "review_date": "21 janvier 2021",
    "writer_pseudo": "Renaud S.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "C’était bien parti, le suspens, l’émotion bref une bonne serie .. et puis je suis arrivé a l’episode 5... j’ai arrêté la! C’est devenu ridicule, lourd surtout ...",
    "review_date": "14 décembre 2020",
    "writer_pseudo": "Ozlem B.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Série japonaise tout simplement superbe. Des épreuves bien pensées, une intrigue laissant place à une somme de rebondissements... Sans avoir lu le manga original, on se retrouve face à un grand cru. Les personnages sont travaillés, les décors, variés bref, aucune répétitivité tout au long de la série, grâce entre autre à ce fil conducteur     spoiler:     : Trouver le maître du jeu ; tout simplement  brillant, qui rend toutes les scènes jusqu'aux plus insignifiantes d'apparence,  importantes. C'est simple, la série se dévore d'une seule traite, tellement chaque épisode donne envie d'aller regarder le suivant. Pourtant, elle aurait pu échouer, tant elle porte les germes qui y sont nécessaires. Je pense notamment au premier épisode, nous faisant juste rentrer dans l'Univers de l'œuvre et dans sa réalisation, qui risquerait presque d'inquiéter sur la qualité de ce qui suit. Mais non. Et franchement, c'est une véritable claque. Que ce soit au niveau de son écriture ou des sentiments qu'elle provoque chez le spectateur, ou encore de la bande son collant à merveille avec ce qui se produit à l'écran, on ne peut rien (Ou presque, mais c'est mineur) lui reprocher.  Pour preuve,     spoiler:     à l'épisode 5 de la saison 1, la série a la bonne idée de se renouveler avec toute une sorte de nouvel arc narratif, préparé lors des épisodes précédents. C'est tout à fait colossal, surprenant et captivant. On passe de l'horreur à l'horreur, oui, doublée de jeux (Au sens propre comme figuré) entre nos acteurs totalement imprévisibles.  si on ne s'ennui pas on ne ressort pas d'un épisode sans émotions contradictoires. C'est en cela, qu'Alice in Borderland pourrait presque faire penser à la série Labyrinthe. Il y a cette irrépressible envie d'en découvrir toujours plus, tant nos personnages se prennent dans une aventure impossible à maîtriser totalement.  Excellent !!",
    "review_date": "15 décembre 2020",
    "writer_pseudo": "Arthuro Boldavio",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Dans cette saison 1, nous suivons le jeune geek Arisu (soit la prononciation japonaise de « Alice » !) et ses amis qui se retrouvent dans un Tokyo quasi intégralement vidé de ses habitants et dans lequel, pour survivre, ils doivent participer à des épreuves soit intellectuelles, soit physiques qui leur permettent d’obtenir des visas à durée limitée leur évitant d’être immédiatement tués par un faisceau laser tombant du ciel ! Au fur et à mesure des épreuves et des rencontres diverses, ils essaieront de savoir qui, au final, dirige les ficelles de ce terrible jeu grandeur nature ! Adaptation du manga éponyme et ça se voit autant sur la forme qu’à travers le look et le jeu des acteurs, ce qui pourrait rebuter pas mal de monde, cette série, une fois cet obstacle franchi et les codes des mangas acceptés, est assez agréable à regarder et l’on pourra éprouver beaucoup de plaisir au visionnage des 8 épisodes. Que ce soit au niveau des énigmes rencontrées, que des différents protagonistes intervenant, on ne s’ennuie que rarement et ce, même si tout n’est pas cohérent ! De plus seront même abordés des thèmes chers à la société actuelle nippone comme : les problèmes relationnels avec les parents, les Hikikomori (les geeks reclus dans leur chambre), la transsexualité ou encore le harcèlement scolaire. Alors quand en plus, on a des références à « Cube », « Saw » ou encore « Battle royale », on ne peut qu’être ravi, même si certains personnages ne sont pas assez brossés, que ça parle vraiment trop au lieu d’agir dans les deux derniers épisodes et que le twist final n’est pas ultra convaincant. Ainsi, c'est certes inégal mais ô combien divertissant alors ne boudons pas notre plaisir et attendons de voir ce que donnera la saison 2 !",
    "review_date": "23 décembre 2020",
    "writer_pseudo": "Vinz1",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "J’ai du mal à comprendre l’engouement du public pour cette série, que je n’ai pas appréciée du tout. J’ai arrêté de regardé au bout de quatre épisodes. Le jeu des acteurs est pauvre et surjoué, Le scénario ne tient absolument pas debout. De plus, l'histoire est remplie d'un certain nombre de clichés de mauvais goût.",
    "review_date": "29 décembre 2020",
    "writer_pseudo": "joseGDGD",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Originale, addictive et incroyablement captivante, cette nouvelle série originale Netflix « made in Japan » est une véritable réussite ! L’intrigue, particulièrement haletante et rythmée d’action et de rebondissement nous plonge dans un univers de « survival game » complètement délirant. Ficelé de bout en bout, le scénario nous fait passer par toutes les émotions possibles que l’on s’ennuie à aucun moment. Les productions japonaises sont rarement décevantes en terme de réalisation, et Alice in Borderland en est la preuve avec sa réalisation de pure qualité. Les décors et les effets spéciaux sont très impressionnants qu’on est immergé au cœur de Tokyo tout le long. Le twist final, très intriguant ne fait que relancer les cartes du jeu pour la prochaine saison.-17/20Critique sur Alice in Borderland (saison 1)Vue du 29.01 au 04.02.2021 sur Netflix",
    "review_date": "6 février 2021",
    "writer_pseudo": "AlexLaloix",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Cette série doit certainement être proche du manga dont elle est l'origine mais parait énormément tirée par les cheveux à l'écran. Pas d'explication, beaucoup de situations incohérentes et quelques mauvais jeux d'acteur également. Dommage car l'effort de réalisation n'est pas négligeable.",
    "review_date": "30 décembre 2020",
    "writer_pseudo": "Marlon M.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "2,5/5 Moyen. C'est original et violent mais ça traine inutilement en longueur avec des scènes souvent ennuyantes quand on n'est pas en phase d'action. Pour le reste, c'est vraiment très gros et la patience de regarder chaque épisode ne donne guère de réponse sur cette saison...",
    "review_date": "19 décembre 2020",
    "writer_pseudo": "dragoyo",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Un thriller asiatique très prenant. On veut savoir les réponses ! L'originalité de la série réside dans les différentes épreuves bien trouvés. Je recommande fortement !",
    "review_date": "14 décembre 2020",
    "writer_pseudo": "Uked",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Excellent ! çà change vraiment des séries US. Les personnages sont bien stéréotypés comme dans les manga et ça peut donner l'impression de surjouer ou de 'mal jouer' par moment, alors que non je trouve que c'est assumé et respecte bien le manga. Beaucoup de suspens tout au long de la série, de l'action, de l'amour c'est un bon mélange qui fait que l'on continue sans décrocher jusqu'à l'épisode final. Mention spéciale à la BO qui est géniale et colle bien à l'ambiance de la série. La série mérite clairement une saison 2 bien qu'il y ait quand même quelques points négatifs ( des incohérences logiques, une fin assez médiocre et un peu décevante ). La série mérite au minimum un 3 sur 5, je dirais 4 sur 5 serait une bonne note mais je vais mettre la note maximale car je trouve que c'est une belle adaptation et une prise de risque réussie.",
    "review_date": "20 décembre 2020",
    "writer_pseudo": "POIRET H",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Saison 1 croquée en un WE. Scénario très créatif sur la base d'une escape game, mise en scène soignée (mais avec pas mal de longueurs), bon rythme et 2 points forts : les épreuves et le questionnement de tout cela. A découvrir ! 4/5 !!!",
    "review_date": "28 décembre 2020",
    "writer_pseudo": "Pascal I",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Cela faisait plusieurs mois que je n’avais pas vu de dramas japonais, j’avoue que depuis des années ma consommation a clairement baissé. Pour une fois, ce n’est pas moi qui est lancé l’idée à la maison de regarder un drama mais mon mari parce qu’il avait entendu de bonnes critiques et j’avoue ne pas avoir été déçue du tout et j’ai été méga prise dans l’histoire. Il n’est pas sans m’avoir rappeler Liar Game par moment même si le fond est différent. Arisu se retrouve plonger dans un tokyo vide avec deux de ses amis. Ils se rendent compte assez vite qu’ils doivent participer au jeu sous peine de mourir mais même en y participant il faudra qu’ils usent de talent pour ne pas périr pendant chaque épreuve. Le but ? récupérer des cartes et apparemment toutes les cartes ! Autant dire, que pour y arriver il faudra faire des alliances. Ce que j’adore ce sont toutes les références à Alice au pays des merveilles. Il y a beaucoup de rebondissements dans chaque épisode et j’avoue ne pas avoir vu venir certains tournants de la série et c’est d’ailleurs ce qu’il fait qu’elle est réussie car rien n’est prévisible. En plus, on se demande clairement ce qui se passe exactement et s’ils vont réussir vraiment à s’en sortir et surtout j’aimerais comprendre le pourquoi du comment !En résumé, Alice in Borderland est une excellente série de part son casting et son scénario détonnant ! Le suspens de la série et la tension font que le spectateur est totalement pris dans l’histoire et dévore la série en moins de deux ! Vivement la suite parce que n’ayant pas lu le manga je ne sais pas ce qui se passe après et surtout s’il y a vraiment un moyen de rentrer chez eux. Je ne peux que vous la conseiller !",
    "review_date": "23 mars 2021",
    "writer_pseudo": "Vanessa L",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Quelque part entre Cube et Battle Royale, cette série est inventive, débridée et pleine d'action. Malgré quelques invraisemblances, on se laisse prendre au jeu. Difficile d'attendre avant d'enchaîner le prochain épisode...",
    "review_date": "15 mars 2021",
    "writer_pseudo": "moket",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Une folie ! On est happé dans l'univers très rapidement et on est déstabilisé à chaque rebondissements ! Tout est inattendu, toutes les missions sont intéressantes, captivantes et stressantes ! On est derrière notre écran à fond derrière les personnages et on est incroyablement emerveillé par ce Borderland.",
    "review_date": "1 février 2021",
    "writer_pseudo": "tisma",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Série correcte mais avec des longueurs qui tendent à être lassantes. Le thème est original et laisse parfois penser à 'the cube'.Les actrices et acteurs sont crédibles et à la méthode asiatique ont des mimiques exacerbées.",
    "review_date": "18 janvier 2021",
    "writer_pseudo": "bouddha5962",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "'Alice in bonderland' est une série distribuée par Netflix. Cette première saison est composée de 8 épisodes de quarante à cinquante minutes environ. La série est une adaptation du manga du même nom, le manga d'origine est compilé en un total de dix-huit volumes. L'idée est originale dans le fond (même si c'est une adaptation), mais banale sur la forme, car cela rappelle dès son premier épisode de nombreuses références (films) comme 'Cube', 'Gantz', 'Saw', 'Battle Royal' ou encore 'Escape Game' et j'en passe. Cela va même rappeler la série d'animation 'Les têtes vides'. Chacun des épisodes proposera à chaque fois un nouveau jeu pour nos participants, nous y retrouvons vraiment le même concept et nombreuses de ses idées, mais heureusement Alice in bonderland se démarquera rapidement, (tout autant que ses mangas d'après ce que j'ai pu lire.). Un conseil à l'exception du personnage principal Arisu (Alice), ne vous attachez pas trop au reste du casting. Malheureusement, les personnages de passages ou non ne sont pas toujours assez développés, mais nous avons toujours tout ce qu'il faut pour réussir à les connaître et les apprécier ou non. Après visuellement, la série n'est pas vilaine du tout et paraît plutôt de bonne factures, ceci dit, j'ai particulièrement aimé les bandes-son toujours très cools et décontractées ! Après, je nous vous cache pas que tout est assez simplet sur le début, mais ne tardera pas rapidement à monter en folie. L'enjeu qui plane au cours de cette série est constant et perpétuel ! Ce qui offrira un super rythme à la série, entre action et émotion nous ennuierons que très peu, voire jamais devant celle-ci, et ça, même quand certains des épisodes paraissent un peu 'lents', ils savent toujours être un minimum intéressant et ont toujours une bonne dose d'adrénaline à un moment donné, et je ne vous parle même pas de ses nombreux retournements de situation et de surprises à n'en plus finir ! Une série qui donne clairement l'envie de dévorer chacun de ses épisodes sans même y voir le temps défiler. Enfin bref, Alice on Bonderland est complètement dingue et surtout dynamique ! Nous avons un rythme endiablé pour une histoire à la fois complexe et hasardeuse selon ses étapes.",
    "review_date": "19 décembre 2020",
    "writer_pseudo": "Bryan V.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "'Alice in bonderland' est une série distribuée par Netflix. Cette première saison est composée de 8 épisodes de quarante à cinquante minutes environ. La série est une adaptation du manga du même nom, le manga d'origine est compilé en un total de dix-huit volumes. L'idée est originale dans le fond (même si c'est une adaptation), mais banale sur la forme, car cela rappelle dès son premier épisode de nombreuses références (films) comme 'Cube', 'Gantz', 'Saw', 'Battle Royal' ou encore 'Escape Game' et j'en passe. Cela va même rappeler la série d'animation 'Les têtes vides'. Chacun des épisodes proposera à chaque fois un nouveau jeu pour nos participants, nous y retrouvons vraiment le même concept et nombreuses de ses idées, mais heureusement Alice in bonderland se démarquera rapidement, (tout autant que ses mangas d'après ce que j'ai pu lire.). Un conseil à l'exception du personnage principal Arisu (Alice), ne vous attachez pas trop au reste du casting. Malheureusement, les personnages de passages ou non ne sont pas toujours assez développés, mais nous avons toujours tout ce qu'il faut pour réussir à les connaître et les apprécier ou non. Après visuellement, la série n'est pas vilaine du tout et paraît plutôt de bonne factures, ceci dit, j'ai particulièrement aimé les bandes-son toujours très cools et décontractées ! Après, je nous vous cache pas que tout est assez simplet sur le début, mais ne tardera pas rapidement à monter en folie. L'enjeu qui plane au cours de cette série est constant et perpétuel ! Ce qui offrira un super rythme à la série, entre action et émotion nous ennuierons que très peu, voire jamais devant celle-ci, et ça, même quand certains des épisodes paraissent un peu 'lents', ils savent toujours être un minimum intéressant et ont toujours une bonne dose d'adrénaline à un moment donné, et je ne vous parle même pas de ses nombreux retournements de situation et de surprises à n'en plus finir ! Une série qui donne clairement l'envie de dévorer chacun de ses épisodes sans même y voir le temps défiler. Enfin bref, Alice on Bonderland est complètement dingue et surtout dynamique ! Nous avons un rythme endiablé pour une histoire à la fois complexe et hasardeuse selon ses étapes.",
    "review_date": "19 décembre 2020",
    "writer_pseudo": "Bryan V.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Cette première saison d'Alice in Borderland est très prometteuse. Âmes sensibles s'abstenir. Nous sommes entre l'excellent Gantz et le terrifiant Cube. Les expressions des acteurs sont parfois excessives, mais n'est-ce pas le propre d'un manga ? Celui qui n'aime pas doit zapper sur une autre série. Il n'en manque jamais !Quand on kiffe le manga, on est vite embarqué dans le tourbillon de ce jeu qui prend des allures de Battle Royale !A voir absolument.",
    "review_date": "21 janvier 2021",
    "writer_pseudo": "Franck T.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Que d'invraisemblances, de situations absurdes, vous ajouter à cela des effets spéciaux cheap et vous avez le gros nanar de l'année.Pour les ados, c'est bien.Pour les autres, c'est ridicule.Juste après avoir vu l'excellente série, 'Le jeu de la dame' quel choc, je suis descendu de 10 étages.Netflix oscille entre le médiocre et  l'excellence.",
    "review_date": "30 décembre 2020",
    "writer_pseudo": "Matthieu V.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Il n’y a qu’un mot pour résumer cette série : affligeant.... Quand je vois l’angouement qu’elle suscite je me dit que ça ne tourne pas rond dans la tête des gens... C’est a cause des bonnes appreciations que je me suis lancée dans le vison age de cette série moi qui déteste les mangas et le cinéma asiatique. Je me suis dit que si ça plaisait à tant de personne c’est que pour une fois c’était une bonne série. Mais non ! Comme d’habitude les acteurs surjouent, c’est insupportable cette façon qu’ont les cinéastes asiatiques d’en faire toujours trop, entre les cascades ridicules, et le fait que tout est y totalement exagéré de façon grossière... Les 4 premiers épisodes je me suis beaucoup ennuyée, je n ai rien ressenti aucun effet de suspense tout y est prévisible si ce n’est les premières minutes de la série. Une fois le ”jeu” commencé on devine la suite...Puis arrive le 5ème épisode où la série prend une nouvelle tournure pire que la précédente. On s’enfonce dans l’absurde, le ridicule. Cette histoire n’a ni queue ni tête et quand je pense qu’il va y avoir une suite je suis atterrée. J’ai vu tant de bonne séries annulées après une ou deux saisons et voir que cette daube va être renouvelée je suis sidérée, consternée. Peut-être qu’il faut être ado pour arriver à aimer ce genre d’ineptie et qu’il y a longtemps que je ne le suis plus. Certaines bonnes séries n’arrivent pas à avoir plus de 30 commentaires mais là il y en a des tas et majoritairement favorables j’en arrive a me demander ce que les gens ont dans la tête pour arriver à trouver un intérêt quelconque à cette chose que je peux difficilement qualifier de série. J’ai’regarder jusqu’au’bout, merci le confinement, mais je crois que je me suis parfois assoupie bien calée au’fond de mon fauteuil tant je m’ennuyais mais j’ai voulu tenter de comprendre pourquoi tant de personnes l’aiment et en fait je n’ai toujours pas compris....",
    "review_date": "21 avril 2021",
    "writer_pseudo": "Elisabeth M",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "On se trouve quelque part entre Cube et Battle Royale La série est un peu trash, clairement violente mais c'est dans l'ensemble une belle réussiteViement la saison 2",
    "review_date": "16 décembre 2020",
    "writer_pseudo": "Bastien L",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Heuuu les deux dernières épisodes pas du tout à la hauteur du début mais globalement c'est très intéressant",
    "review_date": "8 janvier 2021",
    "writer_pseudo": "Batour A",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Les premiers épisodes et les premiers jeux sont plutôt biens trouvés, l'idée est interessante mais un peu plus de réalisme aurait apporté à la série. La seconde partie de la saison part dans une direction qui ne peut que décevoir , la fin laisse tout de même place à l'espoir d'avoir une saison 2 qui sera forte de bout en bout. les premiers épisodes sont très prenants et le style relativement efficace.",
    "review_date": "9 janvier 2021",
    "writer_pseudo": "Leroisemeurt",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Pour une fois qu'une adaptation de manga est bien foutu. Tout donne envie de voir la suite 👍",
    "review_date": "12 décembre 2020",
    "writer_pseudo": "Saenos",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Pas mal pas mal pour une première série de ce genre asiatique . J’ai bien aimé la trame en général et l’effet not return de l’histoire , ultra connectée et invraisemblable  , malgres beaucoup d’intrigue non expliquée et nous sommes aussi très perdu ca maintien en haleine . Je modifierais peut être ma note après la saison 2",
    "review_date": "29 décembre 2020",
    "writer_pseudo": "Zarkalexia",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Au début je me dit que cela ressemble à beaucoup de films du même style à la Battle Royal et qu’il n’y a pas d’intérêt. Mais on se prend vite au jeu, aux combats que mènent les personnages et où cela va mener. Sans compter sur le thème sous-entendu sur la société et l’humanité. J’ai donc été surpris et j’ai visionné cette saison rapidement. J’attends avec impatience la 2e saison.",
    "review_date": "28 décembre 2020",
    "writer_pseudo": "Le Popcorn critique",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Mais comment on peux mettre 5/5 a ce truc?J'ai regardé cette serie par curiosité a cause de ca note très positive et parce que covid oblige j'ai du temps a tuer. Je ne connait pas l'œuvre original mais ca ne doit pas lui rendre hommage.Au bout de 2 episodes je me suis dit: 'c'est pas possible c'est tellement mauvais que ca doit encore une adaptation dégueulasse d'un manga ( exemple death note)?Après quelques recherche sur le web. Ah bah oui en effet.",
    "review_date": "1 janvier 2021",
    "writer_pseudo": "Pierre Mistral",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Un début très prometteur, jusqu’à ce que toute forme de réalité et de cohérence n’en parte (vers l’épisode 5). J’ai mis 0,5 car tellement de série formidables n’ont pas de suite, et cette série n’en mérite pas. Mention spéciale aux hikikomori qui sont décris comme des malades mentaux complètement débiles, alors que la certains et certaines sont des gens juste extrêmement sensibles qu’il faut aider, et avec un fort potentiel.",
    "review_date": "16 décembre 2020",
    "writer_pseudo": "JennyMatrix",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Tomber par hasard sur cette série, nous avons accroché des les premières minutes !Une ressemblance certaines avec BattleRoyal ! Je recommande fortement !",
    "review_date": "17 janvier 2021",
    "writer_pseudo": "Corentin R.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Je me suis accroché jusqu'à l'épisode 4... c'est vraiment nul! Je ne comprend pas pourquoi elle est suggérée a 98% sur netflix...d'autres séries  qui ne sont pas mises en avant sont tellement meilleures que ce navet...les acteurs sont mauvais en plus de ça... Battle Royal n'a rien à voir.",
    "review_date": "11 janvier 2021",
    "writer_pseudo": "Solène Séguin",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "La série est très bonne les épisodes s'enchaînent assez vite hâte de voir la suite . Cette série me fait penser a battre royale le film en mieux .",
    "review_date": "19 décembre 2020",
    "writer_pseudo": "Ammstaff D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Trois amis d’enfance se retrouvent bloqués dans un Tokyo alternatif au cœur d’un jeu vidéo grandeur nature appelé « Borderland ».Pour survivre, ils devront participer à des jeux mortels qui, en cas de réussite, donneront le droit à un visa, correspondant au nombre de jours restant à vivre. Le nombre de jours crédités est variable selon le niveau de l’épreuve.A chaque début de partie, une carte donne une idée sur le type d’épreuve (Pique, Carreau, Trèfle et Cœur) et le niveau de difficulté, 10 étant le plus élevé.Alice in Borderland est l’adaptation d’un manga de Haro Aso dotée d’un budget confortable et d’effets visuels réussis. L’ensemble n’est pas sans rappeler le mythique Battle Royale sorti en 2001 par la mise en scène de jeunes protagonistes enfermés dans un jeu cruel et, parfois, fatal.Une bonne découverte qui annonce déjà une saison 2. A voir si le concept saura se renouveler sur le long terme.Pour encore plus de critiques et de bonne humeur, suivez-moi sur Facebook et Instagram : Le Vidéo club de Sabrina !",
    "review_date": "2 mars 2021",
    "writer_pseudo": "Le Video Club De Sabrina",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Vraiment génial, j'attends la suite avec impatience en espérant que la série ne s'essouflera pas trop vite.Tout y est... À voir absolument !",
    "review_date": "21 janvier 2021",
    "writer_pseudo": "MARIPOP48.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Série très sympa où on ressent les racines du manga dont elle est inspirée. Le concept est sympa mais il faudra réussir à expliquer le comment de tout ce qui arrive. Les épreuves sont bien pensées même si certaines sont inspirées de devinettes bien connues. L'histoire se déroule à un bon rythme et il n'y a pas de temps de mort. Cependant, et ça rejoint mon premier point, c'est très focalisé sur ce qui se passe et ça met à mal l'univers. L'exemple le plus frappant est la plage qui est un endroit bien propre alors que tel que décrit, il n'y a pas de personnes en charge de corvées par exemple. Outre l'univers pas tout à fait exploité, certaines scènes sont vraiment à tirer par les cheveux et surtout l'épreuve de la course. Mis à part cela, la série est très plaisante à regarder et on ne s'ennuie pas. Vivement la suite qui, j'espère, tiendra toutes ses promesses.",
    "review_date": "15 février 2021",
    "writer_pseudo": "Damdamduma",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Belle surprise de cette fin d'année 2020. Pas du tout attiré par l'univers des mangas, j'ai été séduit par cette série japonaise. Un peu de gore, une histoire globalement bien ficelée, des personnages attachants. Je recommande.",
    "review_date": "21 janvier 2021",
    "writer_pseudo": "ethik94",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Idee intéressante  dérivée du film Battle Royale selon moi.Je passe sur le comment nos 3 héros se retrouvent embarquer la dedans. Bon concept et puis je me retrouve dans Lost. Ben non ils ne sont pas seuls, puis il y a un fou qui dirige un bordel. La ca fait tropPourtant il y aura une saison 2 que l on a envi de voir",
    "review_date": "24 janvier 2021",
    "writer_pseudo": "Alexandre F",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Excellente série au suspense attenant, extrêmement bien construite. Même pour ceux qui n'apprecie pas forcément le cinéma japonais pourront trouver leur bonheur. a regarder sans hésiter",
    "review_date": "15 janvier 2021",
    "writer_pseudo": "Maximilien L.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Enfin une série qui sort du lot !Histoire palpitante, acteurs attachants.Un côté Hunger games/Jumanji sympathique.Originale et bien réalisée.",
    "review_date": "3 janvier 2021",
    "writer_pseudo": "Anto762A",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Commençons par le positif : le rythme est soutenu et les effets spéciaux sont bien fichus, on voit qu'ils y ont mis les moyens.Pour le reste cette série s'adresse à des gens en quête d'ultra violence gratuite. La série regorge d'invraisemblances toutes plus grosses les unes que les autres, les personnages sont d'une stupidité sans nom et le jeu d'acteur asiatique typique où les émotions faciales sont démultipliées. Bref surveillez pour que vos enfants ne regardent pas ça !",
    "review_date": "9 janvier 2021",
    "writer_pseudo": "Franck P",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Une série intéressante et prenante. Le scénario est surprenant et bien écrit, même si l'idée de départ n'est pas particulièrement originale, avec des arènes de combat en mode 'survivor'. La réalisation est dynamique et il y a peu de temps morts. J'ai en particulier apprécié le début de la série, qui ne révèle que peu de choses à propos des enjeux et des dessous des 'jeux' macabres proposés. Les deux premiers épisodes sont époustouflants et on accroche tout de suite. Le jeu d'acteur peut paraître un peu caricatural, mail semble que ce soit la norme 'manga'. La seconde partie de cette première saison m'a moins enthousiasmé, car j    spoiler:     e trouve qu'on perd le charme du huis-clos. Il y a en effet un peu trop de personnages à La Plage. La fin aurait pu être plus subtile, en mode Cluedo avec un peu moins d'acteurs. Au lieu de cela,     spoiler:     on nous abreuve de sang avec des morts par dizaines. Je trouve vraiment cela dommage. En tout cas, au final cette série vaut le détour, mais essentiellement pour les fans de Battle Royal ou de Hunger Games. Ames sensibles s'abstenir",
    "review_date": "10 février 2021",
    "writer_pseudo": "Michael L",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Personnellement, j'ai adoré! J'ai lu les mangas et j'étais contente qu'il y ai une série, même si j'avais peur qu'ils massacrent le manga, mais pas du tout. Les acteurs sont très bons, les effets spéciaux très bien réalisés, les décors géniaux. On s'attache facilement aux personnages et on réfléchit à ce qu'on ferait à leur place. Le jeu d'acteur coréen/japonais est génial, mais il faut apprécier ce style. Quelques passages sanglants, l'intrigue se déroule facilement au fur et à mesure des épisodes et le final donne envie de connaître la suite. Je conseille aux personnes fan de manga et films coréens/japonais, sinon on peut facilement être dérangé par le jeu d'acteur.",
    "review_date": "19 décembre 2020",
    "writer_pseudo": "Julia Redor",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Série à suspense, un ambiance dans le style battle royal, des personnes un peu clichés (danq le style anime). C'est la première serie japonaise que je vois et je trouve qu'il y a un effort de mise en scène dans certains épisodes qui est assez agréable, certains 'jeux' sont vraiment plaisant. Dans l'ensemble c'est une bonne série d'action qui fait passer le temps.",
    "review_date": "13 décembre 2020",
    "writer_pseudo": "alonelyjedi",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Une série asiatique loin des habitudes européennes cependant très intéressantes et très bien réalisée",
    "review_date": "26 décembre 2020",
    "writer_pseudo": "Matteo Maestracci",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Bing, série réussie !Enfin un peu de changement !Vraiment certains épisodes sont excellents...Alors oui c est à la japonaise , ça pleure en hurlant des jolis mots mais vraiment serie pleine de vraies surprises..A voir sans soucis",
    "review_date": "14 décembre 2020",
    "writer_pseudo": "Chez B",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Rare sont les séries qui nous maintiennent en haleine dès le début. Des le premier épisode, le contexte est clair, gagner pour survivre, ou perdre et....mourir. Bref, la qualité du scénario, très respectée à celle du manga, est un pur régale. À voir !",
    "review_date": "20 décembre 2020",
    "writer_pseudo": "Meliodragøń",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Cette série n'est pas exempte de défaut mais il faut avouer que ça change de ce qu'on a l'habitude de voir.Pourquoi ça n'est pas passer ?Il n'y a aucune spoiler..",
    "review_date": "7 janvier 2021",
    "writer_pseudo": "redhead69",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Les premiers épisodes et les premiers jeux sont plutôt biens trouvés, l'idée est interessante mais un peu plus de réalisme aurait apporté à la série. La seconde partie de la saison part dans une direction qui ne peut que décevoir , la fin laisse tout de même place à l'espoir d'avoir une saison 2 qui sera forte de bout en bout. les premiers épisodes sont très prenants et le style relativement efficace.",
    "review_date": "9 janvier 2021",
    "writer_pseudo": "Leroisemeurt",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "une série qui surprend et qui n'accroche pas dès le premier épisode mais on se prend au jeu de ce monde décalé. j'attends la série numéro deux avec intérêt et curiosité.",
    "review_date": "30 janvier 2021",
    "writer_pseudo": "Mag V",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "la série commençai bien les 2 1er épisodes sont classiques mais correcte. Par contre a partir du 3eme episode ça devient débile et plus les épisodes passent pire c'est.  Les résolutions des  épreuves sont de plus en plus simple genre l'épreuve finale des les explications j'avais compris comment la finir et il a fallut 2 épisode pour avoir cette conclusion pas ouf. les personnages sont clichés on ne s'attachent pas a eux j'ai retenu aucun nom. a aucun moment  cette série nous surprends. Après ça reste un bon divertissement il y'a quelques longueurs mais dans L'ensemble les épisodes sont bien rythmés et lee effet spéciaux sont bons. Niveaux jeux d'acteurs c'est souvent dans le surjet mais c'est typiquement japonais. j'ai regardé jusq'au bout par pour l'histoire mais pour rigoler car c'est débile surtout les explications pour la résolution des jeux. les révélations ne fonctionnent pas car beoucoup trop prévisible",
    "review_date": "18 janvier 2021",
    "writer_pseudo": "Alexandre B",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Superbe série. Beaucoup d'énigmes et une intrigue digne des plus beaux films hollywoodiens. Série issue de l'univers des mangas. On a trop hâte de voir la saison 2.",
    "review_date": "30 janvier 2021",
    "writer_pseudo": "Philippe P",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Avis très mitigé, entre bien et très bien, un scénario et un univers des plus incroyable mais un jeux d'acteur parfois mauvais, heureusement j'ai mis très bien car cette série mérite une suite.",
    "review_date": "14 décembre 2020",
    "writer_pseudo": "Elvyn",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Une série vraiment cool ! J'ai tout regardé d'une traite, des scènes un peut cliché, mais bordel ils ne se sont pas gêné sur l'horreur et le gore ! Sa fait plaisir, je vous la conseil !",
    "review_date": "28 décembre 2020",
    "writer_pseudo": "Yatøva",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Très bonne adaptation du manga du même nom mais qui fait quand même  pâle figure face au manga que je conseille fortement car c’est la même histoire avec des jeux différents des ambiances plus stressantes et un charisme des personnages qui ne peut malheureusement pas être reproduit à l’écran. Sinon la série reste très bonne bien que le jeu de certains acteurs ou certaines scène d’action laisse parfois à désirer.",
    "review_date": "31 décembre 2020",
    "writer_pseudo": "Emilert",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Pour les fans de Escape Game, pour ceux qui ont déjà visité la capitale nippone mais pour tous les autres aussi, cette série vous plaira. C'est prenant du début à la fin, comme l'impression de courir un marathon en mode sprit. J'ai adoré!!!",
    "review_date": "3 janvier 2021",
    "writer_pseudo": "Adrien Gimenez",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Ça fait bien longtemps que j avais pas commencé une série pour la finir en 2 jours. Rien est laissé au hasard, l intrigue est énorme, tout comme le stress, l empathie. On s attache vite aux personnages, vivement la suite !!!!",
    "review_date": "19 décembre 2020",
    "writer_pseudo": "Jonathan F.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "J'étais plein d'espoir au début. Le 1e épisode était correct donc j'y croyais encore. A partir du 2e, chaque épisode devient plus idiot que le précédent et les jeux n'ont pas le moindre intérêt (or c'est tout l'intérêt du programme). J'ai du arrêter au 5e, je n'en pouvais plus ! Comme toute critique constructive doit s'accompagner d'une alternative, je vous propose la série japonaise 'Liar Game' ou l'animé 'Kaiji', tous les deux bien plus intelligents, classes et prenants.",
    "review_date": "9 janvier 2021",
    "writer_pseudo": "Frédéric Verdin",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Absolument passionnant, très bonne série qui sort de l’ordinaire. Il faut cependant apprécier le style japonais des acteurs",
    "review_date": "19 décembre 2020",
    "writer_pseudo": "Marion N",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Belle surprise avec cette série. Même si on peut considérer ça comme du déjà vu, la série tire sont épingle du jeu avec une intrigue qui se tient. Ce qui est intéressant, c'est que les scènes sont tellement violentes que le suspens atteint  son paroxysme à certain moments. Un bémol tout de même pour le jeu d'acteur qui n'est pas exceptionnel mais c'est vite oublié.",
    "review_date": "16 décembre 2020",
    "writer_pseudo": "Mickael H.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Je ne connais pas le manga mais je dois dire que je suis agréablement surpris par cette série !De bons acteurs, une histoire qui se laisse suivre sans mal, des personnages auxquels on s'attache, un suspens qui tient en haleine tout du long, des jeux mortels qui sont vraiment originaux et des effets spéciaux très propres.Je trouve cette série tout à fait crédible, même si elle est tirée d'un manga, tout est relativement réaliste et ça devient rare dans les séries et/ou films de nos jours.J'avais lu quelques avis avant de lancer cette série, dont un qui disait que cette série était dans la lignée d'un 'Battle Royale', mais ce n'est pas le cas .... En gros, un groupe d'amis se retrouvent seuls dans un Tokyo alternatif où ils sont forcés de participer à des jeux mortels.Ici, le but n'est pas de tuer les autres pour survivre mais simplement de survivre en résolvant diverses énigmes mortelles, un peu à la manière du film 'Cube' ! Bref, pour moi c'est une super série et j'attends la saison 2 avec impatience !!",
    "review_date": "28 décembre 2020",
    "writer_pseudo": "Emer83",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Une série qui 'fait le job'. Tout au long de chaque épisode on en voit rien venir! Ne vous attachez à aucun personnage!Une très belle ambiance et de beaux effets pendants les combats très gores à certains moment.  On sent une assez grande intelligence des scénaristes qui parviennent à chaque épisode à nous surprendre.Les acteurs font le taf, même si il ya quelques uns qui sortent largement du lot et ne sont pas pleinement exploités. On regrette juste les dramas un peu trop longs à mon gout.En gros c'est une très belle surprise ,belle réalisation, idéale en ces 'temps de confinement'.",
    "review_date": "26 décembre 2020",
    "writer_pseudo": "octomo7ep",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "J'en ai vu des série mais celle ci est hors du commun j'espère qu'il yaura beaucoup de saison j'adore le concept du jeux de la mort",
    "review_date": "19 décembre 2020",
    "writer_pseudo": "hamza2611",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Vraiment la série est une trop bien ! Je recommande de ouf ! Mais juste si vous n êtes pas trop fan du premier /second épisode tenait le coup parce que la suite de la série c est une tuerie ! Fin bref regarder",
    "review_date": "13 décembre 2020",
    "writer_pseudo": "Charlotte Rio",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "La série est incroyable. Je recommande à tout le monde de le regarder ne serait que pour la pression.Ainsi que découvrir la culture japonaise qui n'ont pas forcément la même vision que nous. Je vois des arguments concernant le fait que ça soit une série pour jeune, c'est une série Battle Royal donc oui... c'est actuellement à la mode chez les jeunes...",
    "review_date": "5 février 2021",
    "writer_pseudo": "Naidenov ",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Très bien, bonne série, c'est innovent. En ce qui concerne les films et les séries, les Asiatiques sortent toujours bien des sentiers battus",
    "review_date": "21 février 2021",
    "writer_pseudo": "Ardillon F",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "J’ai bien accroché aux deux premiers épisodes puis plus du tout. Trop de sang, d’incohérences, tiré par les cheveux.., dommage...",
    "review_date": "29 décembre 2020",
    "writer_pseudo": "Natacha G",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Série très addictive, car très rythmée, et pleine de mystère et d'action. Fan de manga, je n'ai pu qu'accrocher à ce 'Battle royal' destiné aux ados / jeunes adultes. Car cette série est un manga 'live' avec tout ce que cela peut entrainer : quelques personnages caricaturaux ou dont l'évolution est improbable, scènes parfois exagérées, quelques scènes scénaristiquement improbables ou peu crédibles (l'épisode 4 en particulier), mais, rappelons qu'on est dans la veine d'un 'Labyrinthe' ou un 'Hunger Games' à la sauce manga, donc, il faut l'apprécier comme il se doit. A part un dernier épisode long, lent et un peu raté, la série reste originale, brutale, ingénieuse (sur certains points) et donne envie de voir une 2e saison pour avoir des réponses.",
    "review_date": "18 janvier 2021",
    "writer_pseudo": "Nicolas TEXIER",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "La série a un bon début mais part complètement en vrille dans les trois derniers épisodes sans queue ni tête... Les 3 derniers épisodes sont un bafouillent complètement l'univers, l'ambiance et le charisme si dark, glauque qu'avals les autres épisodes au profits d'un truc plus décalé, drôle et plus pour les teen-agers... Dommage.",
    "review_date": "13 mars 2021",
    "writer_pseudo": "The CritizMan",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "j'ai regardé le 1er épisode sans rien savoir dessus et c'est en fait une bonne surprise. c'est certes un peu ado, mais l'idée de base est sympas et bien traitée. ca se laisse regarder sans trop réfléchir. le rythme est soutenu on ne s'ennuis pas",
    "review_date": "12 décembre 2020",
    "writer_pseudo": "FBMaxb",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Je recommande à 1000 % car cette série est une tuerie perso j ai tout regardé d'un coup (en une journée...) fin l'histoire est trop cool et intriguante. Si vous êtes comme moi à aimer les retournents de situations, et les  'Quoi serieux !?' vous serez servie. Et en plus y a un mec vla un bg (cheveux blanc marie moi). Oh et aussi cette serie est génial car elle brise beaucoup de taboue japonais. Voilà si vous avez rien à faire de votre journée foncé !",
    "review_date": "23 décembre 2020",
    "writer_pseudo": "Riocharlotte905",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "tirée du manga donc certaine scènes ne seront pas bien vue de tous. J'ai adoré le concept et je trouve très réussis. La série n'est pas la pour te ménager et c'est ce que j'ai apprécié.",
    "review_date": "6 avril 2021",
    "writer_pseudo": "Logan Weston",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Alice in Borderland est réellement une surprise ! L'intrigue est présente, la série est bien amené dans son ensemble et surtout l'histoire est passionnante du début jusqu'à sa fin. En espérant que Netflix décide de commander la saison 2",
    "review_date": "16 décembre 2020",
    "writer_pseudo": "Alexandre Casale",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Pas grand chose à écrire, de plus en plus je dois admettre que dans les films et series Asiatiques il y a des perles....En 2 jours j'ai dévoré la serie....que dire de plus...",
    "review_date": "19 décembre 2020",
    "writer_pseudo": "Vincent M",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "J'ai vraiment apprécié, le jeu d'acteur est bon, le concept est pas mal et bien ficelé. Hâte de voir la suite. Seul bémol la mise en place est un peu lente à mon goût mais j'ai quand même très vite accroché. Je recommande.",
    "review_date": "27 décembre 2020",
    "writer_pseudo": "L'homme Invisible",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Très bonne première saison. L'une des seul adaptations de mangas vraiment bien (je me suis fait toute la saison 1 en 4 jours, j'ai vraiment accroché). Même si quelque scène 'manga' sont un peu ridicule dans la série, je conseille vraiment cette série a tout le monde même aux non-fan de mangas",
    "review_date": "19 février 2021",
    "writer_pseudo": "Raphifou Lepetitfou",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Un concept intéressant. Dommage que le spectateur soit si souvent pris pour un idiot. Entre les énigmes résoluent dans les 30 secondes par le spectateur alors que les personnages passent tout un épisode à comprendre (oui dernier episode je parle de toi, ainsi que la scène du bus ou encore des lumières essayant de faire passer le personnage principal pour un génie, alors qu'on ce le dise: il est carrément lent à la détente), les scènes téléphonées et les intrigues prévisibles. Mais surtout, ce jeu d'acteur infame, ces expression soit surjouées soit fades, pas de juste milieux. Très déçu, je voulais aimer cette série, le concepte reste très appréciable.",
    "review_date": "22 décembre 2020",
    "writer_pseudo": "Alex",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Un bon suspens.belle réalisation.une plongée dans la culture japonaise, il faut quand même être habitué au jeu des acteurs différent du notre.Ça sent la saison 2 à plein nez que je regarderai",
    "review_date": "6 janvier 2021",
    "writer_pseudo": "CRISTAL75",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Un bon suspens.belle réalisation.une plongée dans la culture japonaise, il faut quand même être habitué au jeu des acteurs différent du notre.Ça sent la saison 2 à plein nez que je regarderai",
    "review_date": "6 janvier 2021",
    "writer_pseudo": "CRISTAL75",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "J'ai beaucoup apprécié l'ambiance dans les premiers épisodes. Une ambiance à la gantz-BR sombre et poiseuse où chaque épreuve n'est pas synonyme de réussite sans y laisser une part de soit. On passe de ce mood et d'un ''no man's land'' à l'opposé ce qui nuis au travail effectué au préalable. Néanmoins la série reste une agréable découverte, surtout quand on sait que c'est une adaptation live d'un manga ce qui rend la tâche davantage ardue.",
    "review_date": "4 janvier 2021",
    "writer_pseudo": "peter p",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Série sympa au début mais qui tombe vite dans le ridicule malheureusement.Le jeu d'acteur est dans l'ensemble surjoué et mauvais sans parler des incohérences qui plombe totalement l'œuvre.",
    "review_date": "4 janvier 2021",
    "writer_pseudo": "Maxime",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Salut toutes et tous!!! Bonne Année!!!Alors par quoi commencer en ce 01.01.21? Je n'ai pas regardé le Trailer de cette série ni lu ou vu l'anime, je suis donc parti en la regardant avec un esprit assez neutre. Ayant voyagé au Japon et notamment à Tokyo, on ne peut qu'être surpris de voir la Ville et surtout Shibuya vide de gens. (clin d'œil à toutes celles et ceux qui ont filmé la traversée de centaines de piétons depuis le Starbucks en buvant un 'kawa'). Là ça commence déjà bien.Une intro rapide pour les présentations et mettre dans l'ambiance et direct dans le vif du sujet dès le 1er épisode où on découvre au fur et à mesure ce qui se passe en même temps que les acteurs principaux. Et ça évolue vite. C'est violent physiquement et psychologiquement, sanglant, lugubre, il n'y a pas de pitié c'est japonais. En effet, cela rappelle Battle Royale, Cube (pour le 1er épisode) et le mode épreuve ou 'Jeu' fait penser à Hunger Games  mais j'ai trouvé que c'était dans l'ensemble bien ficelé et il m'est arrivé d'être surpris et de sursauter. (Il n'y a pas de sort favorable dans AIB).Alors OUI, il y a des erreurs et des belles. Surtout dans l'épisode 4     spoiler:     où Usagi arrive à courir aussi vite qu'une vague qui doit se déplacer dans les 20m/sec entre des épaves de voitures alors qu'elle s'est déjà tapé 12 bornes en courant.Et dans les 2 derniers épisodes,     spoiler:     où vu le nombre de cadavres 1 seul bûcher n'aurait jamais suffit.Mais il y a des productions hollywoodiennes à gros budget qui en font autant voire pire donc perso ça a passé et j'ai dévoré la saison.Je me réjouis de voir la prochaine si elle pourra faire mieux et qui s'en sortira presque en vie.Voilà pour mon tout 1er article, à bientôt pour d'autres.Enjoy!",
    "review_date": "2 janvier 2021",
    "writer_pseudo": "Tetsuo41",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Franchement des que je vois des chinois j’ai envie d’éteindre toute suite , mais la , acteur hyper attachant, histoire JUSTE GÉNIAL ! J’adore ! J’adhère totalement . Super serie , on reste sur notre fin mais vraiment . Sa fesais longtemps que j’avais pas attendu une saison suivante comme ça ! Genial ! Bravo 👏🏼👏🏼",
    "review_date": "30 décembre 2020",
    "writer_pseudo": "supergirl96 ",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Bonne surprise  de l année Pour les amateurs du Japon on y trouve à la fois toute leur retenue mais aussi leur folie J ai adoré",
    "review_date": "14 février 2021",
    "writer_pseudo": "Abel Branger",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "ça fait longtemps, que je n'avais pas eu un tel coup de coeur pour une série, je ne me suis pas ennuyé une seule seconde, et je suis passé par toutes les émotions, bref ma série préféré de cette année",
    "review_date": "24 janvier 2021",
    "writer_pseudo": "mel rezz",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Un univers spécial dans le style battle royale, une fois rentré dedans on ne se lasse pas, va de rebondissement en rebondissement. Hâte de voir la saison 2.",
    "review_date": "15 mars 2021",
    "writer_pseudo": "Nicolas Paturot",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Ça fonctionne c'est assez prenant sans trop se prendre la tête.Franchement le seul défaut de cette série c'est d'être japonaise, les acteurs sont pas fou fou et le scénario part un peu en sucette mais en même temps c'est aussi ce qui fais son originalité là ou un studio européen nous aurait offert quelque chose de plus sombre plus profond niveau psychologique comme 'cube' ici l'univers et le scénario sont plus décaler plus léger.Et il  faut pas oublier que cette une adaptation de manga et à mon sens la seule réussit à se jour allez voir death note version film ou de attack on titan et vous verrez cette série comme un chef d'œuvre incontesté.",
    "review_date": "21 décembre 2020",
    "writer_pseudo": "In vino Veritas",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Magnifique série. Vous serez plongé dans un univers de survie. Une fois le premier épisode visionné vous ne vous arrêterez plus.",
    "review_date": "27 février 2021",
    "writer_pseudo": "Romain ROUMEJON",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Cette série est la meilleure que j'ai vu à égalité avec 24 heures Chrono. Du suspense, de l'émotion, de l'empathie pour les personnages, leurs historiques sont bien écrits, de l'action pratiquement aucun temps mort, les énigmes sont parfaites... Cette série est tout simplement géniale !!! Certains critiqueront le jeu des acteurs qui surjoueraient. je ne l'ai pas trouvé après les acteurs asiatiques ont un jeu différents par rapport aux standards occidentaux. Je conseille cette série !!!",
    "review_date": "22 mars 2021",
    "writer_pseudo": "chiesa654",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Serie de ouf ;) Pour une fois qu'une série sort de l'ordinaire. Chaque épisode nous donne envie de voir le prochain.",
    "review_date": "13 décembre 2020",
    "writer_pseudo": "Jérome Gilabert",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Série teenager qui commence bien les 4 premiers épisodes, et qui devient ridicule des le 5eme, devenant même risible au dernier épisode. Entre les flash-back inutiles sur le passé de personnages secondaire que l'on voit mourir dans la seconde et le scénario écrit avec les pieds sur les derniers épisodes, difficile de finir la première saison !Dommage, ça commençait assez bien.",
    "review_date": "21 décembre 2020",
    "writer_pseudo": "Antoine R",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Ok on peut critiquer l'acting japonais quand on est trop habitué au cinéma US ou FR. Ça peut paraître caricatural, mais c'est leur style, c'est comme ça. Et ça n'enlève rien au scénario très intéressant (merci au manga), un visuel superbe, une bande son au top.C'est divertissant, surprenant, et ça donne envie de voir la saison 2!",
    "review_date": "9 janvier 2021",
    "writer_pseudo": "famille hermant",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Ok on peut critiquer l'acting japonais quand on est trop habitué au cinéma US ou FR. Ça peut paraître caricatural, mais c'est leur style, c'est comme ça. Et ça n'enlève rien au scénario très intéressant (merci au manga), un visuel superbe, une bande son au top.C'est divertissant, surprenant, et ça donne envie de voir la saison 2!",
    "review_date": "9 janvier 2021",
    "writer_pseudo": "famille hermant",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Vraiment j'ai adoré, je crois que c'est la meilleure série que j'ai vu depuis longtemps. J'ai été scotchée toute la soirée sur mon écran, je n'ai pas réussi à dormir tellement j'étais absorbée. A chaque fois, j'étais en adrénaline et en stress lorsqu'il devait faire un jeu où on pouvait mourir. Il y a beaucoup d'intrigue et de rebondissements. Au début, je me suis dis que ça n'allais pas me plaire mais au fur et à mesure des épisodes, on y prend goût. Il FAUT CONTINUER AU MOINS EP2. Franchement, un réel chef d'œuvre !!! Je le conseille à tout le monde. Une pépite.",
    "review_date": "15 janvier 2021",
    "writer_pseudo": "Kaaya Balan",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Vraiment j'ai adoré, je crois que c'est la meilleure série que j'ai vu depuis longtemps. J'ai été scotchée toute la soirée sur mon écran, je n'ai pas réussi à dormir tellement j'étais absorbée. A chaque fois, j'étais en adrénaline et en stress lorsqu'il devait faire un jeu où on pouvait mourir. Il y a beaucoup d'intrigue et de rebondissements. Au début, je me suis dis que ça n'allais pas me plaire mais au fur et à mesure des épisodes, on y prend goût. Il FAUT CONTINUER AU MOINS EP2. Franchement, un réel chef d'œuvre !!! Je le conseille à tout le monde. Une pépite.",
    "review_date": "15 janvier 2021",
    "writer_pseudo": "Kaaya Balan",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Série au concept sympathique et intéressant jusqu’à l’épisode 4. Après, ça part en série pour ado à la walking dead ou the 100, prévisible ennuyeux et déjà vu. Dommage.",
    "review_date": "7 janvier 2021",
    "writer_pseudo": "Florent C",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Tres bonne série assez fidèle au manga mais le réalisateur n'a pas fait l'erreur de faire du copié collé. En effet surement a cause de raisons de budget il a quelque peu modifié certaines épreuves de borderland pour nous éviter d'avoir mal aux yeux avec des effets spéciaux de piètre qualité. Il a su modifier certains point du manga tout en gardant les symbolique et message derriere chaque passage. Je vous conseille vivement de lire le manga qui est tres bon.",
    "review_date": "1 janvier 2021",
    "writer_pseudo": "Matthieu COMBEAU",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Série au concept sympathique et intéressant jusqu’à l’épisode 4. Après, ça part en série pour ado à la walking dead ou the 100, prévisible ennuyeux et déjà vu. Dommage.",
    "review_date": "7 janvier 2021",
    "writer_pseudo": "Florent C",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Cette série, succès massif au Japon, est tout juste incroyable pour différentes raisons et tout le monde devrait la voir!  - Le scénario est un hybride entre un battle Royal et des énigmes de types SAW. Le fait que ça soit une série permet de comprendre l'avancement des épreuves, des changements de comportements des protagonistes face à des situations de survie et surtout face à leurs peurs. Le rythme est haletant et on est alors immédiatement en immersion dans les épreuves. Le scénario est ficelé à la perfection alternant des temps faibles qui nous laissent respirer entre 2 moments pression intense. - A l'inverse des productions américaines (hunger games par ex), on retrouve le style Japonais avec une exhibition de la violence morale et psychologique. Cette violence est très bien utilisée et ne dessert pas du tout l'intrigue de l'histoire car elle amene une sensation de réalité. De plus, elle permet de craindre la mort des personnages protagonistes à tous moments. - Les dialogues et le développement des personnages sont excellents, ils vont droits aux buts et ne passent pas par mille fioritures comme on a souvent vu dans d'autres séries. L'action n'est alors pas du tout ralentie et tout s'enchaîne vite, le temps passe a une vitesse folle quand on regarde ça!- Les décors sont magnifiques, les acteurs incroyables et l'ambiance sombre et vivante à la fois. Je pourrais encenser cette série pendant encore 1000 lignes tellement une série ne m'avait jamais fait un effet pareil. Le mieux est que alliez vous même la voire, c'est accessible facilement et croyez moi, ça vaut vraiment le coup!",
    "review_date": "3 mars 2021",
    "writer_pseudo": "HDel",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Je suis prêt à croire n'importe quoi si c'est convainquant ou divertissant, mais le ton n'y est pas et la traduction française n'aide pas. J'ai arrêté après le troisième épisode. Sans les critiques posites, je n'aurais pas donné suite au premier épisode. Un chef d'oeuvre ? Faut pas déconner quand même.",
    "review_date": "28 décembre 2020",
    "writer_pseudo": "Seba",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Série au top. Une nouvelle série addict pour moi. Une pression à chaque épisode, qui donne envie d'en regarder encore. Hâte de voir la saison 2.",
    "review_date": "5 janvier 2021",
    "writer_pseudo": "Amelie Gest",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "Je trouve que c'est une très bonne série, je peux comprendre les personnes qui trouve le jeu d'acteur très caricaturale mais c'est fait ainsi pour respecter les codes du manga. Je met 4 étoiles pour le scénario style battle royale et dans chaque épisode c'est presque impossible de prédire les événement qui vont suivre.Pour ceux qui aime le style battle royale(survie) psychologique et les mangas. Cette série est faite pour vous.",
    "review_date": "13 décembre 2020",
    "writer_pseudo": "AZERTY SENPAI",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "C’est un chef d’œuvre c’est beaucoup de mental en faite je me suis lancer dans la série je ne regrette pas du tout c’est intéressant tout le long les prochains jeux je tien a dire que sa va être fort mais pour moi il y aura le joker aussi qui reliera trèfle, carreaux, pique, cœur sa va être un truc de ouf je pense",
    "review_date": "27 décembre 2020",
    "writer_pseudo": "MISTYK Brawl stars",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "N attendez pas une seconde pour regarder cette serie. J en suis au 5eme episode et j essaie de ralentir la cadence tellement je suis embetée qu il n y ait pas de saison 2 pour le moment. C est une serie originale, avec de super acteur tres attachant, un suspens de fou, bcp des emotions, et des scenarios tres bien pensés. Je kiff cette serie. Par contre attention aux ames sensibles.Merci netflix",
    "review_date": "8 mars 2021",
    "writer_pseudo": "Chami Suzanne",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-27439/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27439.html",
    "review_text": "La mécanique de la série est géniale. On n'a pas le temps de s'ennuyer. Même après avoir regardé la série, elle nous captive encore.",
    "review_date": "1 janvier 2021",
    "writer_pseudo": "Phi-Long Nguyen",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  }
]