[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Shameless (Us), est une perle. Un petit bijou. J'irai même jusqu'à sortir LA phrase imprononçable et tant redoutée, Shameless (Us) est un chef d'œuvre. LA preuve vivante que les petites séries indépendantes peuvent être des chefs d’œuvres. Racontant les déboires chaotiques d'une famille pauvre de Chicago, l'aspect unique de ce show se dévoilera dès les premières minutes. La série vous posera un ultimatum. Oui vous avez bien entendu, un ultimatum. Ça passe, ou ça ne passe pas. Soit vous êtes pris par le rythme survolté installé par un montage des plus surprenant, par ce côté délicieusement rock ´n' roll, par l'humour noir, et par les intrigues prenantes qui mettent en scène des personnages passionnants, soit... Et bien vous allez détester la série dans tout ses aspects, et la rejeter en bloc. Ce qui serai dommage, et prouverai une fois encore, que ce serait servir de la confiture a des cochons. Cela dit, si vous avez aimé les premiers épisodes, et que l'envie de poursuivre cette aventure s'est installée en vous, je vous annonce que l'addiction vous attendra au tournant. Mais si je parviens (très difficilement) à comprendre que certaines personne n'aime pas, nous pouvons tous nous accorder sur une chose, le talent des acteurs. Je considère (comment paraître narcissique en seulement une seconde), qu'un acteur est extraordinaire, quand il s’efface à l'écran, et que seul le personnage apparaît devant moi, resplendissant de complexité émotionnelle. Et lorsque je regarde un épisode de Shameless (Us), c'est une immersion totale et véritablement unique (en tout cas dans mon cas) qui s'empare de moi. La sensation d'être au milieu d'une famille existante. La sensations étrange, que je pourrais rencontrer chacun de ces personnages au détour d'une rue. Au détour d'un rayon. Au détour d'une vie. Là est la marque des grands acteurs, des grands personnages, et surtout, des grandes séries. Mais il y a encore plus ! C'est ce double ton extraordinaire au sein l'écriture. Passer d'un comique burlesque et trash, à une insidieuse, implacable et écrasante mélancolie... Maitrisée et jubilatoire, cette version américaine est un millions de fois plus intéressante que sa cousine anglaise, et vous immerge au sein de cette famille haute en couleur, pour le meilleur, et pour le pire. Un chef d’œuvre de la télévision. Je ne vois pas d'autres mots.",
    "review_date": "16 juin 2014",
    "writer_pseudo": "Dex et le cinéma",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Série à mourir de rire, bourré d’épisodes déjantés avec un casting genialissime, surtout l'excellent William H. Macy. Une famille de dingues, des voisins de dingues, des profs de dingues, des flics de dingues, que des dingues réunis pour nous faire rire !Je me marre comme rarement devant ce foutu bijou du petit écran, un bonheur sans nom, tout évolue sans arrêt, les personnages, leurs emmerdes, les gosses grandisses et deviennent de plus en plus taré, y'a jamais de temps mort, c'est vraiment un pur mélange entre comédie et dramatique, toujours au top !",
    "review_date": "9 avril 2014",
    "writer_pseudo": "MC4815162342",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Faites le test.Parlez de la série à un proche, vous verrez le retour. J'ai déjà converti 4 potes, qui ont tous mangé la série en quelques jours.On naît pas Gallagher, on le devient !",
    "review_date": "6 avril 2014",
    "writer_pseudo": "Tchouro",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Cette neuvième saison de 'Shameless' offre un spectacle assez mitigé dans l'ensemble. La saison comporte trop d'inégalités entre les épisodes. Certains personnages originaux comme Kev et Veronica manquent de profondeur. L'absence de Cameron MONAGHAN se fait par ailleurs beaucoup ressentir. Le dernier épisode offre tout de même un final émouvant. Les adieux d'Emmy ROSSUM font chaud au cœur. Elle manquera beaucoup à la série. C'est pas mal mais ce n'est clairement pas la meilleure saison de 'Shameless'.",
    "review_date": "7 avril 2021",
    "writer_pseudo": "Hollywood-Biographer",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Avec cette huitième saison, 'Shameless' reste une série excellente et bien menée avec des acteurs talentueux qui, d’année en année, continuent de surprendre et s’affirment de plus en plus. Les scénaristes continuent de rendre justice aux personnages et à ce riche univers. Là où la série reste au top, c’est quand les GALLAGHER sont à l’unisson, quand ils sont tous ensemble et s’entraident. C'est toujours aussi scandaleux et dérangé, mais qu'est-ce que c'est bon !",
    "review_date": "17 janvier 2021",
    "writer_pseudo": "Hollywood-Biographer",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "La série continue de surprendre et fait évoluer ses personnages de manière intéressante même après sept années. Surtout dans cette seconde partie de saison, puisque 'Shameless' reprend forme, et se reconcentre sur le coeur de la série, ses personnages, entre drame et comédie. En effet, la saison 7 avait doucement démarré, avec une première partie très moyenne, surtout concernant le foyer de Frank qui n’était qu’une lubie avec des personnages trashs sans intérêt, comme cette fausse famille que Frank s’était créée pour rendre jalouse sa vraie famille. Une bonne idée, mal exploitée. La seconde partie de la saison fut bien plus palpitante, avec des personnages intéressants, qui évoluent chacun de leur côté.     spoiler:     Le retour de Monica dans les derniers épisodes, puis sa mort ont permis d’offrir les meilleures scènes jamais jouées entre William H MACY et Emmy ROSSUM, qui à chaque fois se donnent corps et âmes dans leurs rôles. Dans un sens, on se rend compte que Monica est vraiment la personne à blâmer dans leur situation, ou du moins, à la base de tous les problèmes. De plus, il est intéressant de voir Fiona se consacrer à sa vie professionnelle, en se focalisant sur sa réussite, plutôt que sur ses histoires d'amour. Le dernier épisode apporte une belle conclusion à cette septième saison et nous donne envie d'en apprendre toujours davantage sur la famille GALLAGHER.",
    "review_date": "26 décembre 2020",
    "writer_pseudo": "Hollywood-Biographer",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Il m'aura fallu presque deux ans pour poursuivre cette série que j'aime tant, et pour cause, comment continuer sans Fiona ?Ces adieux m'ont bien plus retourné que je ne l'imaginais dès lors. Il faut bien continuer, qui plus est Shameless en a encore dans le ventre !Dommage qu'il faille attendre son ultime épisode pour revoir ses tripes toutefois ! Non pas que les 11 précédents soit sans intérêt, mais disons que la ritournelle est nettement moins relevé qu'à l'accoutumé. Personnellement cette saison 10 m'a grandement ennuyé dans ses démarches déjà entrevu, une bis repetita qui n'a plus rien à offrir sur ce point. Oui je me contredit un peu ! Si je suis si sévère avec l'histoire, ces liens m'enchante en revanche encore. A ce jeu Ian et Mickey sont la meilleure des réjouissance. Lip dans ses derniers épisodes aussi, Debbie aussi. La encore l'allumage se fait tardivement mais j'adore. Liam et Carl sont eux sous employés, quand aux autres le minimum syndical s'impose ...  Franck surtout, ses errances ne m'on pas franchement enchanté. Je regarde Shameless depuis X années maintenant et comme je l'ai déjà écris, j'adore cette série. Pour autant, il serait temps maintenant de dire aurevoir avant de tombé dans la suite de trop. Même si je ne me jette plus dessus comme un crève la dalle comme autrefois, Shameless compte pour moi. Une déception plus une déception finissent rarement par un coup de magie mais pourquoi pas capitaliser sur ces forces uniquement pour clore un chapitre qui aura regardé avec une si bienveillance ces protagonistes et leurs rendre une dignité bien mérité. Showtime ayant flingué plus d'un final, travailler bien celui-là, il compte dans le paysage fictionnel de ces 10 dernières années.",
    "review_date": "13 avril 2021",
    "writer_pseudo": "maxime ...",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Super série, très divertissante jusqu’à la saison 7. De la saison 8 à la 10 on se tape des discours moralisateurs tel que l’acceptation forcé des LGBTQ+ si tu n’es pas d’accord avec eux tu est vraiment méchant! Ensuite sans pression ils n’arretent pas de dire que jesus est homo. J’aurai aimé savoir ce que ça aurait aurai donné avec le Messi ou dieu d’une autre religion. Ensuite on a le candidat politique blanc qui est forcément supporté par des blanc neonazis. Puis la méchante police qui traquent les gentils immigrés clandestins. Puis comment vivre aux États Unis en étant noir alors que tout les blancs sont racistes et que les noir ont été des esclaves. Sans parler du patriarcat qui oppresse les femmes. Bref on passe d’une série sympa et divertissante à un bourrage de crânes de la soit disant bien pensance. On en entend déjà parler à longueur de temps de toute ces conne*** et les producteurs ne devraient pas avoir le droit de donner leur avis sur ces genres de sujets.",
    "review_date": "19 décembre 2020",
    "writer_pseudo": "Timl ",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Franchement intrigues rigolotes , scènes probables dans le sens où je pense que certaines choses narrées peuvent réellement arriver 😂😅😅.Cas soc mais qui s’en sortent donc ça n’en fait pas de la larmoyade . Personnages Barrés et sympathiques",
    "review_date": "8 mars 2021",
    "writer_pseudo": "Zarkalexia",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "(...) Vulgaire, immorale, tendancieuse et hilarante, Shameless (US) est LE divertissement pour lequel on prend plaisir à revenir chaque semaine. Aussi brillante dans le fond comme dans la forme, elle traite avec juste ce qu’il faut de recul de faits sociétaux pour ne pas paraître idiote ou trop sérieuse. Banco la formule marche du tonnerre ! Un plaisir coupable dont on n’est pas prêt de se lasser.",
    "review_date": "12 avril 2013",
    "writer_pseudo": "wesleybodin",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Un pur plaisir de partager la vie des Gallagher, de l'humour, du trash, des personnages attachants, cette série est tout simplement génialissime ! Découverte très tardivement, cette série mérite qu'on en parle plus parce que finalement peu connue en France, quel dommage de passer à côté de cette pépite, si vous hésitez encore, foncez vous allez devenir très vite addict !",
    "review_date": "23 février 2021",
    "writer_pseudo": "Clarisse",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "on est happé par le rythme et les mésaventures incéssantes des gallagher dont on a vite l'impression de partager le quotidien. la galerie de personnages principaux comme secondaires sont tous atypiques et très attachants (hormis debbie d'une bêtise exaspérante), Franck est fascinant et brillamment interprété et Fiona magnifique dans sa dernière saison. les scénarios alternants dingueries et  moments de vie plus dures sont tres bien ecrits , dans un contexte d'amérique précaire très intéressant. une série genial!",
    "review_date": "27 décembre 2020",
    "writer_pseudo": "paganini",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Bonne série à la fois hilarante et touchante qui traite tous les sujets sociaux. Les acteurs sont attachants!Attention cette série est addictive mais avec 10 saisons et la 11 ème qui arrive vous avez de bonnes soirées de rigolade en perspective avec tjs une note de dramatique pour que certains sujets soient pris au sérieux! Pour les coincés, du second degré est nécessaire!",
    "review_date": "13 février 2021",
    "writer_pseudo": "demeu celine",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "tout simplement ma série préférée un casting efficace et attachant des histoires personnelles et poignante Plus les saisons passent plus on s'attache aux personnages et à leur vie qui est compliqué vous me direz que par rapport à la version anglaise on est sur du soft mais je trouve  que c'est ce qui donne un goûter vivant est attachant au personnage Des histoires efficaces des personnages aussi énervant qu'attachant Ça fait vraiment le boulot et je vous conseille vraiment cette serie",
    "review_date": "14 avril 2021",
    "writer_pseudo": "Tripiix",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Si vous voulez rigoler à gorge déployée et passer un bon moment devant la Tv, c'est LA SÉRIE À REGARDER :) Âmes sensibles s'abstenir car il y a énormément de scènes cochonnes mais c'est toujours tourné dans le sens humoristique. Série vraiment excellente je ne m'en lasse pas :D",
    "review_date": "8 mai 2014",
    "writer_pseudo": "Glad D",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Une série riche en événements, un jeu d’acteur excellent, on ne s’ennuie jamais devant Shameless !Une série qui dépeint le quotidien d’une famille pauvre des quartiers sud de Chicago avec tout ce que cela comporte Il y a de tout ; de l’émotion, du rire, du dégoût, de la vulgarité, de la curiosité, un cocktail explosif Je recommande (si le langage cru ne vous dérange pas)",
    "review_date": "2 mars 2021",
    "writer_pseudo": "Ferre75",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Fou amoureux de cette série ! Je conseil tellement c'est n'importe quoi ! Autant on peut détester un personnage dans un épisode pour l'adorer dans le suivant. Famille super attachante, avec des tonnes d'aventures.",
    "review_date": "2 février 2021",
    "writer_pseudo": "Dylan B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Une de mes séries préféré. Drole, touchante, brute, engagée, sans être clichéDes acteurs incroyables qui nous font passé par toutes les émotions possibles. Triste que ce soit la dernière saison.",
    "review_date": "23 février 2021",
    "writer_pseudo": "Louise Abboud",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Complètement addictif, les personnages sont très attachants et l'histoire bien construite.",
    "review_date": "29 août 2013",
    "writer_pseudo": "Pichou.L",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Je trouve dommageable que des rageux,juste pour la simple raison que c un remake,vont jusqu'a medire le jeux des acteurs qui n'est pas pire que celui des anglais..Tout ca pour dire'c moi qui l'ais decouvert en premier nana nere..'A lire leur critique je pense que ces personnes n'ont meme pas pris la peine de regarder..G vu les deux  versions et sans conteste la version us m'as paru plus glamour et attractive l'originalité reste tout de meme du cote anglais(ça viens de chez eux)..Malgré l'avis des 'puristes' je recommande a 200 %..",
    "review_date": "2 juin 2013",
    "writer_pseudo": "Ludivine F.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "C'est trash et politiquement incorrect. Mais c'est aussi jouissif, drôle, bien pensé, bien joué et bien mené. Une 1ère saison géniale !",
    "review_date": "12 février 2014",
    "writer_pseudo": "Valentin R.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Je n'avais jamais autant accroché à une série, bon ok je n'ai pas vu la version UK mais pour l'instant cette version US me convient parfaitement, c'est un vrai régale cette série, les personnages sont aussi attachant les uns que les autres et on est vite emporté dans l'univers de la famille G A VOIR ABSOLUMENT (revoir et re-revoir)",
    "review_date": "27 mars 2013",
    "writer_pseudo": "Roverandom",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Après avoir avancé dans la série, je me rends clairement compte qu'elle n'a plus l'intérêt des débuts. J'aime les personnages (en particulier les enfants) et les mésaventures récurrentes et pas toujours positives. Les musiques sélectionnées sont souvent de très bon gout. Seulement, les bémols sont au rendez-vous. Pour moi, Emmy Rossum, que j'avais adoré dans 'Mystic River' notamment fini par me sortir par les yeux comme ses deux meilleurs amis et surtout le père. Trop de sexe et plus assez de profondeur aux histoires, c'est bien dommage. Personnellement, je ne connais ps la version anglaise et je n'ai pas envie de m'y aventurer mais je dois bien avouer que plus le temps passe et moins j'ai l'intention de voir la suite de la saison. 13/20.",
    "review_date": "10 mai 2011",
    "writer_pseudo": "Aulanius",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Une vision bien trop caricaturale de la mauvaise famille.q",
    "review_date": "5 juin 2015",
    "writer_pseudo": null,
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Depuis que je regarde des séries, j'ai rarement était marqué, j'en apprécie beaucoup mais shameless... quelle claque! honnêtement j'ai l'impression d'être dans cette vie avec eux l'immersion est totale! je vie vraiment cette série... j'ai fait l'intégralité des épisode en 4 jours ... l'écriture est remarquable et chaque segment est travaillé de façon magistrale...Je suis assez nostalgique la (oui oui de ces 4 jours) car maintenant je dois attendre la fin de la s4 et patienter entre chaque épisode ... tant pis comme quoi on à beau croire que plus rien de ce qui est deja sortie vaille vraiment la peine d'être regardé on tombe toujours sur des pépites comme ça ... J'éspére retrouver une série comme ca avec avec un famille soudée, dans un quartier démuni bref ...Bref gros coup de cœur pour cette série qui n'est pas une vraiment une comédie...",
    "review_date": "4 mars 2014",
    "writer_pseudo": null,
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "à la base je ne suis pas trop fan de cette série mais une chose est sur c'est que la version anglaise est de loin la meilleure",
    "review_date": "19 septembre 2011",
    "writer_pseudo": "loeil38",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Shameless a définitivement trouvé son rythme ! Cette sixième saison est dans la continuité de la précédente, sa légèreté de ton pour évoqué ces sujets sensibles fait un bien monstre. Certes, le contenu est parfois un peu naïf et bâclé mais l'essentiel n'est pas la ... Le véritable atout de cette création est comme depuis le début son casting. Chacun trouve sa place ( ou presque ) que se soit Frank, Fiona, Lip, Ian, Debbie, Carl, Liam, Chuckie, Veronica, Kevin, Svetlana ... Un petit bémol pour les nouveaux arrivants mais laissons leurs le temps de se faire une place. Cette axe laisse de l’espace à ces personnages historiques et permet de les faire évolué considérablement. La romance de Fiona et Sean reste quelques peu problématique car elle manque d’intérêt et d'alchimie, hormis ce désagrément l’aînée des Gallagher continue de tiré son épingle du jeu. Une suite excellente, pourvu que la septième poursuive dans cette direction.",
    "review_date": "9 avril 2016",
    "writer_pseudo": "maxime ...",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "La saison stagne quelques peu, le début est laborieux mais petit à petit Shameless se refait la cerise et retrouve son impertinence et ces gags qui font de cette série un véritable bonheur ! Les personnages véritable point faible lors d'une partie de ce troisième acte prennent une nouvelle ampleur dans les derniers épisodes, ils évoluent ( enfin ) ! Franck se surpasse, dans la connerie premièrement mais aussi dans les phases plus dramatique ... Carl et Debbie grandissent, ils prennent tout deux plus de place et ils contribuent tout les deux à l'évolution de la série. Jimmy gagne ma sympathie malgré qu'il fasse bon nombres de crasses dans le dos de Fiona, il est devenu bien plus intéressant que par le passé. L’aînée  des Gallagher ne démérite pas non plus, mais parfois à force d’être miss perfection elle agace ! Mis à part ce détail je reconnais que je la trouve très sympathique en plus d’être drôle et jolie. Des défauts donc, mais ces qualités gomme - en partie - ceux-ci, l'essentiel est là !",
    "review_date": "18 juin 2015",
    "writer_pseudo": "maxime ...",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "La saison précédente était celle de la confirmation, celle-ci du renouveau ! On ne change rien, les codes et l'ambiance sont toujours les mêmes, pourtant, un nouveau cap est passé. La maturité ce fait ressentir, l’évolution s’accroît d'épisode en épisode pour atteindre des sommets dans les ultimes instants. Des personnages dans la même veine, tous essentiels, Fiona et Frank surtout ... Les deux piliers de la série atteignent le niveau maximum et se tirent mutuellement la bourre tout au long de cet septième acte, pour le meilleur ! La mayonnaise est toujours la même et quel plaisir de la retrouvé après ce long moment d'attente. Vivement la saison 8 !!!",
    "review_date": "25 décembre 2016",
    "writer_pseudo": "maxime ...",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Un peu trop trash à mon goût.",
    "review_date": "16 mars 2013",
    "writer_pseudo": "Thierry S.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Une très très bonne saison, le point culminant étant l'épisode de Thanksgiving, épatant dans tout les sens du terme ! C'est toujours aussi gonflé, un peu moins trash ( et c'est pas plus mal ), et ça reste prenant et divertissant. Bravo.",
    "review_date": "23 avril 2014",
    "writer_pseudo": "Valentin R.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "un plagia des savages, et meme pa rigolo du tout en plus",
    "review_date": "4 octobre 2013",
    "writer_pseudo": "le veterant ",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Du début de la saison à la fin, on se tape des barres de rires. Avec des situations plus cocaces et drôles les unes que les autres et des scènes de la vie quotidiennes. Je conseille vraiment à tous ceux qui veulent rire, sans se prendre la tête de suivre le quotidien, pas de tout repos des Gallagher !",
    "review_date": "22 novembre 2013",
    "writer_pseudo": "Damscinema",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "mauvaise reprise de la série anglaise, les acteurs se forcent à copier les jeux de roles et le résultat est pitoyable",
    "review_date": "15 septembre 2011",
    "writer_pseudo": "Cariño.bcn",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Complètement déjante cette série!!! Mais qu'est ce que ça fait du bien de sortir du politiquement correct !!!! Foncez, regardez sans hésitez. Un petit bijou......",
    "review_date": "20 janvier 2012",
    "writer_pseudo": "catcat68",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Si je devais choisir une série favorite, ce serait définitivement celle-ci. Pour faire court, tout est dit dans la critique positive la plus utile !! :)",
    "review_date": "16 mars 2016",
    "writer_pseudo": "lil-peas",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Abbott fait en sorte d’associer l’étrangeté des Gallagher à des portraits de personnages crédibles et complexes. Vous ne ressentez que de l’authenticité ici La série est irrésistiblement chaleureuse à sa manière. C’est de la belle télévision.",
    "review_date": "14 juillet 2019",
    "writer_pseudo": "war m",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Quelle famille originale...trop caricatural en tout cas.",
    "review_date": "11 janvier 2013",
    "writer_pseudo": null,
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Quand les américains font un remake c'est en général pour gommer tout ce qui faisait l’intérêt de l'original et le lisser pour le rendre visible au plus grand nombre. Heureusement de temps en temps quelques titres passent entre les mailles du filet et on retrouve ici tout ce qui faisait l'originalité et le sel de l'original anglais : la liberté de ton, la crudité de certaines scènes/dialogues (dans la lignée de la première saison de Skins) et l'humour décalé et gentiment transgressif de cette famille loin de stéréotypes habituels. William H. Macy est absolument génial en loser alcoolique et on s'amuse vraiment.",
    "review_date": "19 janvier 2013",
    "writer_pseudo": "nikolazh",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Cette série est une blague ?C'est complètement RI DI CULE ! ! ! Aucune idée, aucune nouveauté, c'est du copié collé de la version UK qui est bien meilleure ! Franck est joué par un acteur assez charismatique pour que sa soit cohérent...Cette série n'aurai jamais dût existerJe déconseille",
    "review_date": "18 février 2013",
    "writer_pseudo": "Nicky Sanchez Fructuoso",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Etant donné que je n'ai vu qu'un épisode de la version originale Anglaise, mon jugement est un peu moins sévère que pour le cas Skins US. Cette série est plutôt pas mal, les acteurs jouent bien (en plus il y a Emmy Rossum ce qui n'est pas pour me déplaire). Bien sûr tout est dans l'exagération, mais j'aime bien le fait qu'on pour le délire à fond. Vivement la suite!",
    "review_date": "27 novembre 2011",
    "writer_pseudo": "yayo",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Une bonne série humouristique créee par Paul Abbott.Un bon remake de la série UK du même nom.Une bonne histoire mais je trouve que les épisodes sont souvent pareils(recherche de job,maniere malicieuse de se faire du fric),une mise en scène sympa,de bons acteurs: William H. Macy est excellent,l'univers est vraiment crade et la musique est plutot cool.Bref,un bon divertissement mais sans plus;ça passe le temps...",
    "review_date": "3 décembre 2011",
    "writer_pseudo": "buddy-holly",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "J'en suis à la saison 1 et je trouve cette série bidon, pour plusieurs raisons: bon d'abord, sans savoir que c'est la copie d'une série british, j'aurais pu le deviner.Le problème des anglais, c'est qu'ils sont hyper complexés par rapport au sexe, mais ils veulent avoir l'air cool à tous prix, donc quand ils font des films ou des séries, ils foutent du sexe à outrance.Dans Shameless, par exemple, dès les 1ers épisodes, on a vu tout le monde à poil, ils se sont dépêché de parler pipe, homosexualité, SM bref c'est too much! On voit qu'au fond, ils ont un complexe...Ensuite, pour en revenir à la série en elle-même, bah c'est plus un sujet dramatique que comique à mon avis. Un père qui se bourre la gueule à longueur de temps et qui laisse sa famille se démerder, moi ça me fait pas rire, ça m'énerve...",
    "review_date": "24 octobre 2014",
    "writer_pseudo": "Kaori92",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Nul, c'est un total copier coller de la version anglaise, que je recommande.",
    "review_date": "1 mai 2012",
    "writer_pseudo": "Clara Bruchon",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Une série déjanté ou on ne s'ennuie pas une seule seconde. Drôle voir même parfois triste, la famille Gallagher nous montre leur vie au quotidien.",
    "review_date": "10 février 2013",
    "writer_pseudo": "C@meron",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Trés bonne série ! Les personnages sont tous délirants et trés attachants. La série nous fait passé du rire aux larmes en peu de temps! Bref, série à voir trés rapidement si vous ne la connaissez pas !",
    "review_date": "27 février 2013",
    "writer_pseudo": "miel-plash",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "1ere fois que je m'inscrit sur allociné pour présenté ma critique car ce remake est scandaleux. A tous ceux qui n'ont pas vu la version anglaise de shameless courez l'acheter, la télécharger, la regarder sur directstar de la TNTcomme vous voulez!!.La version UK est extraordinaire,  David Threlfall est génial dans sont jeu d'acteur de Frank Gallagher, les persos sont monstrueux.La version US déjà qu'ont connais l'histoire d'avance, soit passons!! mais en plus elle est bâclé et plate.Je ne sais même pas quoi dire de plus que si j'avais vu la version US en 1er jamais j'aurais pu m’enchaîner les 6 saisons en un clin d'oeil. Ps: Même ma femme qui a horreur de shameless UK car elle trouve les persos trop horrible, trouve William H. Macy  pas assez détruit physiquement pour le role. Bon film a tous",
    "review_date": "18 septembre 2011",
    "writer_pseudo": "Sebastien Fouqueau",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Que dire sur cette version de Shameless Us?Qu'elle ais aussi bonne que sont homologue anglaise.Les acteurs,les histoires misent en scène sont juste vraiment réaliste et montre as qu elle point l'amour et un grand sens de la débrouillardise permette de sens sortir.Un must as voir absolument.",
    "review_date": "3 février 2012",
    "writer_pseudo": "Walter H",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Ces consanguins d'américains forcés de faire un remake de tout ... Pour ceux qui ont aimé cette version de shameless tant mieux pour eux mais je conseille fortement la première version c'étais bien plus marrant et immersif ... William h. macy devrais plutôt se cantonner a son rôle dans pleasantville qui lui allais bien mieux x) . Bref cet acteur ne vaut pas un pet de l'indétrônable david threlfall dans le rôle de Frank gallagher ... En résumé carrément déçu et j'encourage vivement les 3 personnes qui vont lire cette critique de se rabattre sur la version anglaise.  Sur ce a bon entendeur salut ! :)",
    "review_date": "18 mai 2013",
    "writer_pseudo": "Turoxx Stou",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Très bonne série qui réussit à mêler le drame à la comédie. On rigole beaucoup avec ces personnages loufoque et on est ému par ce qu'il leurs arrive. Les relations familiales sont très bien représentés, les personnages sont bien écrit, les acteurs sont tous bons, mention spéciale à Emmy Rossum qui est assez impressionnantes, mais aussi à Joan Cusack et William H. Macy. Je n'ai pas vu la version anglaise, mais cette série est clairement l'une des meilleures actuellement diffusé à la télé US.",
    "review_date": "2 mai 2013",
    "writer_pseudo": "cchhaa",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "excelent cette série est vulgaire à souhait, dingue mais cela fait le charme de la série justement. On ne se lasse pas de cette famille totalement dingue, bref toujours un plaisir au fil des saisons.",
    "review_date": "29 mai 2017",
    "writer_pseudo": "Caroline L",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Tantot drôle tantot émouvante, la série est un concentré de ce qu'il peut y avoir de meiileur, les personnages ont tous quelque chose à raconter. De plus, la série peut parfois partir en vrille, c'est vraiment génial! Les acteurs sont bons dans l'ensemble et le scénario est une perle pour chaque épisode. La série forma un tout cohérent et surprenant.",
    "review_date": "2 octobre 2012",
    "writer_pseudo": "jimmus",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Je l'ai vu en VOSTFR, et elle est d'un humour extraordinaire! Je la recommande. Ps: je ne connais pas la version anglaise et je ne peux pas faire de comparaison",
    "review_date": "24 juin 2012",
    "writer_pseudo": "greengas42",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Très bonne série. Ca change, c'est cru et agréable à regarder. Les caricatures où le 'jusqu'au-boutisme' passent bien malgré tout, car on sait que cette série garde sans cesse son fond humoristique et ironique.Pour le moment, difficile de s'en lasser. Attention à ne pas nous sortir plus de saisons qu'il n'en faut cependant..",
    "review_date": "19 janvier 2013",
    "writer_pseudo": "Flo-G-Ryda",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "alors là, pas d'accord du tout!!!! pourquoi un remake 'US' d'une série qui tire tout son charme de la VO british, de ses bas fonds de Manchester qui ne ressemblent à aucune 'cité' au monde, avec les Irish, les Scots et autres et leurs maguouilles, la culture des 'pubs' qui n'existe pas aux USA mais où toute la population UK passe le plus clair de son temps libre... ils auraient pû faire une pâle copie où Frank Gallagher serait Homer Simpson mais là ils ont fait un pauvre copier-cller des dialogues, des situations, et des persos qui ne veut plus rien dire......... s'il vous plaît si vous aimez cette série 'US'... matez la version UK en VO bien sûr, revoyez vos cours d'anglais et gimme a pint and some E's (demande ça aux states et tu verras le résultat alors que au UK ça existe vraiment....... Scatter!!",
    "review_date": "12 septembre 2011",
    "writer_pseudo": "luigi66",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Série très intéressante, pour une fois je pense que les américains on fait mieux que l'original en reprenant une série anglaise ...",
    "review_date": "13 mars 2012",
    "writer_pseudo": "Jay Jourdin",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "encore plus déjanté et amorale que la précédente saison, le pied intégral pour ces moments jubilatoires !!! Enorme William H Macy vivement la suite .",
    "review_date": "27 décembre 2012",
    "writer_pseudo": "XAVIER H",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Tous les personnages sont complètement perdus. Les enfants Gallagher sont attachants, les parents sont complètement barrés. Série à contre-courant, qui vous fait rire et vous émeut. A voir !",
    "review_date": "28 février 2020",
    "writer_pseudo": "GIJoe",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Je n'ai pas vu la version anglaise donc je n'ai pas de point de comparaison, mais j'aime. Les personnages sont tous bien recherchés, on passe du temps sur chaque personnage, aucun n'est mis à l'écart.  (petit point négatif tout de même : l'acteur qui joue le père est insupportable, et n'est pas crédible dans son rôle.)",
    "review_date": "12 février 2012",
    "writer_pseudo": "Paulette001",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Tout est dit. Ke vois pas ce que je peux rajouter, nul, plat, sans conviction, scenario a deux balles, personnage inexpressifs. Bref nul quoi...",
    "review_date": "12 mars 2014",
    "writer_pseudo": "Fenogli",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Cette série se veut familiale et parler des problématiques rencontrées dans les familles, ce n'est pas du tout le cas! Elle est Inutilement vulgaire et malaisante, certaines scènes sont déconcertantes ...L'ambiance est beaucoup trop sombre et vulgaire Passez votre chemin si vous chercher une vraie bonne série qui traite le sujet des problèmes familiaux. Y'a rien à voir",
    "review_date": "15 janvier 2021",
    "writer_pseudo": "P~❥",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Shameless, le remake d'une série anglaise homonyme, étonne de par la virtuosité de son scénario, les auteurs réussissent cette chose cruciale dans une série qui est de rendre les personnages attachants et intéréssants, personnages qui sont mis en valeur par le talent des acteurs et une mise en scène à la fois simple et habile, le tout qui rend cette série extrêmement drôle et sympathique, parfois gâchée par la multitude d'histoires qui se recoupent entre chaque personnage et qui rendent l'histoire un peu dure à suivre. Sinon, c'est très drôle, les dialogues sont bons,  tout en ayant une part dramatique et le mélange des deux est très réussi.",
    "review_date": "16 juin 2013",
    "writer_pseudo": "Peeping_Tom",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Hum comment dire, on m'a recommandé cette série, j'ai donc décidé d'y jeter un oeil et je regrette d'avoir perdu mon temps et ai décidé d'arreter après quelque épisodes insipides , fades et sans interêts.Je comprend bien qu'il est difficile de juger une série sur le début de la saison 1 seulement, mais là on l'impression de regarder une série pour ado en manque, ca fume ca boit, ca baise et ca rebaise, ok c'est bien mais ils ont juste oublier de mettre  un scénario intéressant dans tout ca.C'est genre un malcom ( famille pas modèle) mais en pas drole et pas intéressant, avec un soupcon de trash telle que la beuh, d'alcool et de sexe histoire que les puceaux qui n'ont jamais bu/fumer y trouve leur compte ...l'humour je l'ai cherché mais c'est pareil, ca vole pas bien haut voir pas du tout ( la fille qui suce les deux branleurs dans le dos de ses parent wow mdr trololol ...Ca m'arrive d'être scéptique lorsque je commence une série mais là c'est même pas possible, j'ai vraiment douiller à essayer de regarder cte truc sans interêt . Je suppose que le public visé doit être genre entre 15 et 18 ans ...Il paraît que l'original Uk est mieux, mais j'ai même plus envie d'essayer de la regarder après avoir vu cette version US bien pourrit ...Donc bon, si vous avez jamais tiré votre coup, fumer ou picoler vous y trouverais  peu  être quelque chose,  pour les autres ne perdez pas votre temps",
    "review_date": "1 mars 2018",
    "writer_pseudo": "Shaez B.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Je l'ai découvert par hasard , je zapper sur les chaines et franchement on rigole rien qu'avec la dégaine des personnages ! OK les puristes préfere la UK ( je l'ai regarder aussi ) , mais cette série reste excellente , les 2 Franck sont différents ! Des délires à foison ( Merci karen Jackson ), des personnages attachant et un générique qui tue ! THIS IS FUCKING AWESOME ! A voir !",
    "review_date": "14 mars 2013",
    "writer_pseudo": "Pot Z.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "7 saisons regardées avec autant de plaisir. Quel pied de rentrer dans la vie totalement déjantée et sans limite des Gallagher, plus moyen de s'en passer!Des acteurs au top, un humour grinçant, de l'émotion... Juste la perfection cette série 😍.Longue vie à Shameless !!!",
    "review_date": "15 novembre 2020",
    "writer_pseudo": "Clarisse N",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Meilleure que la série initiale, ce remake est plus sombre, mieux filmé, le jeu des acteurs est meilleur, les plans bien que souvent copiés sont mieux amenés, l'ambiance est beaucoup plus atypique. Franchement je trouve cette version beaucoup mieux que l'originale. Après ce n'est sans doute pas les mêmes moyens",
    "review_date": "4 janvier 2012",
    "writer_pseudo": "Aghito",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Complètement déjanté, cette série retrace la beauf attitude d'une famille pauvre américaine avec tous extras du quotidien. Drôle, émouvant, sexy, on ne voit pas le temps passer.",
    "review_date": "14 mars 2016",
    "writer_pseudo": "Thomas N.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Alors je suis assé dubitative concernant cette série; d'un coté je trouve la mise en scène excellente, ça part dans tout les sens, on ne s'ennuie jamais, et les acteurs sont très bon, mais ce qui me choque c'est l'apologie de sexualisation des jeunes enfants:     spoiler:     la petite de 13 ans qui viole son petit ami de 20 ans... et ça passe comme un lettre à la poste, personne ne trouve cette épisode anormal, cette même gamine qui regarde des film porno avec ses copines, (allo la terre?) mais c quoi ce délire!!!! Ian qui se tape des mecs plus vieux que lui alors qu'il à peine seize ans la petite de treize ans échappée d'une secte d'ou elle a été marié de force avec un vieux crouton... et j'en passe[/spoiler].. c'est bien de taper dans le réalisme mais faut pas pousser non plus...",
    "review_date": "12 mai 2015",
    "writer_pseudo": null,
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "La version UK est meilleure, plus trash, les personnages ont plus de personnalité et le scénario ne part pas en couille à chaque épisode, c'est beaucoup plus structuré.",
    "review_date": "25 janvier 2016",
    "writer_pseudo": "Shékiinä .",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "On est dans du lourd ici. Et à chaque épisode on pense avoir été au maximum de ce qui est possible mais chaque semaine on y retourne, encore plus loin et encore plus fort!!!! C'est génial !!!!!!!",
    "review_date": "31 octobre 2016",
    "writer_pseudo": "weihnachtsmann",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "'Shameless' est une série unique en son genre. L'adaptation américaine de cette série britannique est une véritable réussite. Nous sommes happer dès les premiers épisodes par cette famille complètement déjantée. Les gags et les situations loufoques s'enchainent à vitesse grand V. Il y a beaucoup de rythme et de rebondissement au cours de ces douze premiers épisodes de la série. L'existence d'un fil scénaristique nous tient en haleine sans jamais tomber dans le pathos. On se demande toujours comme Franck va se sortir du pétrin et cela donne lieu à des situations très drôles.",
    "review_date": "18 septembre 2020",
    "writer_pseudo": "Hollywood-Biographer",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Cette neuvième saison a beau être en deçà des autres elle bouleverse indéniablement ! C'était d'ailleurs attendu, le départ de Fiona étant annoncé en amont c'était vraiment à tâtons que je me dirigeais vers cette neuvième saison. Elle est depuis le commencement le véritable cœur de la série, le personnage le plus essentiel et moteur de celle-ci. Fiona va me manquer, son rire, ses failles, son histoire ... J’espère qu'elle repassera un de ces jours. La question est dorénavant Comment va survivre Shameless sans elle ? Cette suite aussi agréable soit elle à déjà montré ses largesses. Si les scénaristes trouvent toujours le moyen de mettre le doigt là ou il le faut les pirouettes son néanmoins connus et manque de surprises. La neuvième saison forme une synthèse de tout ce que l'on a pu voir au préalable ... C'est bien là le problème. Hormis cela, il est vrai que les persos reste toutefois très attachants, ils stagnent et morflent, ils réussissent autant qu'ils rates ou presque. A voir pour la suite ...",
    "review_date": "12 août 2019",
    "writer_pseudo": "maxime ...",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Cette saison 3 marque un tournant avec la saison 1 et 2. Car Frank se fait mettre à la porte par Sheila. Fionna a enfin un travail, par contre Jimmy essaye de jongler entre Fionna et son mariage blanc. Ensuite, il y a la désillusion de Lip, car Karen part avec Jody, mais aussi l'histoire d'amour de Lip avec Mandy. Et c'est aussi le début de Ian qui tombe amoureux de Mickey et de Kevin et Veronica qui veulent tout pour avoir un bébé. Alors cette série est encore moins consensuel que les 2 précédentes. Faut dire que c'est tellement choquant que s'en en devient génial. Notamment trois épisodes. Le premier est court, c'est avec le père de Mickey    spoiler:      qui lorsqu'il découvre que son fils est gay, le pousse à avoir des relations sexuelles avec des filles devant ses yeux, jusqu'à qu'il devienne hétéro. Mais le second épisode est plus long aussi avec Kevin Véronica et sa mère    spoiler:      où Kevin va devoir coucher avec la mère de sa copine pour avoir des enfants, surtout que ça va évoluer et que va amener une jalousie entre les 3 personnages. C'est aussi pour finir, le moment je crois où Frank     spoiler:      couche avec Karen la copine de son fils. Pour moi cette saison 3 est ma préféré, car c'est la plus choquante qui soit.",
    "review_date": "5 mars 2019",
    "writer_pseudo": "zhurricane",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "La saison 5 offre aussi un nouveau panel dans l’atmosphère de la série, (même si elle reste dans la même veine que la 4 ème) le quartier pauvre de Chicago est convoité  par des hipsters qui veulent tout racheter, bien que les épisodes ne tourne pas souvent autour de ça. Côté musique, elle est un peu moins présente que lors des saisons précédentes, ce qui se confirmera par la suite, ce qui donne un peu moins de dynamisme à la série. La saison 5 continue de nous éblouir avec le fait que Frank veut un nouveau foie, Ian est sujet à la folie. Et Fionna se retrouve dans le quatriangle amoureux(pas longtemps) entre Jimmy et Gus, puis Sean. C'est aussi un côté plus touchant qu'on découvre chez Frank avec son histoire avec Bianca. C'est aussi le début de l'histoire d'amour de Lip avec Helene, surement l'histoire d'amour de Lip la plus touchante, à cause du contexte, qui en plus débouchera sur d’autres thématiques dans les saisons à venir    spoiler:     . C'est aussi là où Debbie va rencontrer Derek[spoiler] elle aura un enfant avec lui dans la saison 6, mais Derek fuira laissant Debbie seul avec l'enfant.  La saison 5 marque aussi des moments tragiques, comme     spoiler:      l'emprisonnement de Mickey . C'est aussi la dernière apparition de     spoiler:      Joan Cusack et de     spoiler:      Smantha qui part en prison après avoir tiré sur Mickey . Il y  a aussi une apparition de Monica dans cette saison.",
    "review_date": "5 mars 2019",
    "writer_pseudo": "zhurricane",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Shameless US est un remake d'une série anglaise que je n'ai pas vu. Shameless US est bien une série 'Showtime', c'est à dire qui suinte le sexe, la drogue, la fête, l’insouciance et le rock, porté par des petits extraits musicaux qui rtyhme parfaitement les scènes. Oui shameless US est une série rock, avec énormément de péripéties et un sujet non consensuel. En gros, il s'agit de suivre le quotidien d'une famille pauvre de Chicago, composé de 6 enfants, qui essaye de vivre tout seul, car leur père est un ivrogne drogué notoire. Il y aussi l'entourage de voisins, et des quelques petits ami(e)s. Si la série est aussi forte, elle le doit au fait que la série n'est pas édulcoré, il y a des scènes de nu, des sujets graves, et la pauvreté nous éclate littéralement à la face. Si la série est si pertinente c'est pour son aspect grandeur et décadence qui se dégage de chaque péripéties, sans aucun temps mort, et à la large galerie de personnages, qui sont tellement attachants. Il y a le père joué par William H Macy, qui livre une performance magistrale en quasi sdf que sa famille déteste, en même temps le personnage est une vermine, qui ne pense qu'à boire, se droguer, et trouver des astuces pour avoir de l'argent, étant hermétique au travail. Un personnage minable, mais tellement attachant de part sa roublardise, son bagou, et le fait qu'il soit perdu. Ensuite il y a la belle Fiona, chef de famille en l’absence de son père, qui essaye de vivre comme elle peut. Un personnage au combien touchant, parce que elle veut tout faire pour sa famille, mais à côté elle a de grosses felures. Il y a ensuite Lip le petit génie de la famille, qui est blasé de la vie, l'acteur interprète parfaitement son rôle, avec son regard qui colle tellement  au personnage. Ensuite Ian roux et gay, qui pour moi ne présente pas un grand intérêt dans cette première saison. Ensuite Debbie la rousse, qui est au combien attachant, une petite étoile qui rayonne au milieu de sa famille qui semble perdue. Il y a Carl, qui semble suivre un mauvais chemin, une future petite racaille. Et le petit dernier Liam, qui est trop jeune pour avoir un intérêt quelconque. A cela, s’ajoute le couple de voisin Veronica et Kevin tout les deux adorables, enfin surtout Kevin ultra cool, Veronica elle a du tempérament c'est le moins qu'on puisse dire. Il y a ensuite la voisine ultra perché Sheila joué par Joan Cusack géniale, qui sera la petite amie de Frank. Et le petit ami mystérieux de Fionna: Steve, qui est un des points forts de la série et la belle gosse blonde rebelle petite amie de Lip. La saison se finie de manière inattendue avec     spoiler:      le suicide du marie de Sheila,joué par le génial  Joel Murray, qui meurt dans le froid sous de la glace, après avoir découvert que sa femme avait pour amant Frank.",
    "review_date": "4 mars 2019",
    "writer_pseudo": "zhurricane",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Une saison 2 qui offre des nouveaux thèmes intéressants: Fiona qui doit gérer le retour de son petit ami, partie sans nouvelle. Lip qui arrête l'école,    spoiler:      car il va avoir un bébé, Ian qui veut s'engager chez les militaires, Debbie qui devient un peu plus une adolescente. Kevin et Veronica qui veulent avoir des enfants, et l'arrivé de Jody qui m'a bien fait rigoler quand il y a avait la scène de musique Kiss From A Rose  de Seal. Cette saison marque aussi la première réunion dans la série, entre Frank et son épouse Monica, qui s'autodétruise encore plus à deux. Une saison 2 dans le prolongement de la saison 1, un put bijou.",
    "review_date": "4 mars 2019",
    "writer_pseudo": "zhurricane",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "La saison 4 nous interpelle directement, car si Frank continue à boire il va mourir, ça y est nos personnages ne sont pas immortels ont se dit. Le personnage de Sheila devient inutile(comme lors de al saison 3 d'ailleurs). Fiona va détruire sa vie amoureuse,(Mike versus son frère Robbie) se qui impactera sa famille. Avec une scène qui reste gravé en mémoire, de part son côté sombre et inattendu:     spoiler:      la famille fait la fête et le petit Liam ingère de la drogue, qui le conduit à l’hôpital où on se dit que les personnages vivent dans une bulle tellement sombre, que la responsabilité  y est oubliée, lorsqu'on veut se décompresser. C'est aussi la période intéressante ou Ian devient bipolaire. Et où Debbie commence à devenir insupportable en ado, avec son premier 'copain'et où Frank et touchant avec son rôle de père au côté de son fils Carl. Mais c'est là aussi où se dernier commence à devenir méga violent. C'est aussi  là où Lip par à la fac, ça nous offre de super moment, et c'est ausi là où il rencontre sa colloque Amanda. C'est aussi les débuts de Samantha(la fille de Frank) et de son petits fils Samy, cela va créer de la tension et augmenter les enjeux de la série. C'est aussi le moment où le couple Kev et V     spoiler:      auront plusieurs enfants, je te dis pas le malaise, sachant que la mère de V est enceinte et aussi le début de la maison close dans le bar.",
    "review_date": "4 mars 2019",
    "writer_pseudo": "zhurricane",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Cette saison 6 est ultra marquante pour le personnage de Carl qui sort de prison avec des tresses, et qui menè une vie de racaille de dealer de drogue    spoiler:      cela dit il va changer tout au tout de comportement à la fin de la saison et devient un gentil garçon et enlève ses tresses et va connaitre son premier rapport sexuel et sa première copine. Cette  saison est aussi ultra marquante pour le personnage de Debbie, qui devient vraiment irritante de plus en plus, surtout     spoiler:      lorsqu'elle tombe enceinte de Derek, qui fuira la relation, Debbie devant se débrouiller seul. En parallèle la relation entre Debbie et Fiona    spoiler:      qui avorte est vraiment au plus bas. C'est aussi le dernier moment de     spoiler:     Chuckie[/spoiler. C'est le début et la fin aussi de la première femme de Franck, ce qui nous offre de très belles scènes, notamment celle où ils vont [spoiler] chercher de l'opium. Cette saison est aussi la grande histoire d'amour entre Fiona et Sean. Et ce dernier épisode est mythique     spoiler:      Frank veut tuer Sean, mais trouve qu'il continue de se droguer, il préférè annoncer ça au mariage de Fiona, et gâcher le mariage. La famille le jetant ensuite dans un fleuve. C'est aussi le début de l'histoire d'amour entre Ian et Caleb. Cette saison devient aussi totalement imprévu avec Veronica et Kevin     spoiler:      Véronica va se marier à Svetlana pour que cette dernière ne soit pas renvoyé en Russie, et ensuite, ils vont fonder un couple à 3 avec Svetlana . Pour ce qui est de Lip, il vire du mauvais côté    spoiler:      trop alcoolique, et il fait des dégâts à la fac, et casse la voiture de son  professeur après que sa relation avec Helene est était découverte et donc arrêté.",
    "review_date": "5 mars 2019",
    "writer_pseudo": "zhurricane",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "La saison 7 tranche avec le reste, par le fait que Frank décide de fonder une sorte de nouvelle famille avec son foyer d’accueil. Cela sera aussi le retour de Monica, après son apparition dans la saison 5. C'est aussi le prolongement du trio de couple entre Kev, Veronica et Svetlana, avec l'apparition     spoiler:      du mari de cette dernière, qu'on prend au début pour son père. C'est aussi la rupture amicale entre Fiona et Veronica. C'est aussi où Carl découvre qu’il n'est pas circoncis, et où il    spoiler:      s'engage à l'armée et Lip revient de sa cure de désintox et trouvera une nouvelle copine Sierra. Il va bosser au début dans une grosse entreprise  assez mystérieuse.C'est aussi le moment où Ian aura à choisir quel amour il veut entre son transsexuel et     spoiler:      le retour de Mickey. C'est aussi le moment ou Kev    spoiler:       travaille dans un bar pour gay pour gagner de l'argent qu'il a perdu à cause de la dispute et la trahison de Svetlana . C'est également là ou Fiona devient gèrent du restaurant, enchaine les coups d'un soir, et va     spoiler:      investir dans une laverie. Pour ce qui est de Debbie, elle va se trouver un mari handicapé. L'avant dernier épisode est une bouffé d'air frais, un des meilleurs de la série    spoiler:      où toute la famille Monica y comprise sont à nouveau réunie pour le remariage de Frank et Monica et font la fête, ça semble le début de quelque chose de nouveau. Avant le dernier épisode, qui est le plus triste, le plus sombre, et surement le plus beau de la série, avec une sublime BO    spoiler:      Monica va mourir à l’hôpital, pas d'une overdose, mais d'une maladie. Et on apprend, qu'elle avait pleins de lettres pour sa famille. Non il n'y auras rien de nouveau,. Frank y est super touchant, jamais il ne l'a été autant, mais il semble si désespéré, encore plus que par le passé    spoiler:      il fuit la future mort de l'amour de sa vie. On change presque de regard sur lui, d'ailleurs c'est bien ce que cette saison à voulue nous montrer qu'il voulait une famille, que ça soit une factice, ou une réelle, et     spoiler:      qu'il échouera avec la factice en cachant leur argent, et avec la réel car leur mère est morte.",
    "review_date": "5 mars 2019",
    "writer_pseudo": "zhurricane",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Cette cinquième saison est peut être la plus réussit. Elle fonctionne sur moi de bout en bout, pas de mise en route on redémarre tambour battant et la cadence est maintenu durant les douze épisodes que comporte ce cinquième chapitre. Les personnages sont un poil plus complexe, pas toujours dans le même registre ils évoluent. Les hommes de cette série s'en tirent bien mieux, que se soit Frank, Lip, Kev, Mickey, Chuckie et Carl. J'ai un peu de mal avec Ian, il ne m’intéresse pas tellement mais il permet de mettre Mickey en valeur, ce dernier étant un de mes favoris. Debbie et Sammy sont les deux atouts féminins de cette saison, la première entre définitivement dans la famille Gallagher et elle ne fait pas tache dans le décor, bien au contraire ! Fiona est toujours aussi attachante, mais sa vie sentimentale me pompe l'air ! Sean le nouvel arrivant est assez chiant, qui plus est il n'y a aucune alchimie entre lui et Fiona. Elle se ressaisit comparé à la précédente salve d'épisodes, certes, mais il reste du chemin car à la longue on fini par se lassé  d'elle et c'est bien dommage ... Très peu de temps morts, des surprises, me voila totalement réconciliés avec Shameless ! Vivement la suite !",
    "review_date": "15 décembre 2015",
    "writer_pseudo": "maxime ...",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Cette quatrième saison partait bien mal ... Morceau par morceau elle rattrape son retard à l’allumage. Le problème de cette suite est qu'elle se repose sur ces acquis, il y'a bien quelques changements mais sa reste assez mince. C'est surtout le sentiment de tourné en rond qui m'est désagréable. Les personnages agacent parfois mais la aussi ils finissent par se rattrapé. Mickey prend plus de place et tant mieux, par deux fois il m'a mis les larmes aux yeux, pour moi il est la révélation de ce quatrième acte. J'aime beaucoup Kevin et Carl, petit à petit ils trouvent tout deux une réel place dans l'histoire. Frank reste Frank, même si son rôle est plus limité il offre quelques scènes vraiment intense. Fiona pète sa durite, au début elle est insupportable, elle m'a bien gonflé. Elle se rachète dans le dernier épisode. Un brin déçu donc, je me suis ennuyé à certains endroit mais l'essentiel est comme toujours assuré.",
    "review_date": "21 novembre 2015",
    "writer_pseudo": "maxime ...",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Il y'a déjà un petit moment que je suis conquis par Shameless et cette nouvelle saison continue sur cette lancée, quel kif ! On aborde toujours une multitudes de thèmes et de situation sous différent regard, toujours de façon surprenante et attachante et surtout carrément affolante et dérangé ( le final de l'épisode 11 concernant Debbie, Liam et Frank est le pic ultime selon moi !! ). Les personnages en prennent toujours autant dans la face et ils persistent et signent à nouveau, pour le meilleur et pour le pire. J'attends la saison 9 avec impatience et je me languis déjà de découvrir la suite de leurs aventures toujours aussi rocambolesques et amusantes !",
    "review_date": "13 février 2018",
    "writer_pseudo": "maxime ...",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Une série qui n’est plus que l’ombre d’elle-même. On n’est même plus dans l’autoparodie involontaire, mais plutôt face à une machine qui tourne à vide, ayant complètement perdu le contact avec ses personnages. On accumule les arcs secondaires complètement poussifs et étirés en longueur, pour soutenir une intrigue de premier plan (la déchéance de Fiona) qui révèle la limite de la série : à force de regarder tous ses personnages causer leur propre perte selon les mêmes mécanismes, pour toucher le même fond et se relever de la même façon, elle a fini par les rendre agaçants, y compris les plus attachants d’entre eux. Heureusement, le dernier épisode sauve l’honneur et renoue avec une émotion qui avait déserté depuis longtemps tous ces rapports familiaux, pourtant si bouleversants pendant leurs 5 ou 6 premières années. L’écriture redevient mature et la série se hisse in extremis au niveau de ses personnages, dont on a tendance à oublier, à force de les voir condamnés aux storylines crétines et invraisemblables, qu’ils sont presque tous devenus adultes. Un épisode tellement réussi qu’il aurait fait une fin honnête, sobre et classe, pour la série. Malheureusement, Shameless est renouvelée pour une énième saison de trop.",
    "review_date": "18 août 2019",
    "writer_pseudo": null,
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Dépravée et déjantée à souhait ! Sans tomber dans le vulgaire ! Très bon remake pour une fois, les Américains ont osé (merci Showtime) et n'ont pas hésité à reprendre les vrais principes anglais de la série. Ça n'y va pas avec le dos de la cuillère, c'est drôle, bien pensé, et les acteurs sont géniaux ^^. D'ailleurs Emmy Rossum et Justin Chatwin avaient déjà joué ensemble dans 'Dragon Ball Evolution', ben je vous rassure, rien à voir x'D.",
    "review_date": "27 août 2011",
    "writer_pseudo": "Akiha",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Plus que 7 mois à attendre avant le retour de la géniale Shameless US. Cela vous parait peut-être court mais pour un téléspectateur de la série de la chaîne câblée américaine Showtime, cela ressemble à une éternité.Après 6 saisons la famille Gallagher, vivant dans la banlieue (pauvre) sud de Chicago nous en fait voir de toutes les couleurs. Pour ceux qui n'ont pas commencé à regarder la série (et qui vont le faire rapidement), je vais essayer de ne pas trop spoiler les premières saisons. Pour planter le décor, Shameless c'est une famille de 6 enfants et un père. Chacun a ses caractéristiques qui le différencie des autres et qui font qu'ils va en baver. Commençons avec le père, Frank Gallagher, alcoolique et drogué à toutes les drogues possibles, il n'a jamais élevé ses enfants correctement, c'est Fiona, la grande sœur qui à cause d'une mère absente a pris sa place de 'parent'. Cette grande sœur qui est sentimentalement instable et malchanceuse (oui, il faut le dire). Pour les autres enfants, on a Phillip (Lip), génie de la famille, Ian, gay qui essaye de se trouver une vocation, Debbie adolescente complexée, Carl petit gangster et Liam, le plus petit qui n'a pas un grand rôle a part celui de voir de plus près tout ce beau petit monde.Au fil des saisons et des péripéties, les personnages ont évolué, ont eu des histoires d'amour, il y a eu des drames, beaucoup de drames, qui sont devenus le quotidien des Gallagher. Dans cette sixième saison on retrouve les personnages exactement là où les avait laissé. Le personnage le plus intéressant du début de saison est sans aucun doute Carl qui prend plus d'importance dans cette saison et passe du petit gangster au voyou plus violent, tout en restant humain, et bon au fond de lui. On prend plaisir a suivre l'évolution de ce jeune personnage un peu perdu. Sa nouvelle coiffure et son nouveau vocabulaire issu de son séjour en prison (je ne vous dit pas pourquoi) y sont surement pour quelque chose. Différentes thématiques sont abordées dans cette saisons grâce à chacun des personnages. L’alcoolisme, la grossesse, la maladie mentale, les hipsters, le sida...chaque thème colle à un personnage. De nouveaux personnages (la copine de Carl et le copain de Ian) font également leurs apparitions, ils n'ont pour l'instant que de petits rôles et nous allons surement les découvrir et découvrir leurs problèmes plus en profondeur dans les prochaines saisons. Pour le personnage de Fiona, il n'est cette année pas encore épargner par les problèmes de couple avec Sean qui lui en fera baver.Cette sixième saison reste dans la lignée des précédentes en prenant une orientation plus adulte pour chacun des personnages qui partent chacun de leur côtés dans leur vie respective. Il faut dire que les personnages et les acteurs qui les font vivre sont le gros point fort de cette série. Il est impossible de ne pas s'accrocher à chacun des personnages, même les plus détestables (hein Frank ! )et y compris les plus jeunes. Il nous font passer du rire au larmes en une scène par leur talent et celui des scénaristes et réalisateurs qui trouvent toujours des intrigues prenantes. Sans vous en dire plus pour ne pas vous dévoiler les intrigues (ce qui est très dur), je vous conseil très vivement de vous jeter dans le premier épisode de cette série, et je ne doute pas que vous arriverez rapidement à la fin de cette saison 6 toujours aussi captivante.",
    "review_date": "2 juin 2016",
    "writer_pseudo": "Batoun79",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Absolument excellent! Drôle et Trash! Mais tellement 'humain'...",
    "review_date": "5 janvier 2012",
    "writer_pseudo": "sketka91",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "J'ai vu la première saison de Shameless UK il y'a de cela 5 ou 6 ans, j'avais bien aimé mais va savoir pourquoi je n'ai pas continué ? Donc forcément l'intrigue ici ne m'étais pas étrangère puisque c'est un remake ... Individuellement, je trouve les personnages ' un peu faible ' ( hormis Frank ), mais ce n'est que la première saison donc sa parait un peu normal surtout qu'il y'a tout un tas de personnages. Collectivement, c'est une autre histoire, les liens qui les unit sont un vrai point fort de la série. Ils se chamaillent beaucoup mais s'entraident également,     spoiler:      le faux enterrement de Frank par les enfants Gallagher alors qu'a ce moment même ils étaient un peu en froid ...  . William H. Macy est brillant, un atout de premier ordre, ce comédien est génial il suffit de voir Fargo ou bien Magnolia ! Une bonne comédie avec quelques passages fort en intensité et surtout chargé en émotion. J'ai dévoré cette première saison en seulement 2 jours ... Je vais m'attaquer à la seconde au plus vite !",
    "review_date": "3 janvier 2015",
    "writer_pseudo": "maxime ...",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Cette saison gagne en profondeur, chacun apportent sa contribution que se soit Fiona, Lip, Ian, Debbie, Carl, Liam, Veronica, Kevin, Jimmy, Karen, Sheila, Jody et bien sur le meilleur de tous, Franck Gallagher ! On rit encore plus que dans le chapitre précédent, mais l'émotion est aussi bien plus présente, certains moments sont bouleversant et on bien failli me tiré une larme ... Attachante et irrévérencieuse, l'esprit de Shameless me surprend et ma séduit, à aucun moment je me suis ennuyé bien au contraire j'avale les épisodes à la pelles. J'attaque le troisième acte au plus vite ... Une petite perle !",
    "review_date": "6 février 2015",
    "writer_pseudo": "maxime ...",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Je ne suis pas séries. Non pas que je soie contre le principe mais aucune d'entre elles ne m'a accrochée à part Le village français. On m'a presque forcée à regarder le premier épisode de Shameless US et je suis devenue complètement addicte. Je me suis mangé les quatre saisons et les débuts de la 5ème en une semaine. Fantastique. Irrévérencieux, à mourir de rire, génialement bien joué, un scénario  qui va crescendo au fur et à mesure des saisons, la suivante étant encore mieux que la précédente. Un chef d'oeuvre.",
    "review_date": "5 février 2015",
    "writer_pseudo": "Arlette et les mécanos",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Provocatrice et totalement déjanté, 'Shameless' est une série à part au coeur des productions américaines, un mix parfait entre 'Malcolm' et 'Californication' et dont le résultat est plus que satisfaisant. La famille Gallagher est une famille plus que particulière, le père Franck, alcoolique, chômeur complètement paumé dilapide l'argent des allocations familiales, laissant seul son aînée, Fiona élevé ses quatre frères et soeurs. Adapté de la série britannique éponyme, 'Shameless' est une série tendancieuse et immoral dont on prend un réel plaisir à regarder chaque semaine. Ça picole, ça fume, ça baise, ça vole, ça arnaque... En quelques mots, ça vit, et on se délecte des (més)aventures de cette famille de cinglés. Ayant comme principal atout sa flopée de personnages totalement barrés et forts attachants, la série de Paul Abbott dresse le portait d'une famille dysfonctionnelle, et à travers elle, le portrait d’une Amérique pauvre, désespérée, abandonnée par l’économie nationale et l’emploi stable. La série a la réelle faculté à rendre tous ses personnages forts intéressants, sans pour autant être caricaturaux, bien qu'il faille quelques épisodes pour les installer véritablement. 'Shameless' dégage une grande sincérité fort touchante, avec de nombreuses touches d'émotions : on passe du rire aux larmes en l'espace d'une séquence. A ce titre, cette série est juste parfaite pour elle car elle peut vraiment y démontrer tout son talent. Dans un tout autre registre, William H. Macy est lui aussi à son aise dans le rôle de Frank Gallagher tant il réussit à s'approprier le personnage, à croire qu'il a joué des ivrognes rigolo toute sa vie. Le reste du casting est tout autant réussi, Emmy Rossum, Jeremy Allen White, Cameron Monaghan, Shanola Hampton, Steve Howey, bien que la plupart soient des acteurs inexpérimentés. Avec son superbe générique, où résonne 'The Luck Your Got', 'Shameless' est une comédie hilarante qui réussit son pari haut la main.",
    "review_date": "28 novembre 2015",
    "writer_pseudo": "Anonymous :)",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "🎬 Shameless : Saison 1, 2, 3, 4, 5, 6 et 7 🎬 Avis Bref de la Saison 1 à 7 de Shameless ;Revu l'ensemble des saisons 1 à 7, en attendant la sortie complète de la huitième. Shameless fait toujours et encore partie de mes séries favorites même après l'avoir vu et même revu, larmes et rires sont toujours au rendez vous avec un réel et vrai attachement pour la plupart de nos personnages ! Des sujets dramatiques avec une touche d'humour, une série aussi très américaine et à défaut d'être une série remake a su se faire son propre chemin et statut ! Shameless comporte vraiment tous les ingrédients parfaits et recherchés dans une série.   Enfin bref, Shameless et de la pure bombe !CRITIQUE (NON AVIS BREF) ÉGALEMENT DISPONIBLE ;https://www.facebook.com/photo.php?fbid=1940305942855426&set=a.2016298791922807.1073741850.100006281167588&type=3&theater",
    "review_date": "2 janvier 2018",
    "writer_pseudo": "Bryan V.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "🎬 SHAMELESS US 🎬 _ 🎬 SAISON :  1 à 7 🎬 _PRODUCTION : SERIE EN COURS. _CRITIQUE :Shameless (US) est une série télévisée américaine et remake de l'adaptation de la série britannique du même nom de Paul Abbott, développée par John Wells. Nous avons des saisons composé de 12 épisodes d'une cinquantaine de minutes. La série suit une famille : Les Gallagher ! Stéréotype de la famille catholique d'origine irlandaise. Un père alcoolique et irresponsable abandonné par sa femmes à sa charge six enfants compléments délaissé. Une série dramatique avec une bonne touche d'humour malgré tous cette réalité affligeante. Une série très forte par ses sujets réels et d'actualités avec des fortes interprétations de nos personnages nous aurons vraiment des personnages autant détestable qu'admirable. Une série remake qui reste quand même assez différentes de son original ne serais ce pour les intrigues, en plus d'être beaucoup plus récente. Cette version reste nettement préférable de plus la série procure tellement d'émotions elle nous fait passé du rire au larmes en un moment. Une des meilleurs séries qui m'est donné de voir, un énorme coup de coeur pour ma part.",
    "review_date": "9 octobre 2017",
    "writer_pseudo": "Bryan V.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Enfin!!! Enfin une série américaine (bon certes issue d'une série anglaise) qui vaut le coup! Enfin, finie le politiquement correct, le propre sur soi, les maisons bien rangées, les balais dans le cul et les happy endings. Une série proprement choquante, dérangeante, un peu comme la vie. Parce que oui finalement , on rit de la détresse, sans vraiment tomber dans le pathétique ou le misérabilisme. Il y a pas de gentils ou méchants, juste un père alcolo salopard et sa famille, et la misère en vraie. Et avec le sourire en prime :)",
    "review_date": "2 avril 2014",
    "writer_pseudo": "Amyriel",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "L'une des meilleures séries actuelles.Drôle déjantée politiquement incorrect mais tellement réelle dans sa dénonciation de la société américaine. Des acteurs au top bref un petit bijou",
    "review_date": "14 octobre 2018",
    "writer_pseudo": "Steven O.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "la meilleur série que j'ai pu voir! on aimerait qu'ils existent....",
    "review_date": "5 octobre 2011",
    "writer_pseudo": "Thomas H-i",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Une très très bonne série, qui nous raconte l'histoire d'une famille, ou leur père est alcoliste et ses enfants qui sont sans cesse dépourvu de problèmes. Mais cette famille va tout faire, et sera prêt à tout pour garder leur maison, et continuer de vivre le meilleur possible. Alors le scénario est très bon, moi j'ai tout de suite accroché cette histoire originale, remaker peut être mais qui a fait effet et qui m'a beaucoup convaincu. Le casting est de même vraiment bon, avec un jeu d'acteur très convaincant aussi. Enfin, je conseil ce remake, il en vaut la peine, car on ne s'ennuie pas une seconde! On rigole, il y a de l'humour, des tensions dramatique, de l'amour,... tout est au rendez-vous! A voir en VO!",
    "review_date": "8 janvier 2012",
    "writer_pseudo": "DanyNiksha16",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Juste la meilleure série de tous les temps !!50 caractères minimum 😕",
    "review_date": "25 février 2015",
    "writer_pseudo": "Nono M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "série vraiment excellente la meilleur que j'ai pu voir, série très drole, trash, cucu, hot et connerie, on ne s'en lasse pas,les personnages sont vraiment bien joué (pour ma part franck gallagher l'alcoolique,fiona la fille qui fait tout mais naif avec steve/jimmy et lipp intello et gros queutard sont les meilleurs personne de la série),une famille vraiment déjanté, ils ont tous 2 caractéristique de personnalité complètement différent, mais famille qui est très soudé,on apprend que dans la vie rien n'est facile et qu'il faut tout faire pour s'en sortir, une belle leçon de vie quand même, attend la saison 4 avec impatiente",
    "review_date": "26 décembre 2013",
    "writer_pseudo": "Steeven Saffray",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Cette série s'annonce géniale ! Si les épisodes à venir sont aussi bons que celui-ci franchement chapeau. Enfin un peu d'originalité, dans l'histoire en elle-même mais aussi dans la façon de filmer (aucun plan fixe !), ça change de la platitude visuelle des séries habituelles. Les personnages sont vraiment touchants, les acteurs très justes et les clichés évités. Beaucoup d'humour, autant d'émotion et un soupçon de folie font de ce premier épisode une belle réussite. Espérons que ça continue !",
    "review_date": "18 septembre 2011",
    "writer_pseudo": "El Wray",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Savez vous pourquoi cette série vaut le coup d’œil ? Les mauvaises critiques. Oui, je parle de celles qui se trouve ici-même. Aucune n'est argumentée, construite, tous font référence a la version UK, comme si celle-ci faisait office de texte sacré. Ils n'ont même pas besoin d'avoir vu celle-ci. Ils savent, ils savent et pas vous. Ils savent, la tête bien pleine, l'orgueil boursouflé, qu'elle n'est pas bonne, pire ! que c'est une ' daube. '  La série a ses défauts, les défauts des séries Showtime. De long passage a vide, des discours automatique, écrit par des scénaristes fatigués, sans relation aucune avec l'action, des scènes pseudo-trash, un misérabilisme exaspérant, un manichéisme suranné, un darwinisme sociale reaganien archaïque, . Elle a aussi ses qualités, un Chicago ou il vous est possible de plonger, tête la première, et ou il est possible de goûter au quotidien d'un citoyen américain, sans fard. Un soucis du réalisme bluffant dans la mise en scène, souligné par des dialogues vivants et sublimé par des acteurs performants, des personnages frôlant parfois la caricature, mais évoluant toujours au-delà de la bien-pensance bourgeoise. Bref, la liste est longue et subjectif. Je ne saurais donc que trop vous la conseiller.",
    "review_date": "4 octobre 2016",
    "writer_pseudo": "Nicolas Albin L",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "J'adore cette série elle est énorme :) et les acteurs sont au top ! a voir !",
    "review_date": "24 octobre 2012",
    "writer_pseudo": "joannagasquet",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "La version américaine de Shameless peut se vanter d'être l'une des seules séries à procurer un immense plaisir à chaque épisode depuis maintenant 6 saisons. Une pépite.",
    "review_date": "16 février 2016",
    "writer_pseudo": "Pilbao",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "OOOOOUUUUUAAAAAAHHOOOUUUU quelle series!!!! nouveauté de l'année 2011 sans contexte possible!!! super remake, les acteurs sont au mieux et les personnages vraiment bien trouver, quelle famille et vivement la saison 2. A VOIR C'EST UN ORDRE!!!",
    "review_date": "4 janvier 2012",
    "writer_pseudo": "mxm88",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Je ne connais pas la version UK...Mais en tout cas la version US me plait ! Fiona est charmante, les histoires frangins/frangines toutes mignonnes..Bref on peut matter sans s'en lasser !",
    "review_date": "20 septembre 2011",
    "writer_pseudo": "Damockless",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Complètement fan de l'humour glauque et decallé de cette famille atypique et complètement barrée qui fait comme elle peut pour survivre.C'est intelligent et bien mené. On s'attache a la famille Gallagher aussi boulets soient ils.C'est drôle, touchant et assez vrai.",
    "review_date": "31 août 2019",
    "writer_pseudo": "Céline D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "j'ai mis pas mal de temps , en vieux Cinéphile préhistorique , à réaliser que la Série commençait à faire une sacrée concurrence au Cinéma classique ! La production de qualité surpasse etonnament la moyenne de celle des films actuels . Je ne citerai pas ( il y en a trop ) les productions de series Américaines ( avec les meilleures : Breaking bad ,Treme ... )  et la Grande Bretagne nous apporte désormais des oeuvres d'une qualité exceptionnelle ( Broadchurch , Happy Valley ,  , etc...) Jane Campion s'y met aussi avec son étonnant Top of the lake . Mais le summum , pour moi est ce réel chef d' oeuvre qu'est Shameless . Création , réalisation hors pair , avec , pour d'ailleurs beaucoup de séries Top , un bande son de réve ! sans parler de l'interprétation délirante de tous les personnages , des dialogues incroyables , des situations dingues dans une ambiance qui est propre ( si l'on peut dire !) à Shameless : trash mais sans aucune vulgarité , et sachant surtout , aprés chaque  passage ....un peu 'trop' ...ammener constament une couche de tendresse et d'humanité . Etonnant .Un plaisir constant , une invention créative sans limite ..Un régal",
    "review_date": "23 novembre 2019",
    "writer_pseudo": "Gerard M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Totalement déjanté, a l'opposé des séries habituelles. J'adore",
    "review_date": "26 février 2015",
    "writer_pseudo": "Tony D.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Très bonne série, loufoque, déjanté, La saison 2 est tout aussi bonne.",
    "review_date": "15 mars 2013",
    "writer_pseudo": "Gilles P",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Une putain de bonne série que j'ai regardé comme ça sur la télé en zappant sans faire exprès et je ne regrette pas ce hasard d'être tombé pile poil au début du tout premier épisode !!! Dès le début on devient accro à ce ton méchant et humoristique. Voilà une série qui n'a presque aucun tabou (surtout pour une série américaine qui met des enfants en scène avec des textes cru, là dessus même GOT ne fait pas aussi bien mais presque). Une série à voir pour les barres de fous rires qu'on se prend, aucun personnage n'est à jeter, chaque acteur est excellentissime !!!!Le scénario de la série n'est pas le plus fabuleux mais il est affreusement efficace ! Et c'est ce qu'on demande à une bonne série ! Prendre du bon temps et s'y abandonner complètement et elle réussi ce pari haut la main !Bref, je crois que jamais je ne me suis autant emporté pour une série (même pas avec GOT c'est dire !)Je l'avoue je n'ai regardé que des petits bouts de la série originale et j'ai pas été follement emballé par la côté British mais comment ne pas les remercier de nous avoir transmit cette pétite dans une version qui est plus faîte pour moi !Vous l'avez vu cette critique est entièrement personnelle et elle n'a rien d'objectif.",
    "review_date": "8 septembre 2014",
    "writer_pseudo": "Titounetdu40",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "C'est brillant rien de plus. Je viens à peine de m y mettre car je m etais toujours imaginé une série convenue avec du trash gratuit et surdosé pour faire le buzz mais rien à voir. Tout est réaliste et prenant, tous les personnages sont HYPER travaillés et crédibles, leur évolution a un écoulement logique et parfois innatendu, la bande sons est magique, les intrigues sont loufoques et hylarantes, Franck est un vrai super héro... Franchement je vois pas du tout ce qu on pourrait critiquer. Après j en suis à la saison 6 mais ça m étonnerai que la qualité diminue. Pour une prod américaine avec un concept piqué à la série anglaise, je suis vraiment agréablement surpris. L esprit rock et réaliste n a pas été oublié et on est vraiment attaché aux persos comme si on les connaissait. Quand je l aurais fini je pense que je la recommencerai direct !",
    "review_date": "22 octobre 2020",
    "writer_pseudo": "MysteryMan57",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "C'est l'une des séries des plus immorale répugnante avec toute la turpitude que l'on peut retrouver dans l'humanité.",
    "review_date": "16 novembre 2019",
    "writer_pseudo": "Ja Z",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Alors la je voudrai bien savoir ce qu'il se passe dans leur petite tête. Regardez la série UK direct, vous voulez l'originalité, elle est là, je ne vois pas en quoi cette copie en guise 'révolution du puritanisme américain' fait dans shameless. Shameless UK c'est avant tout la culture anglaise irlandaise ecossaise autour de thème bien traité avec du fond. Et la on assiste à une vieille copie toute pale et plate. C'est comme si on prenait pulp fiction par exemple, qu'on y mettait que des allemands en salopette qui braque des vendeurs de choucroute maison, c'est pareil ! Alors réveillez vous, éteignez votre TV rempli de série dénaturé et stérile avec des doublages pitoyable et donnez vous les moyens d'avoir du gout.",
    "review_date": "19 octobre 2011",
    "writer_pseudo": "Rémy La Bricole",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "irresistiblepersonnages attachantsdrole, inventif, parfois trash et aussi touchantacteurs tous parfaits !",
    "review_date": "21 novembre 2012",
    "writer_pseudo": "Sébastien M",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "C+",
    "review_date": "16 mars 2013",
    "writer_pseudo": "Thierry S.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Completement accro à cette série!!!!!Remake ou pas, c'est sur cette version que je suis, par hasard, tombée et elle est d'enfer.",
    "review_date": "19 novembre 2013",
    "writer_pseudo": "Audrey A.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Super série ! Assez trash, mais c'est l'intérêt de Shameless ! Et + ils en font, + ça va loin dans le 'cassoss', et + on aime ça ! Vraiment une série à voir.",
    "review_date": "6 juillet 2014",
    "writer_pseudo": "sebb74",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Beaucoup plus accessible que l'originale cette adaptation n'en demeure pas moins de très bonne qualité. La version British nous proposait des personnages laids et totalement loufoques ici aux Etats Unis ont conserve l'aspect déjanté (en moins trash tout de même) mais par contre on est beau( Emmy Rossum en est la preuve parfaite). On ne s'ennuie pas une minute les personnages sont terriblement attachant et les dialogues excellent. Allez y les yeux fermés.",
    "review_date": "30 novembre 2011",
    "writer_pseudo": "boulou93",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "N'ayant pas vu la série UK, mais ayant vu les différents looks des acteurs, je peux dire et affirmer que le casting US est beaucoup plus soigné: Frank est juste parfait, odieux, laid, un vrai look de clochard! Un gros égocentrique! (de même pour la charmante Fiona!)Bref, super série marrante (mais un peu moyen niveau dramatique avec la mère). Vivement la suite!",
    "review_date": "27 décembre 2011",
    "writer_pseudo": "Aless67",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Shameless (US) remake américains de la série original anglaise que je n'est pas vue donc je ne peut pas les comparé mais cette série est excellente qui retrace une famille qui galère pour vivre avec un père de famille alcoolique qui va toujours aller trouver les embrouilles, les enfants qui font tout pour essayer d'aider leur grande sœur voir faire des bêtise qui peut l'enfoncer cette famille est vraiment déjanté avec de très bons acteurs pour l'accompagner surtout William H. Macy cette série est unique en son genre et je la recommande aux personnes qui ne la encore découvert.",
    "review_date": "15 octobre 2015",
    "writer_pseudo": "David M.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Complètement anti-conformiste, cette série américaine est géniale. Habituellement, je préfère les versions britanniques aux versions américaines, mais là je dois reconnaître que les acteurs sont exceptionnels, attachants. Beaucoup de rythme. J'attends avec impatience les nouvelles saisons et en vo, c'est beaucoup mieux.",
    "review_date": "1 avril 2015",
    "writer_pseudo": "lugini",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Je suis tombé sur un article sur les pères qui élèvent leurs enfants seul, et il y avait une référence a cette série,qualifiée d'excellente. Du coup je me suis lancé et j'avoue ne pas être déçu ! Quelle ambiance. Le père est a mourir de rire (pourvu que ça n'existe pas dans la vraie vie )... ! Chacun des enfants possède sa personnalité propre et attachante. L'aînée essaye tant bien que mal de tous les éduquer et c'est pas évident. Tout le monde doit trouver un moyen de rapporter des dollars a la maison et c'est débrouilles toi tous les jours. J'ai fini la saison 1 et je vais commencé avec impatience la seconde.",
    "review_date": "5 mai 2014",
    "writer_pseudo": "Frederic R.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "J'adore cette serie😂😂😂😂😂😂, c'est tellment réaliste  que s'en devient intense, la dernier saison c'est de la bombe",
    "review_date": "13 août 2016",
    "writer_pseudo": "Yvon K",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Une série qui marque les esprits ! Je suis fan de chaque personnage. La seule ombre au tableau...JE GALÈRE pour voir cette série. Je ne la trouve qu'en 'Streaming' et  je galère TROP !!! J'ai stoppé à la saison 6. Pfff, je ne me rappelle même plus le dernier épisode de cette saison à force. :'(",
    "review_date": "21 juin 2018",
    "writer_pseudo": "FandeFionaG",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "C'est une serie perverses et dégueulasse .Propaguande anti hétéro et bien-sûr les malades sont normaux",
    "review_date": "16 juin 2019",
    "writer_pseudo": "Veridique ",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Cette série plait ou ne passe pas du tout, et autant vous dire qu'à partir d'un certain âge, on considère certains comportements, notamment celui du père de famille, plus pathétiques que drôles. On ne peut pas rire de tout, cette comédie est triste dans le fond.",
    "review_date": "21 février 2017",
    "writer_pseudo": "Sora R.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Une super série très drôle et complètement déjantée, mais qui a aussi un côté dramatique et qui aborde des sujets de société. Les acteurs sont géniaux, je recommande cette série à 100% !",
    "review_date": "28 novembre 2017",
    "writer_pseudo": "Mélodie P.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Vivre n'est chose pas aisé, et lorsqu'on est pauvre ça l'est encore moins. Mais pour autant la vie vaut la peine d'être vécue comme en témoigne cette série sublime. Car malgré les difficultés, un court instant de bonheur suffit à éclaircir une âme assombrie par les désillusions, et ça la famille GALLAGHER le sait. On prend un plaisir immense en regardant 'Shameless' puisqu'absolument tout son contenu est sensationnel et ça commence par des acteurs admirables, attachants, sincères et quelque peu déjantés ! Elle est sensationnelle car ses amourettes, ses conspirations, ses magouilles le sont ! Mais parce qu'également elle arrive à manipuler deux registres, la dramaturgie et le comique, avec une efficacité phénoménale. Parmi les classiques, désormais il faut compter sur 'Shameless'.",
    "review_date": "26 septembre 2014",
    "writer_pseudo": "lol_en_force",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Vraiment super série je la considère un peut comme Malcolm version moins infantile.J'adore et j'attend la prochaine saison avec impatienceJe conseil vraiment a toute personne qui aime les famille nombreuse (Vraiment) spécial !",
    "review_date": "19 février 2014",
    "writer_pseudo": "David P.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "serie dont je les toujours regarder a la( tv , ordinateur , ) depuis sa sortie vivement la seson 5",
    "review_date": "8 octobre 2014",
    "writer_pseudo": "Khalil S",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "j'en suis à la saison 6 et je ne suis toujours pas lassé, la série joue sur l'exagération bien sûr mais c'est ce qui lui permet de se renouveler et d'offrir sans cesse des rebondissements intéressants",
    "review_date": "11 avril 2016",
    "writer_pseudo": "lograt",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Peut être moins trash et plus profond. Cela reste une série géniale. Tous les persos trouvent peu a peu leur place.",
    "review_date": "25 décembre 2015",
    "writer_pseudo": "ler0rqual .",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Une saison géniale. Dés le premier épisode on retrouve les gallaghers comme on les aime. Mention spéciale a Lip, Ian et Carl. Franck est  tj au top. Aucun filtre: sexe, drogue, adultère... La morale ? Peut être dans la saison 6 😊",
    "review_date": "25 décembre 2015",
    "writer_pseudo": "ler0rqual .",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Une saison inégale qui commence lentement mais qui se termine plutôt en trombe. Les plus jeunes commencent a s'affirmer et a avoir leur propre histoires. Ça promet",
    "review_date": "25 décembre 2015",
    "writer_pseudo": "ler0rqual .",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Les mauvais départ deviennent une habitudes... Mais heureusement que cela fini bien mieux. Fiona est a gifler dans cette saison ... Franck est immortel.",
    "review_date": "25 décembre 2015",
    "writer_pseudo": "ler0rqual .",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Irrévérencieux, trash et jouissif ! On aime ou on déteste. 1 ère saison copié collé de la version UK, après scenarii originaux. Cette série est géniale. William H Macy est somptueux.",
    "review_date": "25 décembre 2015",
    "writer_pseudo": "ler0rqual .",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "À ne pas prendre pour exemple mais c'est ce qu'il faut suivre pour passer du bon temps! Franck Gallagher est le prototype de l'homme affranchi de TOUT... Les enfants sont à chacun d'eux une part des USA avec leur complexité et leurs nouveaux penchant!",
    "review_date": "1 juin 2014",
    "writer_pseudo": "Genouske",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Pépite Oh pépite, Foncez sans idées toutes faites!Les textes sont drôles, les personnages attachants et en plus les acteurs sont très bons!!Vous deviendrez vite accroc",
    "review_date": "6 juin 2018",
    "writer_pseudo": "frederic V.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Il faut du temps pour s'attacher à la série....au début du visionnage de la première saison, on se demande un peut à quoi ça rime....mais comme j'ai pu lire dans un autre commentaire d'un spectateur précédent, on finit par s'attacher sérieusement à la famille Gallagher ! Je n'ai pas vu la version anglaise de la série, mais je conseille cette verison US.  A commencer obligatoirement du début !",
    "review_date": "29 avril 2019",
    "writer_pseudo": "Patrick",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Selon nous La meilleur série du moment, pendant que les walkings dead, vikings, etc. baisse de niveau de saison en saison dans shameless il y a aucune baisse de rythme cela fait 8 saisons et l'on ne se lasse pas. c'est vraiment très drôle ! Il est sur que ce n'est pas une série à suspense comme tout les séries qui cartonnent c'est moins addictif mais c'est aussi moins dramatique. Au moins on rigole, c'est positif et cela fait du bien on sort de cette série avec le sourire et pas triste ou énervé comme beaucoup de série.",
    "review_date": "23 janvier 2018",
    "writer_pseudo": "clapsetnono",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Série insipide.On voit bien qu'on tente de dépeindre une atmosphère que les acteurs et le scénario n'arriveront jamais à faire vivre car ils en font trop et cela devient caricatural vu que la mise en scène ne suit pas.Je vais voir l'original (uk) en espérant donc trouver mieux.",
    "review_date": "24 décembre 2016",
    "writer_pseudo": null,
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Cette série est tout simplement sensationnel !!! Suivre le comédien d'une famille américaine qui a tous les problèmes du monde mais qui arrive quand même à s'en sortir : magnifique !!",
    "review_date": "4 mars 2014",
    "writer_pseudo": "Thomas M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Une famille atypique et une bande-annonce qui donne à fond envie de voir ce qui va suivre !",
    "review_date": "3 janvier 2011",
    "writer_pseudo": "LittleV91",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Série qui se regarde plutôt bien, on s'attache vite aux personnages et à leurs galères parfois un peu démesurées. La 1ère saison est vraiment bien faite, la seconde est plus une reprise de la première en plus démesurée. Pour cette raison, je suis curieux de voir la saison 3 car je doute que les producteurs arrivent à nous servir à nouveau la même soupe. Quoi qu'il en soit, si vous n'avez pas encore vu la saison 1, n'hésitez pas!",
    "review_date": "27 décembre 2012",
    "writer_pseudo": "Clément Tuson",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Certainement la serie la plus drole qu'il m'a etait donner de voir. juste culte. De super acteur qui joue des personne plus attachant les un que les autres. N'ecoutez pas les faux puristes qui diront 'ca ne vaut pas la premiere version anglaise '. j'ai regarder les deux et cette version est juste mythique! cette serie meriterait d'etre classé bien plus haut dans le classement, mais n'est que 39ieme a cause de ces 'puristes'. si vous doutez encore, regarder simplement le premiere episode de la serie, je peux vous assurez que vous deviendrais vite accro !",
    "review_date": "13 août 2013",
    "writer_pseudo": "Joan D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Shameless Us est enorme et essaye de reprendre l'esprit British de la série original contrairement a ce que les gens peuvent dire le role du pere est enorme dans le Us le jeu d'acteur est fantastique quand on connait l'acteur de base j'etais choqué de le voir jouer dans la serie surtout dans le role  d'un drogué et soulard en tout cas pour ma part j'ai vus les deux versions et la Us est de loin la mieux joué on s'attache beaucoup aux personnages et pour info les 'dialogues quasi copié collé' par rapport a la version original ce passe seulement sur la s01 . A tous ceux qui aime ce peter des barres regardé  cette super série et la version original qui est aussi a ce tordre de rire . :)",
    "review_date": "13 décembre 2013",
    "writer_pseudo": "wizaprocky s.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Génial!!! J'ai tout regardé même la saison 6 je ne suis jamais déçue. Les acteurs sont extra, c'est bien l'une des meilleures séries que j'ai suivi !!",
    "review_date": "8 avril 2016",
    "writer_pseudo": "caroline02_07",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "petite tuerie moi je préfère à la version anglaise",
    "review_date": "29 octobre 2015",
    "writer_pseudo": "emy94",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Trop bien j attends la saison 2 avec impatience ! C est trash mais les personnages sont tellement attachant !",
    "review_date": "19 août 2012",
    "writer_pseudo": "elenp",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Série qui rente directement dans mon top 3. Hilarante, émouvante, très prenante, vraiment trash et sans pitié vraiment trop kiffante vivement la saison 4 et 5 en français !! Mon top 4 : e ess. cus ng Bad",
    "review_date": "17 juillet 2014",
    "writer_pseudo": "rem_du_49",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "J'aime j'aime et re j'aime!!! série excellente a voir me tarde la saison 2!!!!!!!",
    "review_date": "16 octobre 2011",
    "writer_pseudo": "Laure Cosma",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Pfoualala mais quel régal cette série... tout est vraiment extra... C'était un peu dur de s'y mettre dedans au début de la saison 1 tellement c'est trash mais maintenant c'est génial. La saison 2 démarre super bien. Top 3 de mes séries préférées sans aucun doute!",
    "review_date": "11 janvier 2013",
    "writer_pseudo": "doradegrillee",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Une série de ouf avec des supers acteurs et de supers personnages notamment Lip, Ian et Mickey et plein de rebondissement et d'imprévus",
    "review_date": "1 décembre 2014",
    "writer_pseudo": "Elie N.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "J'adore, ça faisait longtemps que je m'étais pas autant amusé en regardant une série.",
    "review_date": "21 avril 2014",
    "writer_pseudo": "Sophie Cha",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "C'est juste LA serie à regarder si on veut sa marré le scénarios est bon les personnages attachants avec chacun une caracteristique spécifique. La famille Gallagher dans toute son excellence du rire, du sexe, de l'amour...  Bref juste géniale petit clin d'oeil particulier a Emmy Rossum qui joue son rôle a la perfection",
    "review_date": "6 avril 2013",
    "writer_pseudo": "LauraStone",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "énorme... hyper cool ! hyper détendant... on rigole a quasi tout les épisodes... et Fiona est tout simplement un délice pour les yeux ! ;-)",
    "review_date": "23 février 2016",
    "writer_pseudo": "Mj93100",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "N'ayant pas vus la version UK qui a l'air moins sympa, cette série est superbe car j'en avais marre des tueurs en série, des super flics qui meurent jamais, des petites familles de banlieue chic avec des problèmes minables, là c'est burlesque, le père est un gros c*n mais sublime, c'est pas le genre de série qu'on regarde en analysant tout, c'est vraiment pour se marrer et pour qu'en c'est fini se dire que notre vie est pas si mal finalement.",
    "review_date": "23 décembre 2011",
    "writer_pseudo": "Jeff T",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Incontournable drôle touchante et addictives ! C'est une serie originale",
    "review_date": "22 avril 2015",
    "writer_pseudo": "Mimi M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Une série qui se déroule dans un quartier difficile aux Etats-Unis au cœur du quotidien d’une famille nombreuse. L’aspect comique vient de la situation caricaturale dans laquelle évolue la famille Gallagher : certes précaire mais riche en rebondissement et des personnages imprévisibles. Même si au bout de trois saisons, la série commence à tourner à vide, on se marre bien, les personnages sont crédibles et attachants notamment Franck Gallagher. Une bonne réalisation !",
    "review_date": "4 décembre 2014",
    "writer_pseudo": "limperatore64",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Cette série est absolument géniale.... adaptée du format britannique qui ne m'avait pas plus,  cette version US est hyper réussi. On a envie de faire parti de la famille Gallagher, on s'attache à eux des le premier épisode. ..il y a tout l'humour décapant,  les drames, le suspens, les personnages hyper sensibles et décalés et pas lisses du tout, la bande son déchire.  plus on avance dans les saisons, mieux c'est.  Mention spéciale à la dernière scène de la saison 4, qui pour moi est fabuleuse, poignante et puissante, ainsi qu'à William H. Macy qui a trouvé un rôle qui révèle son talent, un rôle de composition dont il s'empare avec brio. à voir absolument",
    "review_date": "9 mars 2015",
    "writer_pseudo": "angnaarsai",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Beaucoup de série à succès trouvent leur adaptations américaine sans succès. Hors Shameless est une exception ! je n'étais pas optimiste à la russite de cette version US, la version britanique était très bien. Finalement j'ai été bluffé par la réussite de l'adaptation ! Ma note : 10 / 10",
    "review_date": "20 septembre 2017",
    "writer_pseudo": "TV ADDICTIVE",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Et bien encore une superbe saison, tous les acteurs sont géniaux et les situations touchantes de réalité. Une vrai réussite, j'attends avec impatience la saison 4 !Drawman, le Gallagher ... :))",
    "review_date": "8 janvier 2015",
    "writer_pseudo": "drawman95",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Série tout simplement géniale! Qui ne perd pas le fil! Chaque saison enrichie la précédente (chose rare concernant les séries américaines qui habituellement, perdent leur souffle au bout de la 2e ou 3e saison). Rien à redire sur cette série romanesque ! Un régale, qui sait conquérir tout les âges (ou presque).",
    "review_date": "18 août 2014",
    "writer_pseudo": "Christophe Lepetit",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "C'est déjanté  et sa me plait, tout le monde y passe et je préfère la version américaine quand même",
    "review_date": "14 janvier 2014",
    "writer_pseudo": "Thomas Martinez",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Fan!!! Série Complètement déjantée, personnages attachants.",
    "review_date": "5 octobre 2014",
    "writer_pseudo": "Anne Sophie H.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Très très bonne série! Histoire qui change de l'ordinaire!! a voir!!",
    "review_date": "27 février 2014",
    "writer_pseudo": "Panora M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Super série sauf quand elle tombe dans le too much. Les personnages sont super attachants à part le père. On aimerait le boxer de temps en temps (d'ailleurs ses enfants ne s'en privent pas). Les acteurs sont tous excellents, même les plus jeunes. Mention spéciale à l'acteur qui joue Mickey et qui est très crédible dans un rôle atypique et sans réelle référence antérieure (un gay mac et petit caïd de quartier qui vit dans un milieu cassos assez violent).     spoiler:     Dommage qu'il ait quitté la sérieJ'attends la saison 7 avec impatience. La série anglaise éponyme dont celle-ci est l'adaptation américaine a duré 11 saisons. J'espère que celle-ci aura au moins la même durée. J'ai envie de savoir ce que tous les enfants Gallagher vont faire de leur vie.",
    "review_date": "27 avril 2016",
    "writer_pseudo": "Lola Radis",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Dans le top 5 de mes séries préférées, un vrai bonheur de se plonger dans l'univers de la famille Gallagher, Emmy Rossum est splendide.",
    "review_date": "27 mars 2012",
    "writer_pseudo": "Pacideniro",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Enorme, ça fais du bien de voir une série comme ça, il n'y a aucune limites..... bravo j'adore!!!!!!!",
    "review_date": "21 mars 2013",
    "writer_pseudo": "jm063",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "exelent,  mort de rire du début à la fin !! aucune prise de tête !! a regarder San modération",
    "review_date": "3 mars 2014",
    "writer_pseudo": "Sébastien T.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "J'adore. Une série vue sur canal+. Une famille ordinaire de frères et sœurs élevé par la plus grande des filles au États-Unis.",
    "review_date": "19 novembre 2013",
    "writer_pseudo": "Kaartman",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Un série un peu folle qui fait du bien : un mélange de American Dad , de malcolm mais avec beaucoup d’alcool et de drogue voila ce que ça donne! La série n’est pas que drôle, des moments poignant et émouvants créent une réelle attache aux personnages de la série ! Qui sont d’ailleurs très bien interprété !",
    "review_date": "3 mars 2019",
    "writer_pseudo": "Franck G",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Original, décomplexé, hilarant, très bien interprété. Cette série mérite plus de succès !",
    "review_date": "24 mai 2013",
    "writer_pseudo": null,
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "parfait je trouve parfait cette série et je me réjouis de trouver le dvd d'ailleurs c'est vraiment un bon moment de détente à chaque épisode",
    "review_date": "1 décembre 2012",
    "writer_pseudo": "le griot ",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Série complètement déjantée, ou plutôt autour d’une famille complètement folle.On ne peut qu’être fier de sa famille en regardant cette série. Incroyable vie",
    "review_date": "23 avril 2020",
    "writer_pseudo": "Karimhamoudi",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Serie magique ou on s'attache vraiment aux personnages. C'est vivant, on ne se prend pas la tete et les differentes petites histoires sont geniales. A voir sans attendre !",
    "review_date": "12 mai 2020",
    "writer_pseudo": "Omar Lazrak",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Meilleure série de tous les temps!Juste WoW tout le long de chaque épisode!!",
    "review_date": "30 juillet 2015",
    "writer_pseudo": "Noam Melloul",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Je viens de terminer la dernière saison et cette série ce regarde sans fin (je trouve les saisons beaucoup trop courtes d'ailleurs, petit bémol.), c'est rythmé, profond, prenant, parfois drôle parfois émouvant, les personnages sont tous exceptionnel et attachants,bref, une bonne comédie dramatique comme on n'en fait pas souvent.",
    "review_date": "3 juin 2017",
    "writer_pseudo": "Gary B.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "les aventures d'une famille americaine dans une vie sociale débridés c rigolo!!!",
    "review_date": "28 décembre 2013",
    "writer_pseudo": "Urbain D.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Je précise que je n'ai pas vu la série UK dont ce drama de Showtime est le remake (ironique vu le sujet d'Episodes, excellente nouvelle comédie diffusée juste avant sur la chaîne). En tout cas, ça semble être un remake réussi, pour un néofite comme moi c'est un régal. J'ai vu les 5 premiers épisodes et j'adore, c'est l'une des meilleures nouveautés de 2011. Le casting de la famille Gallagher est parfait (j'avais un peu de mal sur les 2 premiers épisodes avec William H. Macy qui joue le père mais je m'y fais). C'est gentillement décalé, les intrigues sont bourrées d'éléments comiques (vol de bébé par la fille Gallagher, déportation express au Canada, invention d'une mamie pour tromper les services sociaux ou encore faux mariage), les personnages sont bien barrés et le rythme est très bon. Je regarde avec beaucoup de plaisir.",
    "review_date": "12 février 2011",
    "writer_pseudo": "Gobias",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Shameless est une série déjantée qui repousse toujours les limites du politiquement incorrect. La série raconte les péripéties de la famille Gallagher menée par Frank le père alcoolique et drogué. On peut décrire  Shameless comme une comédie dramatique , les deux premières saisons font plus comédie que les deux autres plus dramatique et sérieuses. Même après 4 saisons la série ne perd pas de sa saveur et de son intérêt. Du côté des acteurs Emmy Rossum et William H. Macy sont excellent dans leurs rôle respectif. A voir absolument en version originale!",
    "review_date": "6 mai 2014",
    "writer_pseudo": "Tom T ",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Une série vraiment drôle et touchante, portée par de très bons acteurs ainsi que par une bonne réalisation! Une très bonne surprise",
    "review_date": "4 mars 2014",
    "writer_pseudo": "charloop",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Je n'ai rien de plus à dire que toutes le bonnes choses qui ont déjà étaient dites, mais je tiens quand même à faire remarquer que très souvent, les moins bonnes notes sont attribués par ceux qui regardent la série en vf ! Vraiment, regardez là en vostfr, c'est mille fois mieux, et tous les acteurs et les rôles sont bien plus crédibles ! Bref, je la conseil tout de même très fortement, elle est la meilleure série que j'ai jamais vu.",
    "review_date": "7 juillet 2014",
    "writer_pseudo": "Antoine J.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "genial cette serie.. avec des rebondissements a chak fois kon si attend pas. vivement la saison 5",
    "review_date": "25 décembre 2014",
    "writer_pseudo": "Milie M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Ça change totalement des série policière du quotidien, c'est une série ou on a pas besoin de réfléchir, c'est marrent, c'est une bonne série pour se vider la tête, a voire",
    "review_date": "4 février 2015",
    "writer_pseudo": "Thomas P.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Contrairement à la plupart des séries, Shameless est une série qui va en s'améliorant. J'ai regardé la première saison sans réel intérêt et arrivé a la saison 5 je la classe tout simplement comme une de mes 3 série préférée. Le casting est parfait, le scénario est déganté mais malgré tout, l'histoire des personnages ne peut pas nous laisser indifférent.",
    "review_date": "6 janvier 2015",
    "writer_pseudo": "KrioxFear",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Très bonne série, le scénario est parfait avec beaucoup de surprises.",
    "review_date": "9 mars 2012",
    "writer_pseudo": null,
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "shameless et un put..n de série ! je suis un fan inconditionnel merci pour cette série !",
    "review_date": "27 janvier 2015",
    "writer_pseudo": "Melvyn M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Superbe série ! Je n'ai pas d'autres mots. Pour ma part dès le premier épisode et les premières minutes j'ai accroché. Et la série devient vraiment de mieux en mieux au fil des saisons, c'est hallucinant. Les acteurs sont tous géniaux, et les personnages sont globalement tous très attachants ! Une chose à dire: Regardez vite, et vous ne regretterez pas!",
    "review_date": "28 octobre 2015",
    "writer_pseudo": "HelloMyFriend",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Assurément l'une des meilleures séries au monde, les scénaristes sont tout simplement de purs génies. Cette comédie dramatique aborde subtilement tous les sujets et traite de toutes les injustices sociales aux états-unis. Dans un sens elle fait penser à the wire, sauf qu'elle est centrée sur la famille gallager. Je suis moi -même scénariste, Je pense que la majorité des personnes ne pourront pas apprécier toutes les subtilités à leurs juste valeur, car derrière chaque scène drôle se cache en fait une critique de la société et de son fonctionnement, les scénaristes poussent les scènes drôles jusqu'à leur paroxysme pour aborder des sujets graves tels que le chômage, l’immigration, le système éducatif, l'homosexualité, le manque de couverture sociale, la pauvreté, la drogue, le banditisme etc...Tout y passe et ça passe tellement bien que certaines personnes ne saisiront pas tout , mais elles aimeront quand même la série. Ce chef oeuvre est d'ailleurs déjà consacré sur la majorité des classements comme l'une des 20 meilleures séries de tous les temps. Bref tout simplement génial.",
    "review_date": "14 mars 2019",
    "writer_pseudo": "belote31 B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "L'une des meilleurs séries que j'ai vu, avec beaucoup d'intrigue et un peu de rebondissement",
    "review_date": "26 octobre 2015",
    "writer_pseudo": "Dylan Harvent",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Je suis fan tout simplement. Dès la première saison on devient Addict. La serie mélange le drame l'humour, la tristesse. Dans chaque episode il y a du rebomdissement, je ne me suis pas ennuyé dans un seul episode. Les acteurs joue tous très bien leurs rôles sans fioritures. En clair c'est une serie excellente que je recommande a ceux qui recherche comme moi un côté un peu déjanté !",
    "review_date": "8 décembre 2014",
    "writer_pseudo": "Jeremy-Mael",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "L'une des meilleures séries américaines. Une série qui ne nous montre pas que les familles HYPER riches, les Gallagher représente une famille atypique certes, mais qui reprennent les difficultés actuelles, famille monoparentale (si on compte Frank, lol), des enfants en très grande difficulté financière et éducative. J'aime bien aussi la proximité avec les acteurs, les petit Gallagher sont les mêmes depuis la saison 1 à part le petit Liam. Y'a un côté La fête à la maison version 'on fout la merde'.Je n'ai jamais vu la version anglaise mais cette version déchire.Fiona me fait penser à Nurse Jackie, l'héroïne désabusée. On se demande toujours ce qui pourra leur arriver de pires, il y a des surprises comme Lip.Il y a aussi l'entourage, les voisins (Kevin et Veronica) vraiment hilarants.",
    "review_date": "3 juin 2014",
    "writer_pseudo": "Nikki J.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "tres réeussi  ! j aime   une serie qui traite des tabous genre pauvreté... ect  avec brio .  et des problemes des “whites trash“ genre alcolisme , délincance, et autres avec humour  noir .. parfois grinçant      . avoir",
    "review_date": "9 septembre 2013",
    "writer_pseudo": "barnstormer",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "C'est vraiment giga top comme série, on peut pas s'arrêter de la regarder. Les personnages sont fantastiques, leur rôle sont différents mais ils conviennent tellement à l'image que l'on se fait d'eux",
    "review_date": "27 septembre 2017",
    "writer_pseudo": "Quentin T",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "J'adore !!! Dur à décrire, cette série...Drôle, cynique, touchante, prenante... Une 'family' story décalée, avec des personnages attachants et magnifiquement interprétés, une bande son géniale... j'aime tout dans cette série !",
    "review_date": "25 décembre 2013",
    "writer_pseudo": "flibus",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Shameless version US... Décomplexée, immorale mais pertinente, vulgaire mais intelligente, drôle mais dramatique. Jamais décevante, toujours surprenante ; c'est ainsi que se définit cette série qui ne présente aucun défaut.A chaque saison tout se veut parfait ; jeu d'acteur, réalisation et bande son (simples et efficaces), scénario (les rebondissements sont imprévisibles et ne manquent pas à chaque fois de faire réagir). J'aime à rapprocher cette série avec Malcolm (comédie) pour sa sincérité et les fou-rires fournis à tire-larigot, mais sa tendance dramatique la fait aller encore plus loin, une sorte de Desperate Housewives (comédie dramatique) en bien plus original et travaillé sur le fond et la forme.Cette perle signée Showtime trouve ses plus grandes qualités dans l'évolution de chaque personnage. Chacun est indépendant, se développe psychologiquement et physiquement différemment, connaît un destin divergent et reste très humain. C'est ainsi que l'on s'identifie en eux, peut importe l'âge, le genre, le caractère. Sans ostentation, ce programme est une claque qui illustre à merveille notre société sur tous les tableaux.",
    "review_date": "17 février 2016",
    "writer_pseudo": "Sebashh",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Une réelle tuerie!! Une série drôle décalée, des personnages déjantés mais attanchants! Un pur bonheur!",
    "review_date": "19 janvier 2013",
    "writer_pseudo": "cinéfan",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "C'est LA série à voir ! On ne peut qu'adoré cette série, je l'ai vu et revu, je pense que je ne m'en lasserai jamais.",
    "review_date": "23 août 2019",
    "writer_pseudo": "Ludmila9",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "tout simplement géniale cette série!!!!!!! tous les personnages sont excellents et les histoires prenantes!!!!! une famille de barje qu'on adore!!!!mentions spéciales a William H Macy en alcoolique hilarant et Joan Cusack en agoraphobe sado maso !!!! A voir absolument!!!",
    "review_date": "28 juillet 2011",
    "writer_pseudo": "Ju R",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Pure détente avec les gallaghers a chaque épisode  😃😃",
    "review_date": "16 février 2014",
    "writer_pseudo": "Ender M.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "J'ai découvert cette série sur le tard (à la fin de la 4ème saison), mais quel régal !!! Quelle série !!! Les acteurs sont attachants (tous et toutes), les histoires drôles et touchantes à la fois. Bref, comme on dit : 'HUGE FAN' ! Je n'en suis qu'à la s02 ... il me reste donc encore 24 eps à savourer. Que dire d'autre ? Foncez regarder cette série si vous ne la connaissez pas. Surtout si vous êtes un fan de Californication et My Name is Earl ... un bon mix des deux mais beaucoup plus émouvante.",
    "review_date": "5 août 2014",
    "writer_pseudo": "Cyril B",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Profondément touché par cette série avec ses personnages forts et attachants, superbement joués par une belle bande d'acteurs parfaitement habités et aux rebondissements intenses de la vie quotidienne qu'elle décrit.Au fond, cette série, même si elle est une adaptation, nous montre l'Amérique telle qu'elle est sans doute vraiment : une Amérique des quartiers, qui galère et qui se débrouille, qui survit et s'amuse, un peu paumée aussi. On est dans la fiction et pourtant on y voit la vie de tous les jours, condensée ici avec la famille Gallagher.Des moments crus, du sexe, de l'humour bien particulier et pas politiquement correct du tout, et surtout beaucoup d'émotions font que Shameless US est une série qui mériterait d'être dans le top 10 ! Passés les 3 premiers épisodes, on en devient accro !",
    "review_date": "12 août 2013",
    "writer_pseudo": "bruno_l",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "bonne serie bien sympa, je ne connais pas 'l'original' mas le remake à l'air réussi, on y trouve des acteurs exelent et des histoire loufoque !!! à regarder !",
    "review_date": "24 octobre 2011",
    "writer_pseudo": "fender07",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "De 2011 à aujourd'hui ma critique vis à vis de cette série a évoluer malgré tout je persiste  dire que ce reboot et bien meilleur que l'original, je respect Paul Abbott qui à magnifiquement retranscrit sa vie mais il faut se l'avouer à la sauce Américaine c'est bien meilleure !Le point le plus appréciable dans cette série c'est de pouvoir détourner le malheurs de leur vie en pure comédie, de rire de chose dont d’habitude on en souffre c'est pas donner a tout le monde, aborder des sujet taboue en les décomplexant. Ma famille a toujours été fermer aux chois de l'orientation sexuelle et croyez moi ou non Cameron Monaghan les a fait réfléchir , mon propre frangin ne dit plus tantouse mais homosexuel,une vraie prouesse pour un adolescent en pleine découverte de se sexualité de jour le rôle d'un ado homosexuel ! quel révélassions ! et que dire de plus que WAOUH en voyant les performance de Emmy Rossum, en plus d'avoir un charisme a couper les souffle elle arrive a vous faire pleurer et rire en même temps !J’espère de tout cœur que cette série aura le succès qu'elle mérite et surtout qu'elle durera aussi longtemps que leur homologue anglais!",
    "review_date": "14 juillet 2014",
    "writer_pseudo": "Helena D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Série brute, sans retenue, qui nous attache aux personnages. L'histoire pourrait nous affliger mais elle nous prend. On rit, on a le souffle coupé, on pleure peu mais on est souvent muet de respect tellement les scènes dramatiques font mal. Culte ?",
    "review_date": "25 janvier 2015",
    "writer_pseudo": null,
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Vraiment cette série est addictive! j'ai dévoré les 6 saisons en quelques semaines! les personnages sont profonds et le scénario est croustillant à souhait. le seul point légèrement négatif de la série: on reprochera les comportements du père qui sont, bien souvent, poussé à l’extrême ce qui tend un peu à la caricature. c'est un personnage que l'on adore détester mais tous ses débordements donnent souvent un côté 'too much'. Enjoy anyway :)",
    "review_date": "26 janvier 2016",
    "writer_pseudo": "jolclodo",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Sans aucun doute la meilleure série que j'ai regardé, on ne s'ennuie jamais les personnages sont sieste hippiques si bien joué et non sur jouer je trouve cette série accrochante divertissante j'adore je suis trop pressé de regarder la saison 5",
    "review_date": "3 décembre 2014",
    "writer_pseudo": "Laifa K",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "L'Amérique ds toute sa splendeur...  La démerde à tout va !.. personnages attachants et morale absente :-)",
    "review_date": "22 février 2015",
    "writer_pseudo": "neil28",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Très très très très bonne série.... Comment faire passer les pires choses de la vie comme  une routine fascinante....",
    "review_date": "2 décembre 2011",
    "writer_pseudo": "kiant",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Je trouvais que la série se dégradait depuis la saison 7, mais là on touche le fond. Il n’y a plus grand chose de surprenant ou d’interessant, ça tourne en boucle et les personnages sont devenus leur propre clichés.Les scénaristes recyclent les memes idées vues et revues maintes fois dans la série.Dès le 1er episode ça partait mal : la manière trop peu subtile et crédible dont on veux nous imposer Debbie en remplacement de Fiona (était-ce vraiment nécessaire de la teindre en brune, c'était pas assez évident?)",
    "review_date": "30 janvier 2020",
    "writer_pseudo": "b3n0lt",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Que dire de Shameless?! C'est pour moi l'une des meilleures séries de ces dernières années avec OITNB. C'est drôle, chaque personnage évolue à sa façon dans cet environnement délirant, on rit, on pleure, mais surtout on adore!",
    "review_date": "13 juin 2015",
    "writer_pseudo": "mrchepa",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Cette série est juste une pure tuerie ! C'est drôle, complètement barré, dramatique mais c'est aussi émouvant, les personnages sont très réalistes, ils sont complexe et attachants même pour certains, on est avec eux dans toutes leurs galères, on est complices de leurs délits et on en redemande.                                                      Le tout souligné par un très bon jeu d'acteur et une intrigue vraiment prenante.                                               Je me suis surprise à me trouver vraiment à fond dans le truc, comme si j'étais devenue une Gallagher, alors que pour ma part quand j'ai découvert la série, tard à la télé, ça semblait juste être un série un peu folle dont le but était de faire rire, de choquer, ça l'est assurément, mais ça ne s'arrête pas là, elle aborde un certain nombre de taboos et ce avec humour avec une certaine habileté pas forcément habituelle. Bref une très bonne série à dévorer, que je conseillerais sans aucune hésitation",
    "review_date": "15 décembre 2015",
    "writer_pseudo": null,
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Comment ne pas aimer cette série ? Elle est juste excellente, drôle, émouvante... Tous les personnages sont géniaux avec une mention spécial pour William H. Macy alias Frank Gallagher qui est tellement barré !! J'aime beaucoup Lip et la sublime et courageuse Fiona ! Avec de très bons seconds rôles notamment Joan Cusack qui excelle dans son rôle de sado-maso agoraphobe. A voir absolument !",
    "review_date": "11 octobre 2014",
    "writer_pseudo": "cinemapassion0",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "franchement une pure merveille !!!!!!!! j'adore fou rire garanti",
    "review_date": "12 octobre 2014",
    "writer_pseudo": "Kiki Jc",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Que dire de plus que Shameless (US) est une merveille. Des dialogues géniaux, des acteurs qui interprètent admirablement leur rôle, des intrigues souvent surprenantes mais toujours prodigieuses ainsi que sont ambiance singulière et très plaisante font de cette série une des meilleurs série du moment ! Son interprétation et sa mise en scène, la différencier de son prédécesseur Shameless (UK) et elle la dépassent sûr de nombreux points. Enfin nous pouvons mentionner le fait que la série fait recours à de nombreux plans qui font penser à des prises de vues typiques au cinéma et pas commune aux séries en général. Une très bonne série que l'ont peu qualifié de chef-d’œuvre.",
    "review_date": "4 mars 2016",
    "writer_pseudo": "Alexandre L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Très bonne série. Je suis à la mi saison de la 3. C'est franchement sympa. Une série comédie de bonne qualité à voir",
    "review_date": "20 février 2014",
    "writer_pseudo": "Snafu1",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "J'adore cette série. J'adore l'actrice principale, les personnages aussi, les autres. Magnifique!!",
    "review_date": "9 août 2015",
    "writer_pseudo": "Mbadinga E.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Au fil des saisons Shameless s'est imposé comme l'un des plus beaux exemples de comédie dramatique.Sous son apparence plutôt légère et comique de prime abord, Shameless nous plonge vite dans le dramatique, avec des personnages qui comme chacun d'entre nous, ont leur problème et parfois bien des difficultés à les résoudre. Car tous autant qu'ils sont, ces personnages, si attachants qu'ils soient, sont toujours confrontés et rattrapés par leurs démons, et souvent submergés par eux. Et toujours derrière cette façade amusante, on fait vite le constat que tous nos personnages sont comme ils sont, et que leurs démons font partie d'eux, qu'ils le veuillent ou non. C'est là la remarquable complexité de cette série nous donne ce constat tristement réel tout en nous faisant passer à chaque fois un excellent moment, avec fous rires garantis.",
    "review_date": "8 avril 2020",
    "writer_pseudo": "Olgierd Von Everec",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Malgres l'atmosphere bien crados on arrive pas aa detester les urluberlus, il faut dire que la pointe comique est juste. La serie de la rentree 2011 definitivement oui!",
    "review_date": "27 octobre 2011",
    "writer_pseudo": "fred_oo",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Avec toutes les bêtises que tous les membres de cette famille font du plus vieux au plus petit et en se faisant prendre par la police en plus, c'est important qu'ils s'en sortent toujours.Ils n'ont même pas d'argent pour se payer un avocat mais pas de problème, pas de problème.Coucher avec une mineure, voler les voitures, exploiter leurs enfants. Jamais punisAucune moralité",
    "review_date": "7 octobre 2019",
    "writer_pseudo": "Michel E",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Une série hyper trash qui ne recule devant rien: sexe, vulgarité, maladie, racisme, misère sociale, etc... Shameless quoi.Hormis la saison 4 un peu déprimante, on s'amuse énormément et les trouvailles comiques sont incessantes. On retrouve le souffle des films italiens des années 70 sur la description de manière comique mais sans concession du quart monde des sociétés occidentales. A ne pas rater mais attention, fortement déconseillés aux enfants de - 15 ans.",
    "review_date": "22 mai 2017",
    "writer_pseudo": "teDdy L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Shameless est une série exceptionnelle les personnages sont attachants et les acteurs jouent bien leurs rôle j’aime cette série",
    "review_date": "10 septembre 2019",
    "writer_pseudo": "Yess S.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "excellente série,très éloigné des sitcom familiale habituelle , la série est plutôt trash .Les acteurs joue plutôt bien mention spéciale à William H Hacy qui était excellent dans fargo mais  qu'on ne  voit malheureusement peu sur grand écran .",
    "review_date": "31 janvier 2015",
    "writer_pseudo": "utopiafilute",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Ayant fini la version UK je ne suis pas déçu pas dessus de la version US qui a réussis a trouver les bons acteurs . Nous en sommes déjà à la saison 4 qui est plus dramatique que les autre avec de plus en plus de problèmes envers cette famille et on adore ça !",
    "review_date": "22 février 2014",
    "writer_pseudo": "Overjet",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Saison atypique et très accrocheuse !!! Merci canalplus",
    "review_date": "25 novembre 2011",
    "writer_pseudo": "pf-tom-92",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "La meilleure série que j'ai pu voir depuis 'six feet under', un véritable bijou, j'adore. Les acteurs sont tous excellent, du plus grand au plus petit avec une mention spéciale pour la petite Debbie, ma préférée !",
    "review_date": "22 novembre 2011",
    "writer_pseudo": "gizmouche",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Enfin une série qui montre une image juste de la psychiatrie (bipolarité, psychopathie, addiction, états limites, troubles obsessionnels ...), même si ce sujet est secondaire mais prédominant.L'étude psy des personnages est juste et évolue au fil des saisons. Les conséquences de la carence affective des enfants Gallagher sont omniprésentes dans les aventures et le développement de la vie des personnages, c'est trash, c'est parfois dur et dérangeant. On s'attache pourtant à cette famille. Beaucoup de sujet sont traités avec des personnages secondaires sans jamais tomber dans un mélo insipide.",
    "review_date": "13 février 2020",
    "writer_pseudo": "Damon25",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "La série la plus déjanté que j'ai jamais vu. Vivement la saison 2",
    "review_date": "23 janvier 2012",
    "writer_pseudo": "Pascal Cletz",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Les personnages attachants sont : Le pere,'lip' et le petit Carl qui au fil des saisons se montre et devoile mieu sa nature.La grande soeur assez chiantes au fil des saisons,la petite soeur de meme,les voisins sont enormes surtout 'Kev',pour le contenu de la serie c'est assez particulier ya des episodes qui vont nous faire kiffer et d'autre ou l'on va avoir l'envie de partir sur une autre serie donc conseil faut pas décrocher.Tres bonne serie",
    "review_date": "8 août 2016",
    "writer_pseudo": "WarSky",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Impossible pour moi de trouver du négatif dans cette série. Dès le début tout est cohérent, les acteurs sont tellement bons et crédibles qu'on a vraiment cette impression d'être plongé au cœur du quotidien de cette famille chaotique et pourtant si attachantes que sont les Gallaghers et leurs comparses. Les épisodes alternent entre vrais gros éclats de rires et moments dramatiques dépeints avec justesse. On hésite pas à faire dans le sale et le décomplexé sans jamais en faire trop. Il y a tellement de choses à faire et dire qu'il y aurait pu avoir encore bien plus de saisons sans que le sujet ne devienne lassant. Une série au panthéon des séries comiques qui parvient à ne jamais s’essouffler tout du long. A voir absolument.",
    "review_date": "6 avril 2019",
    "writer_pseudo": "Eymeric C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Super réadaptation de la version anglaise j'espère qu'il ferons. Plein de saison",
    "review_date": "11 février 2014",
    "writer_pseudo": "Max B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Shameless est habilement adaptée et étonnamment attendrissante, crue, et drôle à la fois. William H. Macy, Emmy Rossum, Cameron Monaghan et Jeremy Allen White sont vraiment épatants, le casting est solide et soigné.Néanmoins à partir de la saison 4 on remarque un léger essoufflement, la série tourne un peu en rond, manque d’imagination dans les intrigues, la famille Gallagher est dispersée, certains personnages sont laissés de côté ou sont mal exploités (développés). Fiona la sœur aînée après (Sam) tient le rôle de mère pour ses frères et soeurs depuis que Monica leur mère les a abandonné, elle est de plus en plus insupportable depuis son histoire avec Jimmy alias Steve alias Jack qui a duré 3 saisons, c’était bien, depuis elle enchaîne les conquêtes et les échecs à chaque saison et cela devient trop répétitif, toujours la même rengaine, c’est une vraie nymphe Oh!Franck le père absent alcoolique semi-toxico, manipulateur, profiteur, fabulateur, détestable et méprisable parfois bon samaritain (comme avec Bianca), Debbie n’est pas mise en valeur et semble quasi inutile.Idem pour Carl qui malgré quelques frasques reste une petite frappe un peu trop sage à mon goût.Ian et Mickey, leur relation amoureuse fait du sur-place depuis 7 saisons, les scénaristes s’acharnent sans but précis.Kev et V depuis la saison 4 sont en second plan, quelques apparitions ici et là mais le couple si atypique et attachant de cette série fait partie désormais du passé, du décor et sert plus de remplissage des épisodes et c’est vraiment dommage.Toutefois Shameless aborde des choses importantes (pauvreté, alcoolisme, stupéfiants, bipolarité (troubles mentaux), homosexualités etc..)La version de Showtime est moins cruelle et torride que l’originale.On passe tout de même un agréable moment devant cette série qui jouit d’une belle longévité et qui a encore de longues années devant elle.. sans aucun doute un des meilleurs show (Showtime).Espérons qu’elle reprenne un second souffle.",
    "review_date": "2 septembre 2018",
    "writer_pseudo": "Frank Gallagher",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Gros coup de coeur cette série, une vraie pépite.Remake de la version U.K, Shameless U.S est meilleure à mon goût et je la préfère à son aîné.Drôle et dramatique par moment cette série fait partie des 10 meilleures qu’il m’ait été donné de voir pour l’instant.On suit les péripéties de Franck Gallagher (William H. Macy) et de ses enfants: Fiona, Lip, Ian, Debby, Carl et Liam.Les voisins atypiques, dévergondés et excentriques.Des situations parfois grotesques, Franck Gallagher est hilarant et aussi détestable par ces multiples frasques.Une famille plutôt modeste qui peine à payer à ses factures (loyers, courses..) et un père de famille, Franck Gallagher plutôt absent, alcoolique et endetté, laissant assumer toutes les obligations familiales à ça fille Fiona, l’ainé de la famille.Une famille très attachante, des acteurs très convaincants, une réalisation parfaitement exécutée et un scénario maîtrisé.Une série très humaine qui me plaît autant qu’elle me touche. J’adore jusqu’à présent, déjà 9 saisons, elle ne faiblit pas c’est génial.5/5.",
    "review_date": "21 août 2018",
    "writer_pseudo": null,
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Une série avec des personnages attachants. Un scénario qui alterne émotions et fous rires comme dans la vraie vie. Une famille déjantées mais vivantes et sympa.",
    "review_date": "11 février 2017",
    "writer_pseudo": "Eric P.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "L'histoire d'une famille qu'on pourrait appeler de cas sociaux, qui se débrouille tant bien que mal avec une mère absente et un père alcollo puissance mille Non sérieux, cette Serie est juste incroyable, touchante, super marrante mais aussi super vulgaire (à regarder sans la famille autour parce que vraiment, des fois ça peut aller très loin).Mais les acteurs sont très bon et super attachants.A regarder !!!",
    "review_date": "24 décembre 2014",
    "writer_pseudo": "Soraya",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Je ne connais pas la version UK. Mais j'adore cette série... regardée un peu par hasard, franchement je ne la lâche plus... les gosses enchaînent les bêtises plus grosses les unes que les autres, chaque personnage a sa part de folie, mais ils sont tous touchants à leur manière. On verra sur le long terme",
    "review_date": "11 septembre 2020",
    "writer_pseudo": "lilie R.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Elle est géniale cette série ! Des personnages drôles et bien joués, quoi attendre de plus ?! Par contre, les doublages français sont vraiment pourris... À voir donc absolument (et en vo bien sur) !",
    "review_date": "20 janvier 2012",
    "writer_pseudo": "loveshows",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "La version UK est génial mais la version US est toute aussi bien, elle permet de recréer l'histoire par rapport à l'original. Shameless est vraiment la meilleur série tragi-comique. Bravo !!!",
    "review_date": "25 septembre 2011",
    "writer_pseudo": "usaseries",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Chef d'œuvre !  La version US est un régal une série qui ne s'essouffle pas au fil des saisons bravo",
    "review_date": "8 avril 2015",
    "writer_pseudo": null,
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Une série hors des codes, j'adore, c'est vraiment ma série préférée. Je n'ai aucune critique. Les personnages sont très bien interprété, la misère est présente et la famille unie également.",
    "review_date": "19 octobre 2019",
    "writer_pseudo": "Mindy B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Super série...                                                                       En espérant revoir Fiona dans mes prochaine saison !",
    "review_date": "14 novembre 2019",
    "writer_pseudo": "Cedric Lourdel",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "une série un peut  vulgaire mais reste très comique la performance  de William h macy était extraordinaire et une famille de déjanté   vraiment un bon remake 3.5/5",
    "review_date": "3 septembre 2012",
    "writer_pseudo": "Bésika Statike",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Une série complètement dingue ! Illarante ! La famille de bof américains par excellence ! Complètement ouf. La meilleure du genre derrière 'Its always sunny in Philadelphia'!! :-)",
    "review_date": "1 mai 2016",
    "writer_pseudo": "ArT N",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Je n'ai pas vu la version anglaise. Mais indépendamment de ça, je peux dire que cette série est vraiment génial. Des personnages tous géniaux qu'on adopte après même un épisode et interprété de manière très correct. Les sujets abordés sont très intéressants, bref je vous conseil vivement de la regarder!",
    "review_date": "28 avril 2012",
    "writer_pseudo": "Walkyrie-",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Des gros cas sos mais c'est vraiment délire! !!!!!je conseil la série",
    "review_date": "27 septembre 2015",
    "writer_pseudo": "Aline C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Pour moi cette série est tellement génial, on s'attache au personnage. A aucun moment de la série je me suis ennuyé, tout est inattendue et plein de rebondissements je vous conseille a tous cette série.",
    "review_date": "23 novembre 2016",
    "writer_pseudo": "Théo G.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Voila, je vais arrêter là, à la fin de cette 7 eme saison.J'ai adoré regarder cette série, elle était surprenante, hilarante, dérangeante. C'est maintenant la course à la stupidité, qui fera la plus grosse connerie, jusqu’où  ira Franck dans sa déchéance et son côté sombre. Ce n'est plus drôle du tout et c'est plutôt épuisant de voir les mêmes scènes qui se reproduisent à l'infini",
    "review_date": "25 novembre 2019",
    "writer_pseudo": "Thierry Daroit",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Les acteurs sont très bon, l'atmosphère est géniale, les personnages sont très attachants, la musique est formidable, l'humour est omniprésent, et les péripéties des uns et des autres sont assez captivantes... Bref, beaucoup de très bons points qui excusent l'aspect légèrement romancé de la série (... après tout, c'est peut être mieux ainsi, quand on veut passer un bon moment !)",
    "review_date": "10 octobre 2011",
    "writer_pseudo": "acliker",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "J'aime et j'aime SHAMELESS ! J'ai sur kiffer les 8 saisons et j'attends la saison 9 avec impatience !Il n'y a aucun tabou dans Shameless, et chaque sujet est abordé avec tragédie et/ou humour:l'avortement, l'homosexualité, la maladie mentale, l'alcoolisme, la vie de famille; les études, la drogue, le fait d'être enceinte à 15 ans, le viol, les ménages à 3, la prison , les prostitués, les surdoués...J'adore les personnages, j'adore les voir évolués aux fils des saisons. Je vous conseille cette série (essayer de ne pas la regarder en famille.)",
    "review_date": "21 mai 2018",
    "writer_pseudo": "Pauline T.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "meilleur série dont le thème est la famille. c'est pas du genre malcom ou the middle mais elle montre vraiment la réalité de la vie quotidienne d'une famille américaine qui galère",
    "review_date": "25 juillet 2016",
    "writer_pseudo": "studio R.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Une de mes séries préférées. Tous les personnages sont attachants. J’adore !!! Les voir grandir et évoluer au fil des saisons était un pur bonheur. Les dialogues, le rythme,...top !!!",
    "review_date": "11 novembre 2020",
    "writer_pseudo": "Natacha G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Bonne série nous montrant la vie d'une famille blanche très pauvre des Etats-unis. Avec leurs situations chaque fois plus compliquées, et où on se demande s'il faut rire ou pleurer devant ce que subissent les Ghallager, la série nous plonge dans la vie tourmenté des ghallager. L'humour noir y est très présente malgré le fait que les enfants Ghallager n'ont pas la vie facile. Mais malgré des problèmes toujours présents, les enfants ghallager sont très soudés et s'entraident mutuellement à cause du fait qu'ils ont dû se débrouiller tout seul et devenir vite autonome avec des parents aussi horrible que sont Monica et Frank. Cette série est très différente des autres série familiale, avec misère, drogues et alcool Shameless est loin d'être une série très gais ;-)",
    "review_date": "28 avril 2020",
    "writer_pseudo": "Bison F",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Une série déjantée et complètement dingue, certes un remake mais je ne connais pas l'original donc pour moi c'est du tout bon, j'adhère =)",
    "review_date": "24 octobre 2011",
    "writer_pseudo": "Lucas P.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Une famille complètement barge mais super attachante. une autre vision de la famille pauvre américaine.",
    "review_date": "27 avril 2018",
    "writer_pseudo": "Claire l.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "je regarde la série en ce moment sur canal  et ca déchire c'est clair ils font trippé et puis c'est cool !! j'adore vivement les prochains épisodes",
    "review_date": "22 septembre 2011",
    "writer_pseudo": "spid28",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "J’aime beaucoup cette série car elle représente bien un cadre de vie compliqué (même si ça fait un peu beaucoup pour une famille). Même l’approche des personnages est très bien faite, et ceux qui est bien, c’est que tout ce qui fait un personnage le suit tout au long des saisons: son trait de caractère, son peur......",
    "review_date": "21 mai 2018",
    "writer_pseudo": "SwaDead .",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Cette série est une pure merveille, on peut passé du rire à la tristesse en quelque minutes ou quelque épisodes, de très bon acteurs (très attachant) , durant c 3 saisons je ne me suis jamais ennuyé. Alors tous simplement merci a se remake que personnellement je préfère. Je crois aussi que cette série nous fait prendre concience de beaucoup de chose (tolérance, ne plus se plaindre pour un rien... etc) Bref cette série est magique. :)",
    "review_date": "15 septembre 2013",
    "writer_pseudo": "Valou G.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Juste une copie de l originale qui est anglaise. Les ricains ne savent que copier à gros coup de millions de dollars. N arrive pas à la cheville de la version UK....",
    "review_date": "15 septembre 2018",
    "writer_pseudo": "Pascal B.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "j'ai adoree cette serie je suis tres fan , elle est tres entrainante on veux jamai la quitter j'adors 😁",
    "review_date": "29 septembre 2016",
    "writer_pseudo": "Jessy L.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "trop delirent!!!  j'aime beaucoup la famille gallagher tous le monde s'y retrouve a un momment",
    "review_date": "8 avril 2013",
    "writer_pseudo": "ringesse",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Bonne serie. La première saison est très bonne. Puis on s'endore un peu sur la deuxième et ca repart. Jusqu'à la fin la vie de cette famille est très dure et on ne peu pzs forcement d'identifier a un personnage vue la complexité de chacun mais a plusieurd reprise on pourra trou er des situations dans lesquelles on aurait éventuellement pu vivre.",
    "review_date": "7 juillet 2017",
    "writer_pseudo": "virkoul",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "J'ai suivie tous les épisodes de cette série et j'adore le concept.C'est une famille qui vit dans des conditions de vie difficile, ce qui rends les personnes de la famille plus solidaire. On a tendance à s'attacher aux personnages et leurs caractères, propre à chacun, rend la série, plus accrochante. Cette série nous enseignes que malgré les galères du quotidien, la détermination et les efforts mènent toujours à un résultat. Les acteurs sont super et les scènes sont bien tournées. On se croirait presque dans la vrai vie. Cette série peut donc nous amené à réfléchir sur notre mode de vie. Je la recommande à tout le monde.",
    "review_date": "5 septembre 2019",
    "writer_pseudo": "Camille Pereira24",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Une série qui ne manque pas d'originalité, je ne connais pas l'originale anglaise. MAis les acteurs même les plus jeune, sont touchant. On s'attache rapidement à cette famille de degénérés. La série à tout bon. UN vrai show, une surprise  2011 comme on les aime sur Showtime !",
    "review_date": "4 avril 2011",
    "writer_pseudo": "roditi02",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "du délire du début à la fin famille déjanté et adorabletrop bonne série on ne s'en lasse jamaisje recommande �",
    "review_date": "6 juin 2019",
    "writer_pseudo": "Céline G",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Superbe saison hâte que la 11 sorte , dommage que ce soit la dernière car c'est vraiment une série qui permet de de mettre de côtés les soucis du quotidien",
    "review_date": "29 janvier 2020",
    "writer_pseudo": "Dyll-93",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "J'adore cette série. Les personnages sont plus attachants les uns que les autres. Humour, sexe, drogue, amoure et action sont de la partie ce qui en fait une série très divertissante à ne pas prendre au premier degré.",
    "review_date": "3 novembre 2016",
    "writer_pseudo": "hipopmomo",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "super sėrie très addictif! les personnages sont attachants et un peu fou. à voir absolument on ne s 'ennuie pas.",
    "review_date": "5 mai 2015",
    "writer_pseudo": "misss91",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Génial une série à voir... Un gros délire. Pourvu que ça continue. Les acteurs sont géniaux et le scénario vraiment bien",
    "review_date": "21 novembre 2017",
    "writer_pseudo": "Matthieu D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Super série !!!Totalement original avec beaucoup de rebondissement Et furieusement addictif Je kiff !!!!!!",
    "review_date": "19 septembre 2014",
    "writer_pseudo": "Weissler M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Très bonne série!Les acteurs sont juste super attachant! Il y a de l'humour , de l'action et de l'émotion!                          PARFAIT!",
    "review_date": "1 décembre 2011",
    "writer_pseudo": "TonAyr",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "J'adore,Franchement une super série épique, je reconnais avoir perdu un peu d'intérêt a cause de la répétitivité des sujet dans la saison 5, mais ca reprend de plus belle avec cette saison 6 qui vient de ce terminé.",
    "review_date": "4 avril 2016",
    "writer_pseudo": "Jérémie M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "C'est un des meilleur remake que j'ai jamais vu, je préfère largement la version US que la version UK",
    "review_date": "21 juillet 2013",
    "writer_pseudo": "nialleraimehaz",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Cette série est agréable à regarder notamment grâce à une bonne performance globale des acteurs et à un scénario sans temps morts. Mais si les personnages sont intéressants, ils tombent parfois trop dans le cliché, et le côté humoristique des premiers épisodes se perd petit à petit dans un scénario dramatique qui fait trop rarement sourire. Cette série avait du potentiel et la saison 1 est très prenante, mais la suite a un intérêt limité.",
    "review_date": "3 août 2014",
    "writer_pseudo": "Shahanee",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "",
    "review_date": "30 juillet 2018",
    "writer_pseudo": "Farid I.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "je suis à l'épisode 9 je crois que c'est ma saison préfèrè bon même si franc est aussi manipulateur!",
    "review_date": "19 mars 2017",
    "writer_pseudo": "chloe9278",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "j'adore!! je l'ai connue grâce à une amie enfin une série qui ressemble à la vrai vie et y a beaucoup de saison et plain d'épisodes",
    "review_date": "3 mars 2017",
    "writer_pseudo": "chloe9278",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Une BO de maladeUne famille de maladesDes personnages complètement déjantés Des comédiens superUn rythme de fou Bref : une série à ne pas manquer !",
    "review_date": "1 février 2019",
    "writer_pseudo": "Sev L.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Super série complètement folle ! Les personnages interprétés par Frank Gallagher, Fiona & Lip sont juste une merveille de la part de la production avec chaque acteur correspondant parfaitement aux profils de la série, j'ai hâte avant et après chaque épisode de découvrir encore un peu plus cette série fantastique, que je recommande très fortement.",
    "review_date": "27 février 2012",
    "writer_pseudo": "Berggiozanaldo",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Excellente série. Approche la perfection. Bien mieux que la version originale.",
    "review_date": "5 mars 2015",
    "writer_pseudo": "Sofia P.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Shameless US est un petit bijou. De l'humour noir, pas d'autocensure, des personnages avec de l'épaisseur, qui ont plusieurs traits de personnalité et qui doivent traverser de réels obstacles. Loin des clichés, cette série aborde de nombreux sujets comme la drogue, l'alcoolisme, l'abandon, la pauvreté, le sexe, l'amour, les maladies mentales, l'homosexualité, la violence et j'en passe de façon drôle et sans aucun jugement moral. La morale, d'ailleurs, n'existe pas réellement dans Shameless : rien ni personne n'est tout blanc ni tout noir, et les Gallagher ne sont certainement pas là pour vous donner des leçons. Préparez vous à aimer ces personnages, et à les détester tout autant. C’est ce qui rend cette série si spéciale, si touchante et si juste, malgré qu'elle soit particulièrement déjantée. Rien ne ressemble à Shameless, et Shameless ne ressemble à rien que vous ayez pu voir à la télé auparavant (à part peut-être l’originale, Shameless UK).",
    "review_date": "20 février 2017",
    "writer_pseudo": "Somepseudo",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "je suis accro à cette série. je vous la conseil les yeux fermés. elle est tout bonnement addictif.",
    "review_date": "29 septembre 2014",
    "writer_pseudo": "Caitlin",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Shameless, un mélange d'humour et en même temps des problèmes d'aujourd'hui. Un petit bijoux à regardé quand vous avez un coup de mou. Rire et bonne humeur garanti ! :)",
    "review_date": "4 novembre 2015",
    "writer_pseudo": "Daikï B",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "J'ai tenue 8 minutes j'ai trouvé l'humour malaisan humour noir . Caricature de personnage et sexe qui ne vole pas très haut on me l'avais vendu comme une série drôle dommage .",
    "review_date": "1 septembre 2019",
    "writer_pseudo": "Noemie G",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "La psychologie des personnages est travaillée, ce qui les rends très attachants. Série très dynamique dont on ne se lasse pas !",
    "review_date": "29 décembre 2015",
    "writer_pseudo": "Elsa B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-7634/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=7634.html",
    "review_text": "Ma série TV préférée, à la fois déjantée, dure, drôle, dérangeante.... Bref, on ne peut pas louper !!!!L'envers du décor US sous crack !",
    "review_date": "31 janvier 2016",
    "writer_pseudo": "Lionel L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  }
]