[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Euphoria est une série assez sur-cotée selon moi, vu l'engouement autour d'elle je m'attendais a quelque chose d'extraordinaire. Malgré tout les couleurs sont jolies",
    "review_date": "19 décembre 2020",
    "writer_pseudo": "Cassie",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Honnêtement, à la base je m'attendais à une série à l'américaine avec beaucoup de clichés et de trucs débiles sans vouloir être méchant mais finalement, c'était plus subtil que ça. Les sujets sont courants et pas très originaux mais ils sont amenés de façon à ce que l'on s'y intéresse vraiment. On est prit dans la chose et les acteurs sont plutôt bons dans l'ensemble. J'ai bien aimé la photographie et la mise en scène, c'est parfois esthétique et réussi. Le côté aussi en voix off est vraiment sympa et l'on en apprend pas mal sur chacun des personnages. On a tous été forcément confronté à ses problèmes plus jeunes (ou pas) donc ça nous parle. La bande originale est variée et en accord avec les épisodes donc ça ajoute un petit plus. Après, il y a certains bémols comme le fait que le côté US ressorte par moments ou bien le fait que pas mal de choses soient inévitables donc sans réel surprise. J'en suis quasiment à la fin de la première saison et pour l'instant ça va malgré certains passages répétitifs mais j'ai hâte de voir comment cela se conclut. Je pense qu'elle touchera plus les moins de 30 ans mais pourquoi pas les autres ? Je vous laisserai découvrir ça par vous même. 12/20.",
    "review_date": "13 décembre 2020",
    "writer_pseudo": "Aulanius",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Très bonne première saison qui aborde le thème des troubles de l'adolescence avec une approche authentique. La photographie, les musiques et le maquillage sont aussi enfin utilisés à bon escient et apportent beaucoup au résultat final. Une très belle oeuvre que nous offre Sam Levinson.",
    "review_date": "19 décembre 2020",
    "writer_pseudo": "Glouyie",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Très brillante création, pleine de trouvailles. Réalisation superbe, chef op magique, écriture moderne et cash.. et puis ces actrices et acteurs tellement talentueux !",
    "review_date": "11 janvier 2021",
    "writer_pseudo": "Clément B",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "« Euphoria » est en l'espace de huit épisodes devenue ma série préférée. Et oui, pourtant il en faut. Mais la série créée par Sam Levinson a réussie à m'emporter. Tout d'abord par son jeu d'acteur absolument incroyable, notamment grâce aux actrices principales Zendaya et Hunter Schafer ! Mais aussi pour son scénario, sa mise en scène, sa bande originale. Et sa franchise -  Sam n'hésite pas y aller par quatre chemins pour nous montrer cette jeunesse désabusée issue de la « Génération Z » avec des plans parfois difficile d'accès, contrairement à beaucoup de séries pour les adolescents.S'ensuit les deux épisodes spéciaux, qui continue de nous montrer le talent des deux actrices et du metteur en scène. Tournés pendant la pandémie mondiale, ces deux épisodes minimalistes sont tout simplement magnifiques.Bref, « Euphoria » est pour moi est chef-d'œuvre, qui finalement pourrait aussi se voir sur un écran de cinéma, tant pour sa beauté. Vivement la deuxième saison !",
    "review_date": "10 février 2021",
    "writer_pseudo": "Antoine11",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Euphoria, c'est tout simplement génial! Le casting est au top, c'est super bien filmé, joué, réalisé. Enfin une série 'ado'  pas gnangnan du tout, c'est dramatique, c'est poignant et les personnages sont vraiment attachants! Pour ma part j'adore Rue et Jules, elles sont magnifiques. Bref je conseille vraiment, quand on a commencé on ne peut plus s'arrêter!",
    "review_date": "15 juillet 2019",
    "writer_pseudo": "Colin's C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "La série se déroule dans une banlieue américaine assez classique. Elle souligne les problèmes et les mal-être que les jeunes de la génération Z peuvent traverser. On s'identifie très bien aux personnages, les jeux d'acteurs sont vraiment bons. La réalisation de cette série est vraiment incroyable, on apprend à connaitre les personnages tant bien de l'intérieur qu'à l'extérieur. Leurs histoires sont bouleversantes. Ce n'est clairement pas une simple série d'ado à l'américaine avec des jeunes sans grandes personnalité, ici ça va beaucoup plus loin. De plus, la bande originale sort vraiment du lot, elle nous met dans une ambiance particulière et unique.",
    "review_date": "24 mars 2021",
    "writer_pseudo": "Louise",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "HBO aura frappé fort l'été dernier avec Euphoria. Une série originale co-produite par A24 (Moonlight, 90's, Waves) et Drake, qui aura su faire parler d'elle à plus d'un titre. Et en attendant la suite, il est temps de revenir sur la saison 1 !Après Assassination Nation, Sam Levinson s'attelle à écrire une série qui poursuivra son autopsie de l'Amérique moderne à travers le prisme d'une jeunesse perdue. Et le moins qu'on puisse dire, c'est que le fils de Barry Levinson nous aura abreuver de 8 épisodes étonnants et détonants ! En effet, si les teen dramas pullulent aujourd'hui, c'est la 1e incursion d'HBO dans le genre. Mais surtout, Euphoria aborde les affres de la jeunesse d'aujourd'hui par une approche frontale, explicite et pour ainsi dire complètement inédite. En effet, avec près de 6 Millions de visionnage, la série a su faire parler d'elle d'entrée de jeu, et ce dès le pilote. Nudité frontale, scènes de sexe crues, thèmes tabous et autres usages de substance illicites....Euphoria ne prend pas de pincettes ! Mais loin d'être dans l'optique de choquer ou d'entraîner le spectateur dans une spirale de violence à la Gaspar Noé, Sam Levinson nous invite à découvrir les méandres du réel. Une réalité certes parfois augmentée, mais où le réalisateur s'inspire de vraies personnes et de son propre vécu. Le résultat est tout bonnement hallucinant.  Nous faisons la connaissance de Rue Bennett, ado en perte de repère après la mort de son père. Après un séjour d'été en désintoxication, nous la suivrons tant bien que mal, tentant de balancer son addiction avec sa vie familiale. Au même moment, elle fera la rencontre de Jules, une mystérieuse jeune femme qui la changera complètement..pour le meilleur ou le pire ? Ce point de départ s'élargira pour nous présenter une galerie de personnages divers et ultra fouillés, jamais manichéens, trimballant presque tous leurs démons. Pour donner un degré de caractérisation et de sophistication supplémentaire, il faut donc un casting qui envoie, et Euphoria ne déçoit pas non plus de ce côté !Que ce soient les révélations Hunter Schafer (personnage passionnant de trans en quête identitaire), Jacob Elordi (golden boy violent sans repères), Sydney Sweeney (cheerleader en quête d'amour à l'enfance détruite), Barbie Ferreira (moquée pour son poids, qui découvrira l'emprise du pouvoir féminin), Alexa Demie (en pleine relation abusive) ou la confirmation Algee Smith (quaterback aux rêves brisés), la série jouit d'acteurs tous aussi excellents les uns que les autres. Et si les apports de Eric Dane (Dr Glamour), Storm Reid (Invisible Man) et Maude Apatow (Assassination Nation) augurent du bon pour la saison 2, c'est Zendaya qui porte littéralement la série sur ses épaules. Sorte de looser magnifique, narratrice principale qui n'a pas sa langue dans sa poche, l'actrice livre une performance d'exception (il suffit de voir la scène finale de l'épisode 3 pour s'en convaincre). Si le casting est d'exception, offrant un regard nuancé et plus réaliste sur une génération Z névrosée, chaque personnage est au service d'une narration maîtrisée. Introduits via diverses scénettes flash-back au début de chaque épisode, ils sont les vecteurs d'exploration des thèmes d'Euphoria. Masculinité toxique, sexisme, sexualité, culture du corps, addiction, relations amoureuses, dysfonctions familiales, viol, suicide, avortement, pornographie et réseaux sociaux...on prend ces sujets à bras le corps comme peu l'ont fait.Rien n'est épargné, mais le tout est amené de manière brillante, nous plongeant dans le quotidien bouleversant des ces âmes égarées. En résulte une série détournant les codes du genre, emprunte d'un spleen mélancolique, régulièrement boostée par des éclairs d'émotion et d'euphorie comme dans une descente d'acide. Une éblouissante réussite atmosphérique et immersive !Euphoria a beau être une petite perle d'écriture, le tout est démultiplié par la puissance de sa mise en scène. Travelings dingos, plans méticuleusement composés, lumière de toute beauté... La série a régulièrement un aspect onirique qui s'en dégage, décuplant la beauté et les sentiments dans la noirceur parfois anxiogène de ses propos. Se réinventant constamment, parfois dans la sur-esthétisation mais toujours au service de son histoire et du lyrisme qu'elle souhaite apporter, Euphoria surprend ! Désireux de représenter l'adolescence comme 'semi-magique, semi-folle et semi-psychotique', Sam Levinson ramène 2 personnes majeures pour soigner l'ambiance sonore. D'un côté Jen Malone, à la supervision des musiques (elle a bossé sur Creed et Atlanta), choisissant toujours des morceaux d'enfer (de Beyonce à Jamie xx) tels des trésors auditifs. Cet usage n'est pas anodin et permet d'ancrer et de mieux représenter les goûts musicaux de la jeunesse contemporaine, tout en proposant des sons aux paroles toujours en lien avec ce qu'il s'y passe. Et de l'autre côté, l'artiste britannique Labrinth, proposant ni plus ni moins qu'une des meilleures bandes-originales récentes. A base de synthé ou de chœurs, cette OST lorgnant vers le trip-hop et la soundwave est de toute beauté ! En accord total avec les intentions de la série, il s'agit d'une composante majeure d'Euphoria tout simplement. Que ce soit le son, la forme et le fond, difficile de rester impassible devant autant de talent. Si quelques archétypes sont là et quelques personnages sont relégués au second plan, cette saison aura su dynamiter le teen drama comme nulle autre. Renvoyant également à du Gregg Araki, du John Hughes et un peu de Skins, Euphoria se positionne ni plus ni moins comme nouvelle référence du genre. Destinée avant tout à un public averti, la série aborde des sujets tabous ou dérangeants, tout en jonglant admirablement avec une poésie, un humour noir, une empathie et une sensibilité à fleur de peau.Drôle, trash, parfois éprouvante ou bouleversante, Euphoria est une petite bombe dans la monde des séries. Vrai maelström d'émotion et de moments de grâce, sublimée par des acteurs grandioses, une mise en scène brillante et une fabrication impeccable, cette incursion désenchantée, mais hautement humaniste, dans une génération au spleen mélancolique magnifiquement retranscrit est un grand coup de HBO (avec Watchmen et Chernobyl). Si le final sous forme de cliffhanger peut légèrement frustrer, il nous tarde réellement de découvrir la suite d'une des meilleures séries de 2019.",
    "review_date": "1 mai 2020",
    "writer_pseudo": "Naughty Dog",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Euphoria c'est LA série pour ado rafraîchissantes. Elle échappe à tous les clichés et nous plonge dans un univers très particulier. Esthétiquement c'est une réussite totale, le choix des acteurs n'aurait pas pu être meilleur et le fond apporte réellement quelque chose au téléspectateur. Beaucoup de sujets d'actualités sont abordés sans tomber dans la surcharge qui devient gnangnan. Ici c'est une vraie confrontation avec des thèmes durs avec lesquels les ados doivent grandir. Je recommande !",
    "review_date": "8 décembre 2020",
    "writer_pseudo": "charly.rnd",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Ah oui oui oui oui oui! C'est un grand oui. Qu'est ce qu'on en avait marre des 'séries d'adolescents' censées représenter le quotidien des ados de nos jours, qui finalement ne représentent RIEN à part un sombre amas de clichés (on ne citera aucune série bien entendu, même si on voit tous desquelles je parle...) Bref, Euphoria a réellement réussi le pari. Des acteurs très bons voir même EXCELLENTS, incarnant à la perfection le personnage qui leur est attribué, chaque personnage ayant un caractère bien distinct, une personnalité à part entière, ce qui est très rarement réussi de manière aussi exemplaire. On ne s'ennuie jamais, on est vraiment dedans, dans une ambiance très particulière. Cette série est presque un chef d'oeuvre, et en sera surement un si elle réussit à garder le cap dans les saisons suivantes. Les sujets abordés sont parfaitement traités, de la sexualité à la drogue en passant par la violence parentale, la toxicité, la prostitution... On pleure, on rit, bref, on vit la série, on attend la sortie de la suite. C'est un grand oui.",
    "review_date": "18 avril 2021",
    "writer_pseudo": "critiqueman",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Émotions fortes ! Mise en abîme, intensité, beau,  mélanose d'euphories et de mélancolie ! Réalisation et actrices splendides",
    "review_date": "30 janvier 2021",
    "writer_pseudo": "Chris T.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Euphoria est tout simplement un chef d'œuvre.Des acteurs et actrices au top, un scénario très poignant et très bien écrit, le tout parfaitement réalisé. Rien de plus à dire, si ce n'est que c'est une série à voir.",
    "review_date": "6 décembre 2020",
    "writer_pseudo": "Ab213bx",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "J'ai littéralement ADORER !!! Les acteurs joue magnifiquement bien ( actrice principale qui a gagné un oscar pour ce rôle). L'histoire est vraiment super! Je recommande +++",
    "review_date": "17 mars 2021",
    "writer_pseudo": "Kélian Priméon",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Sérieusement c’est vraiment poignant, on est direct emporté par cette série, on s’attache vite aux personnages. Malgré le fait que certains passages soit prévisibles, la façon dont tout cela est amené n’enlève en rien au charme de la série.",
    "review_date": "23 mars 2021",
    "writer_pseudo": "Angie Vdck",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Euphoria, le petit bijou d'HBO au casting et à l'univers incroyable, est un chef d'oeuvre, tant au niveau de la réalisation que du scénario et des émotions qu'elle nous fait vivre. Étant adolescente je m'attendais à une série comme 13 reasons why ou même skins, précurseur en la matière et certainement une inspiration pour la série. Oui mais voilà on est très loin du compte. la série même si elle peut paraître trés noire est au contraire vraie : elle raconte l'histoire de beaucoup d'ados dans le monde, des ados perdus entre le regard des autres, les réseaux sociaux, les parents, les petits copains, leur identité... J'ai pleuré énormément tant je me reconnaissais dans beaucoup de personnages et c'est aussi ça qui fait son charme. Les personnages sont attachants pour la plupart, d'autres moins voire détestables, mais on se rend compte de leurs problèmes et on relativise. Je ne m'attarde pas plus longtemps : si vous voulez une toute nouvelle playlist, une nouvelle façon de penser, de voir les choses, ou si vous voulez vivre des émotions fortes, n'attendez pas, regardez !",
    "review_date": "20 août 2019",
    "writer_pseudo": "PopCornCola .",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Par le réalisateur de Another Happy Day et Assassination nation, une série trash et sans concession sur la jeunesse américaine d'aujourd'hui, peut être un peu trop complaisante à mon goût. Mais mise en scène superbe, interprétation au top, très bonne bande-son et images splendides. Bref, une série de qualité qui sort de l'ordinaire et qui ne laisse pas indifférent.",
    "review_date": "20 octobre 2019",
    "writer_pseudo": "ffred",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Très injustement qualifiée de teen drama par la presse, Euphoria est à des années lumières d'un tel qualificatif. Le synopsis de base pouvait y faire penser mais force est de constater après avoir visionné ne serait-ce qu'un épisode qu'on est bel et bien face à un drama ambitieux très loin de toutes les considérations qu'on retrouve dans les teen dramas actuels. Il serait peut-être alors plus judicieux de considérer Euphoria comme la seule et unique série présente dans sa propre catégorie de drama pour ados mais ce serait beaucoup trop réducteur. Il est important de la voir comme elle est : une série brillante, écrite à la perfection avec des acteurs fantastiques, une bande originale magistrale et une réalisation sublime. Chaque épisode de cette première saison est écrit avec toute la justesse qu'il mérite, chaque scène à son importance, chaque détail. L'heure entière que constitue l'épisode passe en un rien de temps car les scénaristes savent nous garder en alerte à chaque seconde pour nous faire vivre pleinement la vie de nos protagonistes. L'écriture des personnages est sans aucun doute l'une des plus grandes forces, chacun a ses qualités et ses défauts, aucun ne sont lisses comme on veut trop souvent nous le faire croire à la télévision américaine. Le scénario prend vie grâce à des acteurs absolument impressionnants : Hunter Schafer, Maude Apatow, Angus Cloud, Alexa Demie, Barbie Ferreira, Nika King, Sydney Sweeney, Eric Dane,... Mais à mon sens les deux performances les plus remarquables sont celles de Zendaya et de Jacob Elordi. Délivrant des moments d'une puissance incroyable ou jouant tout en subtilité, les deux acteurs rendent à l'écran la première grande performance de leurs carrières. Euphoria est aussi sublimé par une réalisation dont la beauté est sans égale. Rarement la télévision américaine aura été ambitieuse dans sa façon de filmer, Sam Levinson, Jennifer Morrison, Augustine Frizzell et Pippa Bianco, chacun à leur manière rendent la série solaire, sublime, violente, recherchée et surtout terriblement envoutante. La gestion de la lumière, la gestion des cadres, la photographie, les effets spéciaux, l'originalité, tout est là pour faire d'Euhporia une série réalisée à la perfection. La série est accompagnée d'une bande originale de très haute qualité signée Labrinth. Cette nouvelle série HBO aura mis tout le monde d'accord affirmant encore un peu plus son talent pour dénicher des pépites et transgresser les règles.",
    "review_date": "5 août 2019",
    "writer_pseudo": "floflo2204",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "J'ai cherchéé 'ma série' pendant un mois désespérément en confinement. Je commençais, et arrêtais brusquement beaucoup de séries, n'étant jamais satisfaite par le jeu des acteurs, l'esthétique, le scnéario, les dialogues. Mais avec Euphoria, tout fut oublié. Je suis tombée amoureuse d'Euphoria. Tout d'abord, la construction originale de chaque épisode, qui fait qu'au début on voit des éléments de l'enfance du personnage sur lequel on se concentrera. Tous les personnages sont attachants, et je chéris le fait que cette série ne soit pas manichéenne et considère chacun comme un ensemble de points positifs et négatifs, l'être humain tel qu'il est, avec sa vulnérabilité et sa beauté. Zendaya est lumineuse dans le rôle de Rue, très convaincante. Elle ajoute énormément au caractère authentique de la série, en tant que cocaïnomane torturée et sensible. Mention aussi à Hunter Schafer, brillante en Jules, admirable que la série donne un rôle à une personne transsexuelle. Jacob Elordi, aveuglé par sa violence, est un personnage extrêmement touchant, dont on découvre l'enfance dans l'épisode 2, qui est mon préféré. Angus Cloud dans le rôle du dealer est criant de vérité. L'esthétique de la série est remarquable : tant les plans astucieux, les jeux avec la lumière, les paillettes, l'art transparaît tout le long. S'il n'y avait que deux choses à dire pour exprimer pourquoi j'ai tant aimé cette série : c'est l'authentiticité ressentie dans l'analyse psychologique des personnages et l'esthétique qui ravirait les cinéphiles, faisant d'Euphoria une série qui s'approche beaucoup de film de par sa qualité.",
    "review_date": "26 avril 2020",
    "writer_pseudo": "Mar Eli",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Une belle mise en scène, une bande son soignée, et puis c'est tout. Un teen drama proche de la pedo pornographie autorisée. Les fournisseurs de series vont encore plus loin avec euphoria dans la provocation, les scènes dignes d'un film pour adultes, les mises en scène avec des substances interdites prises par des adolescents mal dans leurs peaux. Je ne vois pas l'interêt de montrer ce genre de chose si ce n'est pour influencer une génération qui semble d'après cette série, hors de contrôle. La première moitié de la série enchaîne les scènes choquantes, violantes et provocantes. La deuxième partie est du remplissage pur et simple avec des souvenirs plus déprimant les uns que les autres. C'est long, inutile et le pire, c'est qu'on en parle comme d'une série audacieuse. On ne sait plus qui trouver comme successeur à GOT et ce n'est certainement pas cette série.",
    "review_date": "8 août 2019",
    "writer_pseudo": "Alex S.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Euphoria est esthétiquement l'une des meilleures séries : les choix de musique sont une raison suffisante pour ce lancer dans son visionnage, mais également une photographie magnifique. Si on se concentre plus sur le scénario, Euphoria est une série un peu dérangeante (non pour le nombre de pénis qui apparaissent à l'écran) mais à cause de personnages malsains et barrés. Le rythme lent peut dérouter mais il laisse à l'ambiance toute latitude pour s'installer. La saison 1 ne se conclut clairement pas, il faut attendre la seconde pour en voir la fin.",
    "review_date": "27 mars 2020",
    "writer_pseudo": "Sylvain P",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Moins savoureuse dans son jeu avec les codes que Sex Education, moins précise quel’extraordinaire Pen15 sur les aventures physiques de l’adolescence, elle se démarque par son envied’embrasser en profondeur plusieurs spectres d’expériences (chaque personnage pourrait être lehéros ou l’héroïne d’une série) et une multitude de désirs.",
    "review_date": "5 juillet 2019",
    "writer_pseudo": "war m",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Une série pour ado qui n'a aucun tabou, qu'est ce ça fait du bien ! Sexe, drogue, violence ... tout est exploité et non de manière superflue, les trois premiers épisodes sont très prometteurs, décidément est-ce le retour en force de HBO ?",
    "review_date": "3 juillet 2019",
    "writer_pseudo": "Anthony L",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Dans un premier temps, j'ai été assez déstabilisé par le manque de fil rouge dans l'histoire que raconte la série : mais ou veulent-ils en venir au juste ?En fait, la force de cette série est de raconter plusieurs histoires en même temps, des histoires d'adolescents sur les thématiques assez classiques (le sex, l'identité, la drogue, l'amitié...) mais d’un point de vue brut ce qui pourra choquer certaines personnes. Le duo Rue et Jules qui porte la série fonctionne à merveille ! En résumé, les acteurs sont parfaits, la photographie et la mise en scène est très esthétique, la musique utilisé dans la série est sublime : j'écoute la bande originale en boucle Enfin une mention spéciale à la scène finale, qui est iconique ! Vivement la suite",
    "review_date": "28 avril 2020",
    "writer_pseudo": "Elessar",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Une très bonne série dramatique sur les désintox des  toxicomanes aux USA avec des personnages très biens construits.",
    "review_date": "13 août 2019",
    "writer_pseudo": "Fabien S.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Les deux premiers épisodes étaient bien trash, ce qui augurait bien du reste de la série puisqu'à ce moment on se dit encore que le concept et la réalisation produiront une série alternative, réaliste et poignante de vérité. On attend d'une telle série qu'elle nous emmène au fond du gouffre, dans les bas fonds de l'esprit humain. Mais on digresse, on délaie et on verse dans le ridicule et les pseudo problèmes d'ado.  Dommage",
    "review_date": "12 août 2019",
    "writer_pseudo": "GIJoe",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "J'aime ressentir toutes ses émotions devant une série, passer d'un sourire aux larmes dans un épisode. Voilà qu'il y a 1 semaine de ça j'ai découvert cette série qui m'intriguait car Zendaya joue dedans et j'ai était assez surpris au début mais au fil des épisodes j'ai aimé puis adoré.... Euphoria est l'une des meilleurs série dramatique que j'ai vu jusque là. Du jeu d'acteur à la BO signé Labyrinth, j'ai tout aimé et cette série me manque déjà.",
    "review_date": "14 octobre 2019",
    "writer_pseudo": "Jules A.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Une bonne série ds la catégorie Teenagers. Les personnages,et les acteurs les jouant, sont plutôt bons. Bref, un TV show ki devrait bien fonctionner chez les 15-25ans. Sinon, un pti clin d'œil à 'war m' 😁. Je lisais des critiques films et séries,et à chak fois ke je tombais sur 1 de 'ses' avis,je ne pouvais m'empêcher de me dire 'Mais j'ai déjà lu cette analyse !mais où ??' G trouvé ! 'war m' reprend ni + ni -, et c du copié collé, ke les avis 'Presse' du film ou de la série présents sur le site! Pour Euphoria par ex,c l'avis des Inrocks ki a été copié...etc...Et c la même pour ts 'ses' critiques sur le site... l'arnaque...",
    "review_date": "8 août 2019",
    "writer_pseudo": "Clint B",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Euphoria est une série frappante, percutante, innovante, époustouflante, clivante, renversante, vivante. Le scénario, les acteurs, la musique, le montage, la mise en scène, tout est beau, tout est fou, tout est grandiose.",
    "review_date": "2 février 2020",
    "writer_pseudo": "tisma",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Globalement bonne dans son ensemble cette série vaut surtout pour sa mise en scène, son esthétisme, et sa BO. Le côté sulfureux n'es en réalité pas si poussé que ça et il dommage qu'en seulement 8 épisodes, à la fin on a l'impression de déjà un peu tourné en rond, les thème abordé sexes, drogues, fête, problèmes de coeur, amourettes, névrose et dépression sont abordés dans chaque épisode et sont au finale commun a tous les personnages, à croire que tous ces jeunes souffre des même pathologies, dommage car certaines personnalités sont intéressantes et mériterait un meilleur développement un peu plus poussé que certaines futilité abordé. Reste une bonne série plutôt bien interpréter mais qui risque de vite s'essouffler si elle ne renouvelle pas ses thèmes.",
    "review_date": "14 octobre 2019",
    "writer_pseudo": "2985",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Une rehab en 8 acte portée par l'excellente Zendaya. Une teen-série différente des autre, Sam Levinson a joué avec les limites. Merci HBO!",
    "review_date": "10 août 2019",
    "writer_pseudo": "Christophe Le Crom",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Sexe, drogues et trap music : tout dans 'Euphoria' semble être conçu pour générer du buzz. Pourtant, la série parvient à dépasser cet aspect un peu racoleur pour donner chair à des personnages somme toute attachants. Il est d'ailleurs intéressant que l'hyper-inclusivité dont les showrunners ont fait preuve ici ne paraît pas forcée ni artificielle - elle ne vient jamais compensée de potentielles lacunes dans le récit. 'Euphoria' apparaît ainsi comme une vraie réussite, qui propose un point de vue très contemporain sur la jeunesse - qui rappelle notamment les romans de Bret Easton Ellis - tout en affichant une grande liberté esthétique.",
    "review_date": "1 mars 2020",
    "writer_pseudo": "Nicolas S",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Avis sur Euphoria (2019), Saison 1 :Première saison vue en US+24 du 18/06/19 au 07/08/19, excellente série que j'ai pris plaisir à regarder chaque semaine un teen drama trash qui change de ce qu'on a l'habitude de voir il n'y a pas vraiment d'intrigue mais on est embarqué dans le quotidien de Rue à chaque épisode, la narration du personnage est une très bonne idée. La scène finale est juste incroyable qui nous laisse pleins de questions sans réponse et nous laisse un grand suspense avant la saison 2, d'ailleurs vu le final la théorie sur Rue peut se confirmer. Le casting porté par Zendaya est parfait tous les acteurs sont à fond dans leur personnage et les rendent tous attachants au fil des épisodes. Une très belle réussite pour cette première saison d'Euphoria et c'est sans hésiter que je regarderais la saison 2.Note : ★★★★★18/20",
    "review_date": "7 août 2019",
    "writer_pseudo": "AlexLaloix",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "J'ai voulu regarder ce qu'éventuellement pouvait regarder certains ados. Incroyablement minable ! Les dialogues sont à vomir tellement les jeunes acteurs/actrices s'échangent des paroles vulgaires de sexualité. Je ne suis pas prude mais là :-/... Faire l'amour avec l'être aimé ce n'est pas de la 'baise' en permanence ! Quelle tristesse de montrer ce genre de comportements aux gamins d'aujourd'hui. Je pense que nous construisons la jeunesse de demain et ce n'est sûrement pas en montrant ce type de série que nous allons leur apprendre à se respecter soi-même et leur partenaire.",
    "review_date": "1 octobre 2019",
    "writer_pseudo": "Sofi M",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "La série polémique créée par Sam Levinson et produite par Drake reprend un thème sur-exploité du monde télévisuel : les frasques d’un groupe d’adolescents américains. Alors qu’une série comme Sex Education prônait la représentation des minorités par souci de bien-pensance propre à l’aspect grand public de sa plateforme, la création d’HBO s’adresse à un public plus averti et propose des personnages divers dont les différences ne constituent pas leur seul intérêt. Euphoria s’attelle avec brio à briser les codes établis par ses prédécesseurs et déconstruire les relations amicales, amoureuses, sexuelles et familiales des lycéens du 21ème siècle.Nous suivons l’amitié naissante de Jules (Hunter Schafer), une nouvelle étudiante et Rue (Zendaya), de retour au lycée après une overdose et narratrice de la série. Malgré une classification au départ très schématique et typique des personnages (le populaire, la fille facile, le droguée, la nouvelle, la vierge etc…) leur développement s’avère très juste. La série leur permet de revendiquer cette catégorisation afin de l’embrasser avec panache ou s’en dégager brutalement pour s’engouffrer dans une véritable quête identitaire. Elle alterne séquences mélancoliques et tourmentées, reflet d’une génération prise de court entre une inertie rassurante mais paralysante et un besoin d’évasion omniprésent. (lire la suite : https://cultureauxtrousses.com/2019/09/13/euphoria/)",
    "review_date": "17 octobre 2019",
    "writer_pseudo": "Chloé",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Ooooooh la claqueJ'adorais l'actrice principale qui dégage je ne sais pas trop quoi...Mais déjà le thème est loin d'être facile, c'est trash, violent le nom de la série et l'image choisie reflètent bien la triste réalité de la génération actuelle...Quand la quête de plaisirs à tout prix dévaste les corps et les âmes...",
    "review_date": "30 décembre 2019",
    "writer_pseudo": "ianb",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Premier épisode prometteur. Il y a du potentiel et puis c’est signé HBO donc je dirais : affaire à suivre en attendant l’euphorie ! Après HBO vient de sortir la géniale Chernobyl, est-ce le renouveau d’un âge d’or HBO ? Je l’espère",
    "review_date": "18 juin 2019",
    "writer_pseudo": "Vanden",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Fait plaisir de revoir HBO enchainer les bonnes séries. Je la conseille fortement à l'origine fait pour les ados, elle n'a pour l'instant aucun tabou et peu de censure donc cela peut correspondre parfaitement à d'autres catégories.",
    "review_date": "3 juillet 2019",
    "writer_pseudo": "jeremy E.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "J'ai eu un peu de mal a accrocher au début, au final tout ne tourne pas autour de la drogue. Univers très sombre et poussé a l extrême. L'épisode de la fête foraine est le meilleur, j'ai vraiment aimé l'ambiance qui y règne.",
    "review_date": "13 août 2019",
    "writer_pseudo": "Manillion",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Excellent, à découvrir absolument......prudes passer votre chemin. La bande son est superbe, quelques scènes vont devenir cultes",
    "review_date": "27 avril 2020",
    "writer_pseudo": "Leilani 35",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Excellente serie. On rentre immédiatement dans le vif du sujet avec des personnages aussi intéressants les uns que les autres. Pour un public averti",
    "review_date": "23 juillet 2019",
    "writer_pseudo": "Audrey S",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Une bonne série très originale qui parle de sexe et de drogue sans prendre de pincette, même si j'ai pas encore vu toute la saison 1 j'espère déjà qu'il y en une deuxième",
    "review_date": "6 août 2019",
    "writer_pseudo": "pauleta12",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Je viens de finir la saison 1 d'Euphoria, étant abonnée à OCS je suis tombée par hasard sur la serie et franchement dés les premières minutes du Pilote on est tout de suite happée par l'histoire raconté et commenter par le personnage principal Rue ( Zendaya excellente dans son role). Ca parle de drogue, de sexe, des communauté transgenres et homo. Les musiques vous envoûte tout comme les couleurs ! Les acteurs sont tous trés bons et chacun a le droit à son portrait dans chaque épisode.Attendez vous à être choqué par les scènes de sexe il n y a aucune censure. HBO fait vraiment de trés bonnes séries,  on reconnaît direct la griffe de par la réalisation hyper soignée et esthétique. Je suis impatience de voir la saison 2",
    "review_date": "10 août 2019",
    "writer_pseudo": "Ana D",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Je suis assez mitigée après avoir terminé la première saison de cette série plusieurs fois récompensée... j'ai eu du mal à la terminer d'ailleurs. Pour moi le problème n'est pas la forme mais le fond... je trouve que ce qu'on propose comme portrait des ados est peu glorieux, d'ailleurs j'ai même l'impression qu'on veut glorifier le fait d'être accro aux substances voire même au sexe... c'est vrai qu'on nous propose des personnages sans limite mais il est clair qu'ils ne sont pas tous comme ça dans la réalité, et c'est en ça que le scénario me dérange. Ce me pose un vrai soucis que des jeunes à la recherche d'eux mêmes puissent croire, en regardant les aventures de Rue et de ses camarades, qu'on atteint le sommet de la coolitude en reproduisant leur style de vie, car malheureusement une partie s'y reconnaîtront. Sinon je suis vraiment emballée par la BO et la réalisation. Salut à tous.",
    "review_date": "29 septembre 2020",
    "writer_pseudo": "angnaarsai",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Série excellente, le casting est fantastique , tous ces adolescents nous touchent avec leur problème , ils sont attachants . Cette série nous montre ce que peuvent vivre les adolescents de nos jours. Dramatique, émotion, je recommande",
    "review_date": "6 janvier 2020",
    "writer_pseudo": "sonialu",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Série, génial, prenante, choquante, innovante mais j’ai du mal avec la fin :     spoiler:     parce que on dirait que le producteur ne l'assume pas et veut continuer la série avec Rue, pour moi on assiste clairement à son enterrement. Quand sa maman parle dans l'église, il y a les proches de Rue assis sur les chaises de l'estrade et un prêtre à droite. Qu'est ce qu'ils feraient à un groupe de parole pour toxicos ? De plus Rue, elle, est dans le public comme si elle assistait à son propre enterrement avec les mêmes habits que pendant son overdose. D'ailleurs c'est bien le thème de la série originale israélienne qui a été réadaptée aux usa, le personnage principal raconte son histoire en étant décédé. J'adore vraiment énormément le personnage de Rue et l'actrice, mais si le démentie du producteur est vrai, c'est décevant. Il ne fallait pas aller dans ce sens pour le dernier épisode alors. J'imagine bien qu'une seconde saison sans Rue serait difficile à vendre mais bon quand on fait une série avec ce niveau de vérité on assume.",
    "review_date": "23 juillet 2020",
    "writer_pseudo": "mood8moody",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "un chef-d'œuvre, une atmosphère éblouissante et une mise en scène particulière. Les couleurs et les décors sont parfait. Une série pas comme les autres",
    "review_date": "12 juillet 2020",
    "writer_pseudo": "Marie G.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Cette série ne laisse pas indifférent , il y a de très très bon moment , des scènes chocs , d'autre passage sont plus plats ...Les acteurs sont très bons, la bande son est dingue La grosse puissance des cette série réside en sa qualité d'image , cette série est d'une immense beauté photographique ! On regarde avec les 2 yeux bien ouverts",
    "review_date": "2 novembre 2020",
    "writer_pseudo": "Fredo",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Lent, vide... Aucun intérêt. J'ai difficilement tenu les 8 épisodes, attendant vainement le départ d'une histoire mais il manque cruellement un scénario.",
    "review_date": "30 août 2019",
    "writer_pseudo": "Anne-Laure M",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Mais quelle chef-d'oeuvre !! Apres un Assassination Nation absolument incroyable, Sam Levinson nous gifle d'une puissance incalculable, c'est absolument brillant en tout point, il faut voir cette série !",
    "review_date": "5 décembre 2020",
    "writer_pseudo": "Hi2816J.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Une série pour « ados » qui change de toutes les autres. Ici les thèmes abordés sont sombres avec la drogue, le sexe et j’en passe. On ne reste pas sur une simple histoire d’amour qui se déroule dans un collège ou lycée comme la plupart des séries de ce style. Euphoria a trouvé son propre style et n’effleure pas les sujets. De plus les acteurs sont tout bonnement parfaits, la mise en scène est l’une des meilleures. On sent que la série est maîtrisée et c’est le principal.",
    "review_date": "6 juillet 2020",
    "writer_pseudo": "EgoWernox",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Diffusée depuis le mois de juin sur HBO et en France sur OCS, EUphoria est une adaptation d’une mini-série israélienne qui date de 2013. Cette série qui n’est définitivement pas à mettre devant tous les publics est le récit de l’adolescence de la jeune Rue qui est interprétée par la talentueuse Zendaya qu’on a vu récemment dans le dernier SpiderMan ou sur Netflix dans la dernière saison de The OA. L’histoire débute à la fin de l’été ou notre héroïne, dans tous les sens du terme, vient de sortir d’une cure de désintoxication qui s’était imposée par une violente overdose dont avait été témoin la jeune soeur de Rue. Netflix avait déjà tenté de nous montrer cette nouvelle jeunesse et tous ses débordements dans Elite, dans Sex Education ou dans Baby mais Euphoria prend toutes ces séries et les renvoie gentiment dans le bac à sable tellement elles paraissent gentilles et toutes droit sorties du monde des Bisounours. Les parents qui vont regarder cette série se jetteront par la fenètre ou construiront un gigantesque donjon pour y jeter leurs enfants jusqu’à ce qu’ils aient atteint l'âge de 40 ans. Les adolescents d’Euphoria se disent je t’aime comme ils changent de chaîne et partagent les images pornographiques d’eux mêmes comme les enfants des années 80 partageaient les images Panini. Rue l’exprime elle même en voix off comme elle montre qu’elle est née quand les deux tours sont tombées le 11 septembre, “ je sais que votre génération s’est basée sur des fleurs offertes et la permission accordée de vos parents, mais on est en 2019 et à moins d’être Amish, les photos nues sont la devise de l’amour. Arrêtez de nous faire honte. Cette honte revient à tous ces mecs qui créent des dossiers bien protégés par mot de passe pour y planquer des photos de jeunes filles qui posent nues.” Il y a un message derrière les images profondément choquantes de cette série et se limiter à une vue simpliste et basique de ces corps qui s’enchevêtrent dans les soirées folles de l’amérique d’aujourd’hui serait commettre une grosse erreur. Euphoria est à la télé ce que les réseaux sociaux sont à internet. Une image soit bien trop violente et choquante pour attirer les regards soit bien trop belle et retouchée pour rassurer les yeux plus tendres. Qu’on regarde donc internet via Twitter ou Instagram, on ne voit qu’une facette d’une réalité qui nous éloigne de la vraie vie. Une vie ou des jeunes souffrent et cherchent à donner une image soit très propre pour rassurer soit plus sale pour choquer tout en essayant de bien cacher derrière ces paravents leur vraie nature qui les ferait passer pour des victimes potentielles d’autres jeunes qui se cachent derrière les mêmes paravents. La rencontre entre la fragile Rue qui est finalement la moins tordue et la douce Jule qui est devenue officiellement femme depuis très peu de temps est un moment de bonheur dans ce monde de brutes ou les capitaines de l’équipe de foot balancent entre hétérosexualité de façade et homosexualité refoulée, ou les filles ne regardent le porno que pour en comprendre les codes et les appliquer face à des garçons de plus en plus exigeants même s’ils sont encore totalement incompétents et ou d’autres filles se découvrent des talents dans les sites érotiques alors que dans leur lycée elles sont l’image même de la honte physique. Dans Euphoria tout est extrême mais petit à petit des doses microscopiques de réflexion sont lancées pour nous faire réfléchir sur les travers qui commencent à pourrir les rapports humains. Encore une fable mais celle là, elle ne passera pas pour une belle histoire si un jeune esprit venait à mettre les yeux dessus.",
    "review_date": "9 juin 2020",
    "writer_pseudo": "BeChill_YT",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Une excellente série avec de très bon acteurs, dès qu'on regarde le premier épisode la série est tellement addictive qu'on a envie de tout regarder d'un coup. Je recommande 👍",
    "review_date": "22 septembre 2019",
    "writer_pseudo": "Robin37359",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "encore une belle surprise HBO. des ados américains paumés. des personnages que l'on voient peu au cinéma et une héroine trans superbe.",
    "review_date": "15 septembre 2019",
    "writer_pseudo": "lycaste75",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Alors pour commencer Euphoria est une série magnifique sur tout les point de vue d’accord elle est un peu tabou , crue mais c’est la vérité c’est ce qu’il se passe vraiment dans la vie de certain et je pense que c’est ce qu’il fait son succès. En regardant Euphoria j’ai pleuré au moins 10 fois parce que en tant qu’ados je me reconnais parfois ou je reconnais des gens que je connais et sa ma attraper au tripes et j’ai fini cette série en 1 jour j’ai pas pus dormir en sachant la fin . Et ALERTE SPOILER    spoiler:           spoiler:      je pense voir je suis sur que rue est morte et sa on peut le voir dès les 5 première minute on vois un cercueil puis un miroir ou l’on voit rue dedans donc sois il nous prennent pour des cons soit elle est vraiment mort bref MEILLEUR SÉRIE QUE J’AI VUE!!!!!!!",
    "review_date": "10 août 2020",
    "writer_pseudo": "Shaynices",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Une saison fantastique intrigantes palpitantes fantastique cette première saison nous plonge dans ce qui est l'esprit des ados de nos et en plus zendaya qu'on a adoré dans spiderman est franchement génial en ados camé et bipolaire et ne parlons surtout pas de sont humour noir qui nous fais rire. Vivement la saison 2.",
    "review_date": "14 septembre 2019",
    "writer_pseudo": "Sov T",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "J’ai beaucoup aimé cette série. Elle est très prenante même si j’ai trouvé le 1er episode assez ennuyant.Il y’a beaucoup de moral pour la drogue,le sexe, l’amour pour les ados.Une série très réaliste puisque c’est a quoi  les jeunes de nos jours sont confrontés fréquemment De mon avis personnel je n’ai pas vraiment aimé Ru même si zendaya joue à merveille !! Le personnage ne m’intéresse pas plus que ça La fin m’a laisse perplexe (je sais qu’il y’a une saison 2 en préparation ) mais je l’ai trouvé à la limite du bâclée",
    "review_date": "22 octobre 2020",
    "writer_pseudo": "Evaa009",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Euphoria Dès le premier épisode HBO balance encore un show qui fait fort. Une vision bien pessimiste mais pas si loin de la réalité sur la nouvelle génération: sexe, drogue, porno, réseaux sociaux, abus moraux ou physiques. On semble y avoir pris le plus mauvais, le plus sombre pour en faire un concentré hyper puissant et poignant, mais qui malheureusement reste vrai. C’est ce qui fait sa valeur. Euphoria c’est donc l’histoire d’une génération malade qui semble aller toujours plus loin. Toujours trop loin ? Progressivement, la série se rapproche d’un fonctionnement et d’un schéma ordinaire mais ne perd pas en intensité. Et ce grâce à la performance de tous les acteurs sans exception (c’est rare, ça fait du bien, on découvre de nouveaux talents qu’on reverra), des costumes, maquillages, lumières, décors, des plans de caméra ahurissants, et une excellente BO.  La différence des personnages reflète un rare aspect positif : une diversité qui fait du bien, les codes s’éloignent, on gagne en liberté. Bref, Euphoria est une série novatrice, ultra moderne, qui nous prend dès le début ou jamais. Ps: Une série sur les ados mais qui n’est pas forcément pour eux. Ce show reste pour un public averti.",
    "review_date": "9 août 2019",
    "writer_pseudo": "MaL",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Les acteurs, l’atmosphère, les couleurs, les musiques, les différentes histoires de chaque personnage,... Tout est parfait et tout est fait pour que nous rentrions dans l’histoire. Je ne connaissais pas la plupart des acteurs et j’ai été tout simplement éblouis par le niveau de leurs jeux. Attention euphoria n’est pas une série pour tout le monde et il faut en avoir conscience, elle aborde des sujets très sérieux et il peut y avoir des scènes plus compliquées à regarder que d’autres. Je vous conseille cette série. C’est un must see. J’attends avec impatience la saison 2 !",
    "review_date": "15 septembre 2020",
    "writer_pseudo": "Loulou_rno",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Des ados qui traînent inlassablement leur spleen où qu’ils aillent et qui font des grands problèmes pour des petites choses, on a déjà vu non? Euphoria débarquait dans le paysage audiovisuel de 2019 avec l’étiquette d’une teen-série ambitieuse mais une teen-série quand même. Ce qualificatif n’étant plus tellement élogieux depuis un bon bout de temps, tant les bouillies recyclant éternellement les mêmes codes scénaristiques se multipliaient plus vite que de mauvaises comédies françaises avec Christian Clavier aux commandes (exception faite de Eight Grade ou encore Lady Bird (merci A24)). En effet, les nanars qui ont vu le jour durant l’époque post-Skins ont donnés la recette d’un style de film précis qui plaisait au grand public et qui avait une résonance chez une certaine tranche d’âge. Ces films/séries (les deux tendent de plus en plus à se rejoindre qualitativement) en ont guidés d’autres, qui eux même en ont influencé d’autres, et ainsi nous nous sommes retrouvés piégés dans une sorte de boucle cinématographique médiocre incapable de se renouveler ou d’innover. Et c’est à ce moment-là qu’une petite série d’HBO a décidé d’arriver. C’est à ce moment-là que Euphoria et Zendaya ont décidé de casser les codes et de clamer haut et fort un parti-pris stylistique qui fait toute la différence et qui déchire les étiquettes mainstream du teen-movie classique. En effet, la caméra prend le pari radical de rompre avec les vieilles habitudes has-been qu’ont les réalisateurs lambda de filmer l’adolescence dans un lycée américain classique et la série, dans sa globalité, nous offre un combat engagé contre la nouvelle glamourification du spleen adolescent.",
    "review_date": "1 septembre 2019",
    "writer_pseudo": "Elia W.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Série très intéressante, (limite à des moments très philosophique) dramatique mais par moments prennent les choses avec rigolard . Je ne me lasserai jamais de regarder cette première saison encore et encore. (Mon avis) cette série etst clairement aux dessus de netflix et de sa série '' 13 RAISON WHY''.,HBO à mies la barre haute avec cette première SAISON d' EUPHORIA.",
    "review_date": "23 août 2019",
    "writer_pseudo": "tanora .",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Choisir le mal-être complaisant de pseudo-adolescents (sachant que tous les acteurs ont entre 20 et 27 ans) pour en faire un spectacle supposé réaliste...Okay, d'accord, c'est le postulat de départ, mais cette série plutôt esthétique, où rien ne va jusqu'au bout, se situe en revanche et très clairement, à côté de la plaque ! Bonne chance pour la suite...",
    "review_date": "12 août 2019",
    "writer_pseudo": "Sam B.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Superbe série avec un casting de qualité. Le personnage principal amène une ambiance particulière avec elle. Les thématiques abordées le sont sans lourdeur. On est loin de la série pour ado. Once again : Bravo HBO",
    "review_date": "3 août 2020",
    "writer_pseudo": "Peter M.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "J'en suis a l'épisode 4, mon avis n'est pas définitif mais je signe, Euphoria c'est du bon cinéma celui qui se fait de plus en plus rare.",
    "review_date": "29 janvier 2021",
    "writer_pseudo": "Aid3n P",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Une série complexe dans le domaine des adolescents. Où drogues, harcèlements, et leurs vies privé sont mélangées. L une de mes séries préférés. Une histoire juste claquante dont ont attends la saison 2 avec impatience !J ai juste adoré l histoire car il n y a pas d autre mots pour exprimer mon ressentit sur cette série. Je vous la conseille fortement mais attention quand même si vous la regardez, il y a beaucoup de scène choquante. Aillez au moins 15-16 ans si vous voulez commencer à regarder.",
    "review_date": "11 juillet 2020",
    "writer_pseudo": "elisa G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Une série qui nous change des teen drama de d'habitude, comportant de l'originalité, un scénario poignant, s'efforçant de montrer le monde de la jeunesse d'aujourd'hui quelque peu dérangée, cette série nous fait voyager dans les personnalités des personnages et dans leurs passés. Les plans sont uniques, les effets ainsi que le thème de la série et ses musiques sont tous aussi exceptionnels. Je conseille fortement cette série (la saison 1 à ce jour) qui en 8 épisodes d'une heure chacun nous emmène dans un univers passionnant.",
    "review_date": "18 juillet 2020",
    "writer_pseudo": "Axel M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Chaque personnage est poussé a l'extrême et on frôle souvent la caricature. Cela dit, elle d'un niveau artistique rarement retrouvé chez d'autres, les musiques sont toujours parfaites, les couleurs incroyables, et la synthese des deux envoutante!! Le jeu d'acteur est trés bien, particulierement Zendaya que je trouve tout simplement magique.",
    "review_date": "8 août 2019",
    "writer_pseudo": "Jouhari K",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "La saison 1 est justement géniale ! Les musiques, les dialogues et les couleurs bleu violet sont super bien maîtrisé, vraiment rien à dire. Espérons que la saison 2 sera encore mieux. :)",
    "review_date": "18 février 2020",
    "writer_pseudo": "Maël",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "un vrai chef-d'œuvre avec l'actrice Zendaya, rien à dire sur cette série d'ado. la dernière scène de la saison 1 est spectaculaire Zendaya est une actrice géniale.",
    "review_date": "15 février 2020",
    "writer_pseudo": "Maël",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Quel claque ! J'viens de regarder les deux premiers épisodes et pour l'instant j'ai juste adoré vivement la suite !",
    "review_date": "28 juin 2019",
    "writer_pseudo": "Romain B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Excellente série! Gros love pour Zendaya et le mec qui joue le dealer;) tellement hâte pour la saison 2",
    "review_date": "31 juillet 2019",
    "writer_pseudo": "Ellina B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "J'ai adoré de toutes pièces cette série! Le travail des images et particulièrement des lumières et juste REMARQUABLE! Les sujets traités sont certes sensibles mais retransmis parfaitement bien. Je recommande totalement cette série. Et j'attends impatiemment la suite :)",
    "review_date": "13 mars 2020",
    "writer_pseudo": "Karen S.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "chef d'oeuvre de réalisation et d'esthétiqueintrigues en cavales, personnages attachants et, surtoutZendaya éblouissante",
    "review_date": "28 septembre 2020",
    "writer_pseudo": "Arturo B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Des acteurs juste géniaux ! De très loin ma série préférée. Une réalisation juste incroyable. Les musiques sont aussi bien que la série en elle même. On est vraiment captivé.e.s par chaque histoire de chaque personnage. J'attends impatiemment la saison 2 ! J'aimais beaucoup Drake avant, mais maintenant je sais qu'il est aussi un incroyable producteur. Je vous conseille vraiment cette série (cependant je ne la conseille pas aux enfants à part s'ils sont vraiment matures). Bref, série incroyable !",
    "review_date": "11 juin 2020",
    "writer_pseudo": "mila_bns",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Euphoria, énième masterclass d’HBO avec au casting la jeune étoile montante Zendaya. La série est produite par Drake. Cette dernière est visuellement incroyable tout comme la bande son par Labrinth (sacré découverte), foncez c’est dingue. J'attends avec impatience la saison 2 prévue pour la fin d'année 2020.",
    "review_date": "12 mai 2020",
    "writer_pseudo": "Valentin D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Le visuel de la série est incroyable, la photographie aussi. Les thèmes abordés sont crus et par moment assez trash mais c'est le scénario qui veut cela. Zendaya a rendu une performance incroyable, j'espère la voir nominer aux prochains Emmy awards.",
    "review_date": "29 mai 2020",
    "writer_pseudo": "G-star",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Les séries sur les adolescents, il y en a des centaines ( des milliers?), mais celle-ci traitant de l'addiction, s'éloigne du traitement réaliste à la 'skin' pour sublimer son histoire par une mise en scène toujours en mouvement, qui arrive à nous émouvoir, sans nous donner le tournis.",
    "review_date": "16 août 2019",
    "writer_pseudo": "BD92",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Hâte de savoir la suite, c'est trash et intéressant. Sans tabou. Les 3 premiers épisodes sont superbes, Les personnages sont attachants.",
    "review_date": "7 juillet 2019",
    "writer_pseudo": "CyanDrak",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "C'est une bonne série a regader lorqu'on ne veux pas réfléchir. Histoire qui tourne un peu en rond pas de but précie mais le sans filtre des scenes est vraiment chouette et change un peu de ce qu'on à l'habitude de voir.",
    "review_date": "17 septembre 2019",
    "writer_pseudo": "revenge",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "C’est sûrement la meilleure chose que j’ai regarder cette année que ce soit entre films et séries. Je ne sais pas par quoi commencer. Cette série ma fait du bien, j’ai sentis une réalité constante tout au long de cette première saison, les performances des acteurs sont superbes comparer à beaucoup d’autres teen séries, Zendaya est magique elle crée quelque chose de magnifique et d’attachant sur son personnage qui nous laisse avec un gros cliffangher sur une musique astrale signer Labrinth et elle même pour la série. Au delà de ça j’ai pas envie d’en parler plus que ça car j’ai l’impression que de dévoiler même les choses les plus banales dans cette série serait une forme de spoliation et pourrait gâcher la surprise sur les scènes qui vont vous êtres donner",
    "review_date": "16 septembre 2019",
    "writer_pseudo": "jagercarter",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "A mon avis,  la série Euphoria n’est pas une série américaine typique, je pense que les gens devraient l’analyser plus en profondeur et réaliser qu’il s’agit d’une série pour réfléchir sur l’abus de drogues, sur la façon de détecter ce type de comportement chez les adolescents (qui sont plus susceptibles de tomber dans la drogue), accorder plus d’attention aux situations qui pourraient conduire les jeunes à ces extrêmes.",
    "review_date": "14 octobre 2020",
    "writer_pseudo": "Valentina Torres",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Au début la série est accrocheuse mais au final il ne se passe rien. Des intrigue intéressantes mais non abouties.L'univers est sympa et les personnages attachants mais sans plus. Sans les jeux de lumières ça serait carrément ennuyant",
    "review_date": "15 mai 2020",
    "writer_pseudo": "Valentine Pinasseau",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "A mon avis,  la série Euphoria n’est pas une série américaine typique, je pense que les gens devraient l’analyser plus en profondeur et réaliser qu’il s’agit d’une série pour réfléchir sur l’abus de drogues, sur la façon de détecter ce type de comportement chez les adolescents (qui sont plus susceptibles de tomber dans la drogue), accorder plus d’attention aux situations qui pourraient conduire les jeunes à ces extrêmes.",
    "review_date": "14 octobre 2020",
    "writer_pseudo": "Valentina Torres",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "HBO qui se lance dans les série d'ado et la différence qu'on peut avoir avec euphoria et les série d'ado netflix c'est que la on a une série d'ado pour adulte et c'est une grande surprise moi qui et horreur de se genre de sérieLà on a quelque chose de sérieux contrairement à d'habitude ou c'est très gnangnan , gentil , ce prend pas au sérieux et bourrer de stéréotype et clichés Les acteurs son tous très bon ce qui et très rare pour ce genre et les personnages on tous une très bonne analyse psychologique et évolution La réalisation et également très bien et original avec une impression de re-nouveau J'attend la saison 2 avec impatience ...",
    "review_date": "15 juillet 2020",
    "writer_pseudo": "Heisenberg",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "J'ai vraiment beaucoup aimé, l'univers est spécial et sa te met dans un mood aussi spécial que la série. En plus, cette série te réfléchir sur toutes les actions que tu fais dans la et les répercussions qui iront avec etc",
    "review_date": "8 août 2019",
    "writer_pseudo": "LlIivv__ _",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Histoire très bien écrite rien à dire et la réalisation de ce film est folle.les acteurs sont super bien franchement je vous recommande cette série  et ce qui disent que cette série est nul c'est qu'il ont regardé que le première épisode parce que la suite est folle",
    "review_date": "19 août 2019",
    "writer_pseudo": "lucas B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Une série incroyable qui m'a fait vivre de nombreuses émotions. Les effets de couleurs et d'ambiance sont magnifique et que dire des maquillages.",
    "review_date": "24 avril 2020",
    "writer_pseudo": "alaskaaa",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Série juste génial!! Les acteurs sont super! Quand on commence on a envie de savoir la suite. Je conseille fortement cette série.",
    "review_date": "7 mai 2020",
    "writer_pseudo": "Jade Mayeux",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "Un vrai chef d'œuvre !C'est pour la meilleure série de tous les temps. La mise en scène est incroyable, la bande son géniale et les acteurs jouent tous à la perfection ! C'est vraiment topissime c'est si vrai et si artistique à la fois !!Je ne veux pas spoiler allez tous regarder cette merveille.",
    "review_date": "27 novembre 2020",
    "writer_pseudo": "Guillaume SEYLLER",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22215/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22215.html",
    "review_text": "realistic ! fun ! différent ! Cette série est vraiment très représentative et met en avant différents personnages qui font évoluer les mentalités ! grosse recommandation",
    "review_date": "17 août 2020",
    "writer_pseudo": "Diana Junique",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  }
]