[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Tout simplement fan. Je ne trouve rien à redire. J'espère seulement que je ne m'engage pas dans une série qui finira en jus de boudin.",
    "review_date": "11 septembre 2020",
    "writer_pseudo": "rinakety",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "La saison 1 était novatrice en nous montrant enfin des superzéros malsains, trash, violents et déviants sexuels!! Mais après ces débuts prometteurs que s'est il passé entre les 2 saisons?? on a voulu revenir dans le rang?? trop de succès leurs a mis trop de pression?? Toujours est il que les scénaristes ont tout raté!! On revient au gnangnan avec des lovestory dont on se fiche , des personnages qui ne savent plus ou aller et que ça tourne en rond!! C'est long et il ne se passe plus rien!! Rare sont les moments qui méritent un quelconque intérêt!    spoiler:      Le seul moment qui aurait mérité c'est celui ou le Protecteur en colère grille la foule à ses pieds ....ben ,non, c'était seulement un désir refoulé !!Bon, je suis pas chien , je garde 4 trucs:    spoiler:     Blacknoir qui après avoir mutilé du terroriste en pagaille joue avec le doudou du gosseLe Protecteur qui pousse son fils du toitLe Protecteur qui bouillave Strormfront en mode 'fait moi mal'Le' boudin d'amour' qui étrangle 'la crême'Et c'est surement pas le final qui va sauver la saison ! L'épisode est d'une lenteur ... En plus il semble bâclé!     spoiler:     Queen Maeve qui 'tombe du ciel'  pour sauver tout le monde , sachant qu'elle ne vole pas , elle fait comment pour les trouver?? un avion invisible???On pourrait  même en faire une fin  ...mais la soupe est trop  bonne ,alors  rassurez vous,le teaser  final est là pour y revenir !! Quand à moi je dis : bye bye The Boys , quel gachis!!",
    "review_date": "12 octobre 2020",
    "writer_pseudo": "Jean N.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Que s'est il passé entre la saison 1 et la 2 ?!Incompréhensible qu'un petit bijou devienne un navet.Les acteurs donnent clairement l'impression de ne plus savoir si l'intérêt d'une suite s'imposait tant c'est un massacre.Mauvais goût, ennui , cliché stupide...tout y est.J'arrête de regarder.",
    "review_date": "19 septembre 2020",
    "writer_pseudo": "Olivier C.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Tout aussi fun et décomplexée que la première saison, cette saison 2 de The Boys est, une nouvelle fois, une belle réussite. C'est drôle, bien rythmé, irrévérencieux et toujours aussi sympathique à suivre. De plus, cette saison 2 met en place des choses fort attrayantes pour la saison 3 qui s'annonce encore plus explosive.",
    "review_date": "31 octobre 2020",
    "writer_pseudo": "romano31",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "La saison 1 était parfaite et la mise en place était dans le bon tempo... Malheureusement la saison 2 est très décevante, ne surprend plus et redémarre très très lentement... en détruisant ce qui avait fait de la saison 1 un succès...Sans parler du fait qu'on doit attendre une semaine avant de voir un nouvel épisode... Amazon réinvente la linéarisation des contenus... c'est pourtant précisément ce qu'on ne recherche pas sur une plateforme...",
    "review_date": "16 septembre 2020",
    "writer_pseudo": "Irving Cassiel",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Après une saison 1 soignée malgré quelques longueurs et des scénaristes essoufflés (un comble quand on peut se baser sur la BD originale) la saison 2 en devient casi-catastrophique et mériterait d'arborer le N rouge pour Nul, Nocif et Navrant.Spoiler alerte:    spoiler:      De la 'cancel-culture' à tout va jusqu'au # qui critique le casting lui-même de la série, une 'Karen' super-héros parce-que c'est ça que les gens veulent détester et pas des bons gros méchants. Le 'Protecteur' en VF en devient presque sympathique même si sa dualité jusqu'ici alléchante se dissipe dans un besoin frénétique de reconnaissance, en gros la mort du personnage le plus intéressant de la série. La rédemption du violeur pour le rendre attachant, du massacre de baleine avec une allusion à Pinocchio qui ne fera rire personne, Stella qui sortait clairement du lot effacée sous la houlette d'un Hughie qu'on aimerait bien que le 'Protecteur' efface. 'Butcher' à l'apanage des scènes bidons avec sa femme. L'histoire d'amour entre Kimiko et 'Frenchie' est une belle métaphore de la série: un non-sens aux accents de communautarismes. On est content que 'Reine Maeve' soit lesbienne mais en quoi ça sert l'histoire ? marre de vouloir trust des audiences aux détriments de toute qualité. Seul moment drôle des 5 premiers épisodes de ce pur produit Netflix (bravo Amazone vous y êtes !): le 'Protecteur' qui pousse son fils du toit ! pourrait-il faire de même avec les scénaristes et les producteurs de cette adaptation ratée ?",
    "review_date": "16 septembre 2020",
    "writer_pseudo": "Valentine DC by Nomodo",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Cette série ne me disait trop rien mais on me l’avait fortement conseillée. Inspirée de la BD du même auteur que Preacher, c’est encore aussi Seth Rogen et sa bande qui produisent. Politiquement incorrect, drôle, violent, décalé, The Boys est un vrai plaisir. On ne verra plus jamais les super héros du même œil maintenant ! La saison 2 est un peu moins bien que la première saison. Assez ennuyeux jusqu’au troisième épisode, cela s'améliore ensuite pas mal pour monter crescendo et finir sur des épisodes haletants. Une saison 3 est annoncée, je pense que j’en serai finalement.",
    "review_date": "21 novembre 2020",
    "writer_pseudo": "ffred",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Je suis déçu par la saison 2 de 'The Boys'. Je trouve qu’on a perdu tout se faisait la singularité de cette série.Certains épisodes sont mêmes ennuyeux. Alors que la 1ère saison était irrévérencieuse, la 2nde saison rentre dans le rang. Peut-être est-elle victime de son statut, l’audace est remisée au profit du consensus. Je poursuis néanmoins le visionnaire de la série dans l’espoir que la fin relève le début.2 étoiles pour cette saison alors que la 1ère saison méritait 4 étoiles minimum.",
    "review_date": "26 septembre 2020",
    "writer_pseudo": "Manassas",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Entre un univers trash, un humour noir et des actions autant explosives que sanglantes, cette adaptation de comics super-héroïque d’Amazon offre une véritable fraîcheur au genre. Bien loin des productions Marvel et DC, la série innove en montrant des super-héros à l’opposé de ce qu’ils doivent être. The Boys, séduit donc à tous les niveaux, sur l’écriture avec une intrigue totalement prenante qui ne manque pas de surprendre grâce à ses nombreux rebondissements toujours aussi trash, ainsi que par son univers et ses personnages richement construits. La réalisation est de même une réussite, de part, par ses costumes, décors et effets spéciaux jouissifs, d’autre part, par son casting solidement performant. L’incroyable cliffhanger proposé dans le final de cette première saison, fait attendre la suite avec impatience.-17/20Critique sur The Boys (saison 1)Vue du 02 au 11.08.2019",
    "review_date": "16 octobre 2020",
    "writer_pseudo": "AlexLaloix",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Après le succès de la première saison, cette deuxième salve d’épisode est tout aussi à la hauteur. Plus rythmée, plus barrée et toujours aussi trash, cette saison 2 ne cesse de nous surprendre à travers ses huit nouveaux épisodes. Avec l’arrivée du nouveau personnage Stormfront (Aya Cash), l’intrigue prend une tournure intéressante et pose la question du totalitarisme. Cette nouvelle saison voit aussi le développement plus en profondeur des personnages, notamment sur les liens familiaux, qui étaient jusque-là, très peu mis en avant. Un petit bémol pour The Deep (Chace Crawford) et A-Train (Jessie T. Usher) moins présents dans cette saison. Du côté de la réalisation, la série excelle toujours autant par ses costumes, décors et effets spéciaux ainsi que son casting plus que fabuleux (mention spéciale à Anthony Starr pour le rôle du Protecteur). Le final, très plaisant, laisse pleins de questions en suspens dont on a hâte de trouver les réponses dans la prochaine saison.-17,5/20Critique sur The Boys (saison 2)Vue du 26.09 au 11.10.2020 sur Amazon Prime Video",
    "review_date": "16 octobre 2020",
    "writer_pseudo": "AlexLaloix",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Une 2eme saison légèrement en dessous de la première, la faute à un rythme moins soutenu, donnant lieu à des épisodes légèrement moins aboutis. Ca reste trash, dégueu et irrévérencieux comme on aime et s'inscrit donc parfaitement dans la continuité.",
    "review_date": "6 décembre 2020",
    "writer_pseudo": "bhillereau",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Que c'est bon d'attendre avec impatience une série et finalement de se rendre compte que la série en question répond à toutes les attentes. The Boys est une claque. C'est l'anti-Marvel par excellence. Les super héros sont arrogants, drogués, se comportent comme les pires ordures. Tandis que les personnages principaux sont des anti-héros en quête de vengeance. Niveau acteur c'est absolument irréprochable, l'acting est excellent et c'est clairement grâce à Karl Urban et Anthony Starr que l'on doit la réussite de cette première saison. L'intrigue est excellente. On a des moments hilarants, des moments tristes, des moments gores, on a vraiment de tout et en a même une critique de l'Amérique d'aujourd'hui au travers du comportement des supers héros et en particulier de la société Vought. Les 8 épisodes se dévorent comme des friandises, c'est très addictif. Vivement la saison 2.",
    "review_date": "9 août 2019",
    "writer_pseudo": "Hammerstorm",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Une série a contre pied des films de super héros clichés vu et revu 500 fois. Les acteurs sont excellents et on rigole beaucoup même si parfois la série est gore et ultra violente. Une claque à voir absolument.",
    "review_date": "25 septembre 2020",
    "writer_pseudo": "weezlesanguinaire",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Malgré une première saison plutôt décevante, j’ai donné une nouvelle chance au show Amazon.Et comme pour l’année dernière, le show est maitrisé à fond dans les scènes d’actions, les confrontations, scènes de tentions, mais n’arrive pas à faire de même dans les scènes plus dramatiques, centrées sur la famille, le passé des protagonistes, leurs peurs, leurs espoirs, leurs doutes.Comme beaucoup de séries américain,es The Boys bénéficie d’un casting de fou, mais en raison d’un trop grand nombre d’acteurs et d’actrices, rend le suivi du show pour chaque personnage partielle et survolé.Le cas de Stormfront (Aya Cash), est à l’image du traitement des protagonistes : en dehors de la première scène de bagarre pourchassant le terroriste philippin, et la confrontation finale, elle se contente de quelques dialogues et de rares scènes intimes avec Homelander.Je suis déçu du traitement du personnage de Lamplighter, Shawn Ashmore, découvert dans les X-Men, livre une performance médiocre, et vide de sens vu la fin de son perso.J’ai aussi ce sentiment pour la Reine Maeve (Dominique McElligott), Kimiko (Karen Fukuhara) et même le sympathique The Deep (Chace Crawford).Si suivre les déambulations de ce petit groupe de résistants aux superhéros est fun et jouissif dans les scènes matures et amorales à souhait. Cependant, il reste ce sentiment permanent que le show survol le potentiel de l’histoire, en donnant une importance démesurée à des questions d’actualités de manière peu subtile, ou reprenant la mise en scène pour le coup des films de Paul Verhoeven (Robocop, Starship Troopers).",
    "review_date": "10 octobre 2020",
    "writer_pseudo": "gunbuster",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Je crois que j’aime cette série d’amour .... inconditionnel, avec ses qualités et ses défauts ...The boys est tout simplement  du réalisme transposé à un monde de super héros.Pas vraiment super (s) , pas vraiment. Manichéen, et pas vraiment un chef d’œuvre non plus ,  cette série a su me garder en haleine ....Et ça c’est un exploit !Et cette BO! Elle fera le ravissement des amateurs de rap français ... ce qui pour une production américaine est une sacrée surprise 🎉De Butcher l’anti héros méchant et presque sans cœur, sans compter quelques personnages comme le Protecteur ou Stormfront , des pervers à la hauteur des pires patients de Mildred , Tout ce petit monde fera le ravissement des séries al killers !",
    "review_date": "25 septembre 2020",
    "writer_pseudo": "Sonia S",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Que demander de plus à une série que d’avoir envie de regarder le prochain épisode ? C’est quand même simple a noter ! The Boys est dans cette caste. Une grande série : non. Une série innovante : oui.Démonter du super héros quelle bonne idée. Un monde où un super héros est au final un produit, un salarié, qui pense à se rebeller. Une satire sociale ou les gentils et les méchants se ressemblent au final. J’avais un peu peur que cela s’essoufle au fil des épisodes mais les personnages prennent de plus en plus de volume et c’est très bien ainsi. Team homelander ou team Butcher au final on peut presque ce le demander ? :-)",
    "review_date": "7 octobre 2020",
    "writer_pseudo": "Golden54",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Une série hyper rythmée et ultra-violente !Ajoutons à ça des héros (plus ou moins) au charisme inégalable. Superman ferait pâle figure à côté.Sur fond de vengeance, on suit ces 'ratés' qui font tout pour mettre fin au règne des super. Une première saison magistrale, ponctuée par une seconde saison en deçà...Il ne reste plus qu'à attendre ce que réserve la suite.",
    "review_date": "30 novembre 2020",
    "writer_pseudo": "Jérémie Deuzé",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "La saison 2 met davantage l'accent sur la psychologie des Supers, leurs travers et la façon dont tous interagissent entre eux pour mettre la zizanie en cette phase 2. L'éclate comme toujours.",
    "review_date": "28 octobre 2020",
    "writer_pseudo": "Tayop",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "La meilleure série du moment. Audacieuse et irrévérencieuse au possible. Des effets au costumes, des récits au punchlines, on en redemande toujours plus.",
    "review_date": "16 octobre 2020",
    "writer_pseudo": "Tayop",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "La meilleure série du moment. Audacieuse et irrévérencieuse au possible. Des effets au costumes, des récits au punchlines, on en redemande toujours plus.",
    "review_date": "16 octobre 2020",
    "writer_pseudo": "Tayop",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "C'est LA série ! La 1ere saison était une bombe, Deadpool avait ouvert la porte, The Boys finit de la défoncer. C'est une critique acide des Super et des États Unis avec une bande de sociopathes et névrosés en costume. La 2nde saison prolonge la déflagration en brisant le cadre et les codes, en apportant de nouvelles têtes avec un final, véritable tourbillon d'émotions.",
    "review_date": "4 novembre 2020",
    "writer_pseudo": "Michael R",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Le second degré est présent depuis longtemps dans l'univers des super-héros, mais jamais on avait atteint ce niveau de causticité super réjouissant. C'est de surcroit super bien écrit, super bien interprété (par des humains normaux qui jouent super bien), les effets spéciaux sont super bons, et c'est surtout super drôle.Mais j'ai peut-être employé trop de superlatifs pour une série qui s'échine à démonter la notion de super-héros et à démontrer que les humains sont rarement super.",
    "review_date": "25 janvier 2021",
    "writer_pseudo": "Marjolaine A.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Cette série est parfaite, oubliez toutes les niaiseries qu'une platforme comme Netflix pourrait sortir, avec 'The Boys', Amazon Prime offre un divertissement de qualité, ou tout est dosé à la perfection.L'humour cottoie l'espionnage qui cottoie l'action qui elle même cottoie le gore. Woaw c'est un festival comme rarement on en voit. L'ensemble s'accompagne d'une superbe bande-son qui va nous faire voyager à travers différentes époques. La réalisation est de qualité, tout les effets spéciaux sont super soigné, on est sur de la qualité cinéma.Les deux premières saisons forme un seul arc qui se termine en aporhéose, les 4 dernière minutes du dernier épisode sont juste là pour esquisser ce que pourrait être la troisième saison. Pas de cliffhanger à la noix pour nous inciter à revenir en saison 3, la série est sure d'elle même et sait qu'on y reviendra de nous mêmes.Y'a de très bon acteurs qui s'en donnent à coeur joie, laissez vous tenter, vous ne le regretterez pas !",
    "review_date": "8 novembre 2020",
    "writer_pseudo": "Roobie",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Avant de devenir une des série les plus populaire d'Amazon (populaire tout court d'ailleurs). The Boys était un comics, créer par Garth Ennis (Preacher, Punisher). Dont j'a dévorer toutes c'est œuvres, donc avant de découvrir la série, je m'était dévorer les comics.J'appréhender beaucoup la série live (au vu de l'ambition et du ton du comics), et après une 1er Saison réussi, la Saison 2 (qui reste dans la droite lignée), ma convaincu de mon coté. La série dépasse clairement son œuvre d'origine.Alors attention, ça ne change rien par rapport a ce que je ressent pour le comics. Mais personnellement, j'ai était décu sur le long. Notamment car l'auteur ne s'intéresse qu'a Butcher et Hughie, au delà de ces personnages, c'est peanuts pour le reste. Et quand on aller creuser un peux plus, c'était d'un ridicule (Le Français par exemple, la blague).Eric Kripke (Supernatural), a non seulement compris le matériel de base, mais il en a fait plus qu'un vulgaire copier coller. La série prend des chemin inattendu par rapport au support d'origine. Mais surtout le créateur va explorer toute la galerie de perssonage qui la compose.Et en cela, on peut dire que ça y fait une grande différence. Malgré quelque arc en dessous, le show arrive a traiter quasiment tout les perssonage, a leur donner du fond et de la pertinence. Avec un casting royale, notamment Karl Urban (LOTR, Dredd), ou encore la GRANDE révélation, Antony Starr (Banshee). Enfin je dit révélation, les vrais savait déja a quel point l'acteur pouvait étre incroyable, dans la série du créateur de Jonathan Tropper (actuellement occuper avec Warrior, que je recommande grandement). Mais ici, il est au dessus de tous, a chaque apparition, il bouffe l'écran. Il dépasse la transposition de son perssonage en comics, l'écriture allier a sa perf est juste a tomber par terre.Mais l'une des grande réussite du show, c'est bien le coté subversif. Elle fait un bien fous au genre Super Héroïques, Elle se démarque clairement. Que ca soit de tout les films du MCU/DCU ou même toutes les série de Super Héros qu'on a pu voir jusque la. La série est un doigt d'honneur a tout c'est Supes a l'écran. Alors oui y'a du gore (gentillet par rapport au Comics, même si certaine scène sont bien tartiner), un peux de sexe (rien qui vaut du GOT qui en abuser je trouve). Mais elle a surtout un fond. Entre c'est multiple position et c'est sujet qu'elle défonce (notamment tout l'aspect marketing, internet, post me too, star système, religion).Ce qui au U.S certaine critique on bien enttendu détester tout c'est aspect (bah tiens). Et c'est personnages qui transpire le charisme, et qui sont tous nuancer (pas de truc tout blanc ou tout noir).Les 2 petit défaut que je donnerait au show, serait quelque facilité (mais comme 99% dans le genre Comic Book), et pour le coté spectaculaire de la chose. Pour moi il manque encore de grosse scène d'action bien épique (a la GoT par ex). Pourtant le studio a l'argent, si pour la Saison 1 je peut pardonner, vu qu'il devait étre incertain du succès (d'une série aussi barré). A la seconde saison, je m'attendais a plus folie.Cela dit, le tout reste de haute qualité, mais je sent qu'il se retienne (au vu du comics, ils on a peine gratter ce qu'ils pouvait donner en matière de scène folle et bien épique). Donc pour moi, oui la série est une réussite, avec 2/3 défaut. Mais franchement elle me passe au dessus, tellement tout le reste est de grande qualité, fait avec passion avec des auteur talentueux a la barre, et un casting 5 étoiles qui fait de la série une des meilleur adaptation de Comics depuis bien trop longtemps, et qui fait un bien fous au genre (qui en avait GRAND besoin).",
    "review_date": "20 janvier 2021",
    "writer_pseudo": "James Ford",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "La meilleure série de Super héros à des kilomètres devant les Marvel et les DC? Tout à fait et de très loin. The Boys est juste exceptionnel. Les acteurs, l'histoire, les moyens, même l'aspect un peu saignant... c'est inratable",
    "review_date": "13 septembre 2020",
    "writer_pseudo": "Christophe M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Ma note ne concerne malheureusement que la première saison que j'ai trouvée drôle, rafraichissante et divertissante. C'est tout le contraire de la saison 2 que j'ai eu du mal à finir et qui cumule longueurs et lourdeurs, dialogues sans intérêts et tombe dans les travers du genre.",
    "review_date": "10 avril 2021",
    "writer_pseudo": "Endless Boogie",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Bien moins efficace et jouissif que la Saison 1, je le suis vraiment ennuyé, entre dialogue soporifique et sans intérêt, et histoire sans queue 'ni tête ' la série n'avance plus, et le scénario complètement débile .Bref une déception .",
    "review_date": "14 octobre 2020",
    "writer_pseudo": "sam Lugnier",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "toujours aussi bien on passe de nazis super héros .aux manipulations du gouvernement américains qui pour plaire aux électeurs seraient prêts à  accepter n'importe quoi. une véritable allégorie de la société actuelle avec des acteurs dont on ressent le plaisir de jouer dans cette serie",
    "review_date": "11 octobre 2020",
    "writer_pseudo": "Jean Louis L.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Une tuerie tout simplement je suis fan ! le ton, l'ambiance tout ce qui compose la série est vraiment top..",
    "review_date": "22 septembre 2020",
    "writer_pseudo": "Pomar Ludovic",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Cette série est bonne cependant le mode de diffusion est inacceptable, en effet je paye un abonnement donc j'ai le droit de regarder tout d'un coup si j'en ai envie. D'autant que si la série est diffusé tout d'un coup, rien n'empêche les partisans du petit à petit, de regarder un épisode par jour par exemple.   (the boy n'est pas la seule série dans ce cas)Liberté chérie où es-tu ?",
    "review_date": "19 septembre 2020",
    "writer_pseudo": "Alban R.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "À deux doigts de la cinquième étoiles pour moi.Ça fait du bien de voir une série avec des super un peu WTF par moment .. vraiment rien à dire de plus à part que j'adore cette série. hâte de voir la saison 3",
    "review_date": "12 octobre 2020",
    "writer_pseudo": "dydy22america",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "enorme, la clac de ces 20 derneire annees...Par contre je toruve, perso, que Jack Quaid est une erreur de casting, moche, avec un visage mi jeune, mi vieux, ca me gene enormement... Et en plus, ils sert finalement pas a grand chose... ( il fait plus acte de presence qu'autre chose) . Pas totalement inutile mais presque...Vraiment un bon anti marvel par excellence.... et sans gants ... Autant dans les marvels, pas de sang et des bons sentiments pro americains d'altruisme et de patriotisme, autant la, on est a l'extreme opposé de l'affaire...  Vous voulez des corps qui eclatent et du sang partout, je vous en prie, entrer !!!! ...Des supers heros qui     spoiler:     violent et qui tuent et qui sauvent quand bon leurs semble.. voila, vous etes servis... Par exemple, vous vous etes toujours demander ce qu'il se passerait si flash     spoiler:     avait un accident et entrait en collision avec un simple pieton .... regarder !!!!",
    "review_date": "22 octobre 2020",
    "writer_pseudo": "jerome d",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Encore une bonne dose de violence, ca gicle bien quand meme. La derniere fois que j'ai vu autant de sang (    spoiler:      les tetes qui explosent surtout) c'etait dans Starship troopers !!!Attention, c'est vraiment pas pour les enfants, et pour les ados, pas avant 16ans min.. et encore...Les combats sont tres originaux et assez jouissifs... QUe ca va etre long jusqu'a la saison 3....PS: on sent bien que le protecteur va     spoiler:     bientot peter un plomb... oh la la, qu'on y sent bien...Il est a la limite du control la... Deja quand il s'imagine    spoiler:      decimer toutes une foule de manifestants... oh la la...",
    "review_date": "22 octobre 2020",
    "writer_pseudo": "jerome d",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Il y a la découverte de l'univers original de la série qui renouvelle le contexte des histoires de super héros, alors on se dit que c'est subversif et qu'on va se régaler. Et puis les épisodes s'enchaînent et l'intrigue n'est qu'une successions d'avatars de série B. Et on s'ennuie au final entre deux giclées de sang comme dans toutes les séries et les films basées sur des comics.",
    "review_date": "14 novembre 2020",
    "writer_pseudo": "Blankovitch",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Une très bonne première saison. L'épisode pilote m'a semblé un peu poussif mais passé celui ci, c'est simplement excellent de bout en bout. Les intrigues sont prenantes, les acteurs très bons, l'histoire est originale et pleine de rebondissements, l'humour est bien au rendez vous... J'ai passé de très bons moments.",
    "review_date": "1 janvier 2021",
    "writer_pseudo": "Pirel",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Une deuxième saison un peu en dessous de la première mais qui reste toujours très sympathique. Les 3 premiers épisodes sont un peu poussifs, un peu trop de place aux intrigues secondaires et aux histoires d'amour un peu mievres, il ne se passe pas grand chose et c'est vrai qu'on s'ennuie un peu. Mais les 5 autres épisodes sont au niveau de ce qu'on avait connu en première saison, mention spéciale à l'épisode 6 qui est peut être le meilleur de la série jusque la.Bref, dans cette seconde partie de saison, on ne s'ennuie pas, l'histoire prend un nouveau tournant (attendu, mais intéressant), l'humour est la, sans oublier les critiques subtiles de la société actuelle. Ah et je ne pouvais pas finir cette critique sans parler de Anthony Starr dans le rôle de Homelander qui est juste excellentissime et prend une dimension encore supérieure comparé a la premiere saison. A lui seul, il porte une bonne partie de la saison.",
    "review_date": "1 janvier 2021",
    "writer_pseudo": "Pirel",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Après une saison 1 ébouriffante et subversive, la saison 2 est un retour spectaculaire au politiquement correct. Les créateurs ont beau multiplier les scènes de violence, les dialogues acides, le soufflé est largement retombé. La dénonciation du pouvoir économique et de l'abrutissement des masses est remplacé par une narration très maîtrisée, très classique. On redescend au niveau des personnages et on suit leurs petites histoires. La critique cinglante des groupes évangélistes et des lobbys sauve cette saison mais, il est clair que la série est devenue un produit phare du catalogue Amazon vidéo et qu'elle va certainement se prolonger année après année dans un sens de moins en moins punk et de plus en plus marketing/entertainment. Sens qu'elle était supposé tailler en pièces justement.",
    "review_date": "11 octobre 2020",
    "writer_pseudo": "Jaxx",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Ça change mais ils auraient dû aller encore plus loin et donner un rythme plus sympa (genre Umbrella Academy) ...Karl Urban trouve son meilleur rôle (et remonte dans mon estime), et que dire du Protecteur qui est la révélation de cette série.Il y a de bonnes idées et de vrais fous rire.Sympathique.La Critique de ma femme : inégal.",
    "review_date": "8 février 2021",
    "writer_pseudo": "La Critique Simple ",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Ce n'est pas réellement mon univers mais je dois avouer que cette série même si elle ne m'a pas passionnée est très originale dans son contenu. Lorsqu'on sait que c'est tiré d'une bande dessinée l'originalité en prend un petit coup. Mais je ne le savais pas.On suit les aventures des Boys qui chassent des Super-Héros, des Supes, qui font partis de la vie réelle et qui aident les gens en détresse. Sauf qu'en coulisse cela ne ressemble pas tout à fait à ça. Vought, la société qui les gère est là pour veiller au grain et applique un marketing d'enfer.Bref, c'est un peu une chasse entre les bons, les Boys et les méchants, les Supes.C'est assez finement ciselé pour reprendre une expression culinaire dans l'histoire et le scénario. Néanmoins certains scènes sont plutôt malsaines, et gores et rappelle l'univers de la boucherie si ce n'est de la cuisine gastronomique.",
    "review_date": "13 novembre 2020",
    "writer_pseudo": "fabrice d.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "1ère saison de la série ' The Boys ' . Cette série se situe dans un monde fictif ou des super-héros tente de sauver le monde . Mais petit à petit ses super-héros ont révélé leur part sombre de leur personnalité en se laissant corrompre par la célébrité et la gloire . Une équipe de justiciers nommer ' les boys ' décident  de passer à l’action et d’abattre ses super-héros autrefois appréciés de tous ...' The Boys ' est une sympathique série diffusé actuellement dans le monde entier sur la plateforme Amazon Prime . Cette série est très originale car elle nous montre des super-héros comme on les a jamais vu auparavant que se soit dans les séries ou les films c’est à dire des super-héros devenu de vrais pourritures qui se sont laissés corrompre par la gloire et l’argent et qui se croient absolument tout permis . Et à partir de la un petit groupe de personnes de plus en plus agacer par ses super-héros va décider de passer à l’action pour les faire tomber en tentant de montrer leur vrai nature au monde entier  . On est donc dans un schéma assez originale ou les ' Méchants ' sont donc les super-héros . Cette première saison pose les bases de la série en nous faisant  découvrir cette univers originale avec la découverte de ses différents super-héros qui sont manager par une énorme firme nommer ' Vought ' qui fait énormément de bénéfice avec eux et avec leurs image qu’ils exploitent à toutes les sauces avec le merchandising  . ( On sent d'ailleurs que les scénaristes adressent un petit tacle aux films de super-héros Marvel avec la société ' Marvel-Studios ' en ligne de mire qui produit les films de super-héros à la chaîne et qui est devenu une énorme machine à fric qui exploite les super-héros à toute les sauces pour faire de l’argent . Dans la série ' Marvel-Studios ' c’est la société ' Vought ' une société qui exploite les super-héros à toute les sauces pour faire du fric , une société qu’il faut absolument faire tomber . Difficile de ne pas y voir un parallèle avec Marvel ) . On fait également la connaissance également de ce groupe nommer ' les boys '  . On découvre petit à petit les motivations de chacun des  membres du groupe de vouloir faire tomber ses super-héros car ils ont tous une histoire personnelle qui les pousse à vouloir les exécuter à l’image du personnage de Hughie     spoiler:     qui a vu sa petit amie se faire tuer sous ses yeux par l’un de ses super-héros  ou encore le personnage de Billy     spoiler:     qui est persuader que sa femme c’est fait violer par l’un d’eux. L’histoire est prenante avec ce petit groupe d’humain qui va donc vouloir faire tomber ses super-héros quasi indestructibles et sa va être des plus compliqué car eux n’on aucun pouvoirs pour les vaincre et sa va être tendu et explosif donnant lieu à son lot de suspense , de rebondissements et d’action . Dommage tout de même que dans cette première saison la confrontation ne soit pas encore plus explosif mais pour le moment on est encore dans le mise en place de l’univers où l’on fair la connaissance des différents protagonistes et où l’on met en place les différentes situations et sa devrait être plus tendu en seconde saison . Sa n’empêche pas que la saison soit prenante , intéressante et même intriguantes car les boys vont enquêter sur eux pour tenter de trouver quelque chose susceptible de les griller au yeux du monde entier et ils vont découvrir petit à petit qu’ils cachent des choses mystérieuses notamment concernant l’origine de leurs super-pouvoirs. Les acteurs sont pas mal chacun dans leurs rôles respectifs que se soit ceux qui jouent les super-héros comme l‘acteur Antony Starr très bon dans le rôle du protecteur qui est le chef des super-héros et la pourriture suprême du groupe ou encore ceux qui jouent les membres des ' Boys '  comme l’acteur Karl Urban tres bon également dans le rôle de Billy le leader des ' Boys ' . J’aime bien son look avec sa barbe et ses cheveux en pétard qui lui donne du charisme et un air rebelle .  Sans oublier l’acteur Jack Quaid qui joue parfaitement Hughie un personnage qui va être contraint bien malgré lui de rejoindre le groupe des ' boys ' et qui ne va pas être toujours d’accord avec leurs méthodes . Son personnage apportent un peu de piment au groupe mais également de l’humour car il n’a pas l’habitude de jouer les justiciers et c’est amusant de le voir être embarquer dans certaines situations . Parmi le casting sa fait d'ailleurs plaisir de revoir l’actrice Elisabeth Shue ( ' Karaté Kid ' , ' Retour vers le futur 2 et 3 ' ... ) très discrète sur les écrans depuis des années qui joue l’une des dirigeante de la société ' Vought ' qui s’occupe de manager et promouvoir les super-héros . Mais aussi l’acteur Haley Joel Osment le jeune acteur star de ' Sixième Sens ' ou encore de ' A.I Intelligence Artificielle ' de Steven Spielberg lui aussi assez discret sur les écrans depuis plusieurs années dans le rôle d’un mec avec des pouvoirs qui rêve de pouvoir intégrer la bande des super-héros . Pour résumer cette première saison de ' The Boys ' est une bonne saison prenante , intéressante , intriguante et divertissante .  La saison s’achève sur un très bon épisode qui se conclut sur un très bon cliffhanger     spoiler:     avec Billy qui veut faire très mal au protecteur en prenant sa petite amie en otage . Manque de bol pour lui tout ne c’est pas passé comme prévu et il va vouloir faire tout exploser pour tuer le protecteur . Il va découvrir à la fin de l’épisode que le protecteur n’est pas mort et qui lui a même sauver la vie . Il va lui montrer que sa femme est toujours en vie et qu’elle a un fils avec lui qui est sûrement le fruit de son viol . Autant dire que sa annonce une situation explosif pour la prochaine saison . Et on a donc qu’une hâte à la fin de la saison c’est de découvrir la saison 2 au plus vite .",
    "review_date": "14 octobre 2019",
    "writer_pseudo": "Chris46 ",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Je viens de terminer cette deuxième saison de The Boys, et il faut dire que c'est toujours excellent. Je trouve quand même cette deuxième saison légèrement en deçà de la première, mais elle reste très bonne et donne une très bonne évolution au scénario. Je vais donc plutôt m'attarder sur les quelques points négatifs de cette deuxième saison, car les points positifs sont à peu près les mêmes que pour la saison 1, je vous invite donc à regarder ma critique de la saison 1 si vous le souhaitez. Pour commencer, je trouve malheureusement que le scénario avance de manière trop inégale dans cette deuxième saison. Autant dans certains épisodes (notamment les derniers) le scénario connaît plein de rebondissements et événements importants, autant d'autres épisodes ne sont en fait que des péripéties où le scénario n'avance pas vraiment. Ce n'est pas non plus hyper dérangeant car The Boys garde ses personnages hauts en couleurs et son ton très sarcastique sur les super-héros, ce qui rend quand même chaque épisode agréable à regarder. Mais ça n'empêche qu'on sent parfois que l'intrigue n'avance pas où rame un peu, et j'espère que ça ne deviendra pas un peu plus le cas à chaque nouvelle saison sinon, The Boys risque d'être très vite répétitif et pourrait bien rejoindre l'équipe des séries qui durent beaucoup trop longtemps au point d'en gâcher la qualité. Autre point noir qu'on retrouve mais qui était déjà dans la saison 1 même si je ne me rappelle pas si je l'avais souligné dans ma critique précédente, c'est l'esthétique de la série. Alors comme bien souvent, la mise en scène est assez simpliste mais sachant que les séries n' ont pas le budget d'un blockbuster, je ne pourrais pas trop reprocher cela à cette série. En revanche, la colorimétrie de l'image est vraiment quelconque et très fade. On dirait qu'on a rajouté un filtre gris ou jaune constamment sur l'image, et ça contribue au fait de rendre l'image assez terne. Tout ceci fait que malgré la qualité des costumes, des acteurs et l'importance de certaines scènes, aucun plan n'est véritablement marquant car la série est malheureusement trop quelconque visuellement et n'a pas une ambiance particulièrement marquante. Enfin, dernier reproche : les personnages ne sont pas développés aussi équitablement que dans la saison 1, et certains personnages sont clairement restés en stand by ou presque durant cette deuxième saison, comme Hughie, La Crème, Le Français ou encore A-Train. Au contraire, d'autres personnages ont un très bon développement, comme Stormfront par exemple qui apporte un vrai vent de fraîcheur dans la série. Le Protecteur est encore plus flippant que dans la première saison et il nous fait nous sentir mal à l'aise dans chaque scène où il apparaît car on se demande à chaque fois : 'quand est-ce qu'il va péter un câble ?'. William Butcher a lui aussi une très bonne évolution. [spoilers] sa relation avec Becca et son fils est très intéressante à suivre, et c'est tout aussi intéressant de le voir tiraillé entre son amour pour Becca et la méfiance vis-à-vis de son fils [spoilers]. Dernier gros point positif, l'épisode finale conclut avec brio cette deuxième saison et ne tombe pas dans la surenchère, c'est à dire qu'elle laisse suffisamment de porte ouverte pour qu'on ait une saison 3, mais elle résout quand même pas mal d'intrigues des deux premières saisons [spoilers] par exemple la relation entre Annie et Hughie, entre Kimiko et Frenchie, entre Butcher et sa femme, et surtout, l'évolution de l'équipe des 7 qui risque d'être passionnante à suivre puisqu'on se retrouve avec Le Protecteur, mais qui est directement en froid avec Maeve et Starlight. [spoilers]. Bref, tout ceci fait que j'ai bon espoir que la saison 3 se renouvelle pour de bon, et même si j'en ai parlé précédemment dans ma critique, je pense que les scénaristes vont réussir à renouveler cette série pour la saison 3, car on part sur de bonnes bases et des bases différentes des premières saisons [spoilers] à savoir que les Boys ne vont sûrement plus faire équipe puisque leur situation est plus ou moins rentré dans l'ordre, et que les 7 ne sont plus aussi intouchables qu'avant puisque l'opinion publique est désormais partagé à leur propos, et qu'il y a une tension entre le Protecteur, Maeve et Starlight. [spoilers] Bref, encore une excellente saison, je ne peux que vous recommander de regarder la saison 1 et 2 de The Boys pour l'instant!",
    "review_date": "22 octobre 2020",
    "writer_pseudo": "TUTUR29",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "De nos jours, les super héros n’ont d’héroïque que le nom ! Ils se sont laissé corrompre par les affres de la célébrité, du merchandising et du pouvoir. Une équipe de justiciers (The Boys) décide de révéler leur vraie nature et d’éliminer ces pseudo héros.Adaptation d’un Comic book, the Boys est trash, violent et politiquement incorrect et ça fait un bien fou ! Le concept de superhéros immoraux et pourtant adulés en dit long sur notre société en quête de références, de guides et de faux prophètes.L’interprétation est de qualité et le budget conséquent, l’immersion s’en trouve renforcée.Un vent de fraicheur à découvrir, une série et une approche originales dont on ne se lasse pas.Pour encore plus de critiques et de bonne humeur, suivez-moi sur Facebook et Instagram : Le Vidéo club de Sabrina !",
    "review_date": "2 mars 2021",
    "writer_pseudo": "Le Video Club De Sabrina",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "D'habitude, je suis très peu branché série, mais là avec The Boys, j'ai pris mon pied dès le premier épisode ! En effet, The Boys a selon moi beaucoup de qualités que d'autres films de super héros n'ont pas forcément. Déjà, on sent que la série n'a aucun tabou et cela donne un réel côté mâture à la série, lorsqu'on voit par exemple [spoiler] Stella confronté à une situation d'abus sexuel avec l'homme poisson. [spoiler] Mais la série garde quand même un ton relativement léger et pas mal de personnages, comme le Français par exemple, qui détendent vraiment l'atmosphère et apporte une touche d'humour loin d'être déplaisante. Cet humour se ressent aussi dans la manière de représenter les super héros : ces derniers sont la plupart du temps présentés comme des hypocrites, tyrans et pourris gâtés, et ils sont souvent tournés en dérision, mais ils gardent pour autant une certaine crédibilité, notamment par exemple Le Protecteur, qui est hyper menaçant et stressant. Cela permet de ne pas tourner complètement au ridicule les personnages, contrairement à ce que peut faire Marvel parfois, ce qui est dommage car ça retire une grande partie de l'épique des personnages. Autre point fort de la série : les acteurs. Ils sont tous excellents et taillés pour leur rôle, et même si je ne connaissais aucun des acteurs, ils sont vraiment très talentueux et jouent très juste, et certains débordent juste de charisme, comme l'acteur qui joue Butcher ou le Protecteur par exemple. Enfin, les 8 épisodes d'une heure permettent d'apporter énormément de profondeur à tous les personnages. J'avais au début un peu peur avec des personnages comme Hughie ou Annie que je ne trouvais pas du tout intéressants, mais au final, chaque personnage a un très bon traitement et connaît une excellente évolution. Mention toute particulière à Hughie et Annie, qui ont une excellente alchimie, et qui sont sûrement les personnages les mieux développés de la série, alors que je les trouvais pourtant un peu lisse au départ. Enfin, le scénario réserve beaucoup de rebondissements, notamment le dernier épisode qui m'a énormément surpris. L'évolution du scénario est très fluide et intéressante à suivre. The Boys posent également plein de questions philosophiques/politiques sur le rôle et les responsabilités des héros, et ça fait plaisir de voir que c'est traité de manière très sérieuse et approfondie, là où dans des films comme Civil War ou Batman V Superman, la question des responsabilités des super héros est malheureusement souvent survolée et expédiée. Tous ces éléments font que cette saison 1 de The Boys à été une excellente découverte pour moi, et même si je ne m'y connais pas assez en série pour la qualifier de chef d'œuvre, je trouve en tout cas cette saison 1 irréprochable, je décide donc de lui mettre la note maximale, et j'espère prendre autant de plaisir à regarder la saison 2 lorsqu'elle sera entièrement sortie.",
    "review_date": "12 septembre 2020",
    "writer_pseudo": "TUTUR29",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Imaginez les Avengers ou la Justice League gérées comme des multinationales (actionnariat tout-puissant, lobbying/corruption...) et des super-héros avec super-travers. Le tout avec le curseur 'trash' au maximum. 2 épisodes et je suis pour l'instant bien emballé.",
    "review_date": "1 février 2021",
    "writer_pseudo": "CLINT36",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Cette saison 2 est un véritable feu d'artifice !Elle surclasse la première avec une intrigue qui monte en puissance, en profondeur, en complexité.Les personnages secondaires eux aussi prennent de l'épaisseur ce qui permet de développer leurs histoires et motivations et nous autorise à nous attacher à eux.Les alliances se dessinent et préparent une saison 3 qui pourrait bien prendre la forme d'un affrontement final du bien contre le mal... mais ça serait sans doute trop simple et sage pour cette série !!",
    "review_date": "31 octobre 2020",
    "writer_pseudo": "Samytycoo",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "C'est vraiment bien ! Ça change des super-héros de mon slip. Enfin une réalité dérangeante ! Avouez vous auriez de super-pouvoirs vous seriez de vrais co...rd! Moi, en tout cas c'est sûr !",
    "review_date": "16 février 2021",
    "writer_pseudo": "Julien P",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "« The Boys » est une très bonne série de super-héros, qui casse les codes du genre, en alliant actions et comédie noire, et se voulant en même temps une parabole des travers de la société capitaliste du simulacre.Trash, cynique, avec des scènes de sexes explicites totalement assumées, il est clair qu’on se laisse totalement emporter par une mise en scène alerte.et pleine de rebondissements, à défaut de ne pas être dans le registre de la finesse.Un monde de supers anti-héros (les « Supes ») qui ne sont qu’une bande d’ordures dépourvus de moralité (Antony Starr « Le Protecteur » est vraiment bluffant dans son numéro d’acteur), dont les apparences trompeuses font que la population suit les actions « héroïques » sans se poser de questions : en ligne de fond, « The Boys » se veut être une critique caustique de notre société du spectacle. Critique également des mouvements ultraconservateurs et religieux, des fake news bons pour arriver au pouvoir (suivez mon regard…), « The Boys » n’est pas une série de « super-héros », mais bien une satire de nos sociétés actuelles dénonçant tant le cynisme de ceux qui détiennent le pouvoir que la passivité de la population.Il est toutefois un peu dommage (là, c’est une question de goût) que le scénario ne fasse pas dans la dentelle et la finesse, et c’est parfois un peu cousu de fil blanc : si on doit reprendre une série de super-héros, j’ai préféré le style et la narration de « Watchmen », où le propos général était beaucoup plus abouti. La critique sur le pouvoir des conglomérats ainsi que sur la quête de la célébrité et du narcissisme qui en découle, n’a rien de vraiment original et a déjà été éprouvé dans d’autres séries (je pense notamment à « Succession », chef d’œuvre du genre dans ce propos).En bref, c’est une série très agréable à regarder, vraiment divertissante mais le fond de la narration est encore au stade de l’ébauche : je vais regarder la saison 2 afin de voir si le message général prendra corps.",
    "review_date": "5 février 2021",
    "writer_pseudo": "Edtrail75",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Cette série est une bombe, les personnages sont tous plutôt bien exploités au vu du nombre d'épisodes, un humour relevé bien au delà des mœurs, une critique sous tout angle de la société qu'il soit du côté humain ou 'super héros'.Chaque épisode à une saveur différente, je ne peux que recommander cette série !Bien différente des séries Disney/Marvel/SW, bien au delà des séries Netflix (En investissement, en qualité de production, color grading, scenaristiquement et surtout à ne pas avoir peur de se salir les mains).Alors on passera les critiques de ceux qui ne supportent pas le gore, l'humour noir et qui ne font que dans le bien pensant, s'imaginant que la série devrait suivre au doigt et à l'œil la bd (dont je me demande bien, quel est l'intérêt, étant donné qu'ils seraient déjà totalement spoliés).",
    "review_date": "25 septembre 2020",
    "writer_pseudo": "hacksdu44",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Du trash, de l'humour comme j'aime, une excellente bande son qui m'a permis de re-découvrir Billy Joël !!! Du pur plaisir !!!",
    "review_date": "10 octobre 2020",
    "writer_pseudo": "geronimo7388",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Autant la saison 1 ne m'avait pas emballé,  mais la 2 elle déchire grave.  on est loin, très loin de l'ambiance Marvel lol",
    "review_date": "14 octobre 2020",
    "writer_pseudo": "Didier L",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Même si j'ai passé un bon moment je m'attendais quand même à beaucoup mieux. Le gros point négatif de la saison c'est qu'elle traine en longueur elle s'attarde sur des choses qui se sont pas importantes ou intéressantes. Il y a quelques facilités scenaristiques. Sinon les acteurs sont toujours aussi bons, toujours aussi violent et les thèmes abordés sont toujours aussi bien traités.",
    "review_date": "12 octobre 2020",
    "writer_pseudo": "loris",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "La série est intéressante sur le papier mais du gore non stop, ce qui rend le tout inregardable si on n'aime pas ça. Vraiment dommage. Un peu ça va, mais en rajouter comme ça, sans intérêt...",
    "review_date": "12 septembre 2020",
    "writer_pseudo": "Marine Vincent",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Très bonne série...Super casting mené par un super Karl Urban, du second degré, du trash, de l'action... à voir.",
    "review_date": "3 janvier 2021",
    "writer_pseudo": "TheDude18",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Meilleure série ! Que des rebondissements auxquels on ne s'attend pas à chaque épisode ! Je recommande 👍",
    "review_date": "4 novembre 2020",
    "writer_pseudo": "Anaëlle L",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "D'habitude je déteste les histoires de super héros mais celle là est vue d'une toute autre manière. Elle raconte un futur où les super héros sont corrompus et ne se soucient pas des problèmes de la population (ce qui change beaucoup des autres histoires de ce genre).Le jeu d'acteur est remarquable et certaines scènes sont assez loufoques ce qui rend la scierie encore plus incroyable. Malheureusement certains extraits peuvent être un peu dérangeants et n'étaient pas nécessaires.Personnellement, je trouve que la saison 2 est plus réussite que la précédente car le scénario est plus riche et un tout nouveau détail y fait son apparition : la musique, qui est parfaitement bien placée et suit aussi l'amour de Hughie (l'acteur principal) pour les chansons de Billy Joël.",
    "review_date": "12 avril 2021",
    "writer_pseudo": "Captainsupertramp",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "'Je ne m'attendais pas à ça.'Cela résume toute l'oeuvre, on est surpris de minute en minute, il est pratiquement impossible de deviner ce qu'il va se passer à chaque fois. Et cette satyre sur les super héros est rondement bien mené, les accessoiristes sont très minutieux, le décor est parfait, la réalisation impeccable, le jeu d'acteur irréprochable. On est à fond dans cet univers et on comprend tout très vite.On est dans une oeuvre complètement No Limit, tout est possible et c'est assez rare pour le souligner.Une demi étoile de moins juste pour la saison 2 qui est bien en dessous de la magistrale première, à voir sur la suite, mais je suis conquis.",
    "review_date": "9 novembre 2020",
    "writer_pseudo": "diconico89",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Un vrai kiffe bravo Amazon de vous différencier avec ce genre de série.Du rythme, de l'idée, des personnage haut en couleur, un casting bien trouvé.Wahou vivement la suite",
    "review_date": "10 novembre 2020",
    "writer_pseudo": "quent1",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "pour une fois c est original, les super gentils sont méchant et ils doivent rendre des comptes.Franchement cool et décalé",
    "review_date": "11 février 2021",
    "writer_pseudo": "axel1974",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Magnifique série, c'est vraiment un autre regard sur les super héros, le jeux d'acteur est bien mais il reste quelques ajustements dans les personnages",
    "review_date": "25 février 2021",
    "writer_pseudo": "iAnouar",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Des super héros pas super et pas vraiment héros, c'est la bonne surprise de cet été, antithèse des films marvel/disney  et autres production Netflix, c'est bien ecrit, bien réalisé, bien joué, bref pour l'instant une des meilleurs nouvelles serie de cette année. Amazon 1- Netflix 0",
    "review_date": "28 juillet 2019",
    "writer_pseudo": "So K",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Une série originale et drôle, dont la violence jubilatoire dissimule des personnages beaucoup plus recherchés qu'il ne le paraît, surtout du côté des antagonistes.",
    "review_date": "8 novembre 2020",
    "writer_pseudo": "Chlo",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Série surcotée, acteurs plutôt moyens, péripéties prévisibles... Je ne regarderai pas la saison 2. L'idée était pourtant bonne, dommage !",
    "review_date": "25 septembre 2020",
    "writer_pseudo": "Mareion",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Excellente série pour les fan des antihéros Enfin une série realiste sur des gens qui auraient des super pouvoirs",
    "review_date": "9 février 2021",
    "writer_pseudo": "alexaudin",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Encore plus gore et bourré d'action, la saison 2 de the boys surpasse la première saison. C'est drôle et c'est mieux que les autres séries de super héros. (ceci est mon avis personnel)",
    "review_date": "10 octobre 2020",
    "writer_pseudo": "THE BEST OF RUN",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Je me suis laissée tenter par la série après toute la promo de Prime Vidéo autour de la dernière saison sortie...et je ne pensais pas que je me ferais embarquée aussi facilement dans cet univers totalement déjanté et loin d'être ce que je connaissais du monde des super-héros.On se plaît à aimer et détester la plupart des personnages, autant du côté des Boys que des Sups. Le côté trash et déjanté apporte un charme indéniable à la série.Les alliances qui se font, se défont et qui se basent sur la manipulation des uns sur les autres avec des personnages forts en caractères qui se démarquent les uns des autres. Je pensais, au début, que certains s'aplatiraient face aux 'leaders' qui débordent de charisme, mais c'est loin d'être le cas ! Tout au contraire !Les effets spéciaux sont bien réalisés, le jeu des acteurs géniaux. Bref. Vivement la prochaine saison.",
    "review_date": "20 avril 2021",
    "writer_pseudo": "Popcornlover.974",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "A part le trash, peu d'intérêt mais bien fait quand meme et bien joué, donc 3.5...le scenar est léger mais y a des moyens, y a un mec qui ment à sa copine, un qui s'est fait larguer pour un autre, honnetement ca vole pas bien haut quand meme, dommage",
    "review_date": "1 octobre 2020",
    "writer_pseudo": "Laurent Palombo Auteur",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Ça va être simple, c’est rafraîchissant , épatant et excitant ! Casting génial . Bref, vivement la suite !",
    "review_date": "18 octobre 2020",
    "writer_pseudo": "Olivier Acker",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Les personnages sont géniaux et le scénario tellement original, le jeu des acteurs est très bien maitriser et les dialogues travailler. La série n'a égallement pas peur d'oser montrer des choses violentes ou sexuelle à l'écrant et c'est une très bonne chose. J'ai vraiment hate à la saison 3.",
    "review_date": "5 février 2021",
    "writer_pseudo": "Albinetaurel",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "spoiler:     C'est une très bonne série, mais il y a pas mal de défaut et d'incohérence dans sa propres originalités que viennent littéralement me sortie de la série. Premièrement, les Boys, ils sont recherchés ou pas par la police et le gouvernement? Comment ce fait-il qu'ils se déplacent librement, sans la moindre pression à travers le pays alors que des photos d'eux circulent dans les médias avec la mention 'WANTED' ? Il y a un autre truc que je ne comprends pas. Comment les 'super-heros' qui sont vendus dans la série comme étant des tueurs sans pitiés, sans scrupules et totalement psychopathes, hésitent tant pour tuer les personnes principaux quand ils se retrouvent devant eux ? Je ne comprends pas ?! Ils sont pas supposé être sans sans scrupules ??!!... Ou encore quand Black Noir, qui nous est présenté comme étant un soldat trés efficace, sanguinaire et précis. Mais rendu devant un personnage principale. Eh ben, il vise l'épaule, pourquoi ? Parce que !! Ou encore même exemple marrant, le frère de la chinoise. Pourquoi il n'utilise pas ses pouvoirs sur Stormfront... ?!.. Pourquoi il préférai aller directement sauter sur l'autre ? J'ai vraiment pas compris, il était vraiment loin d'elle. Au lieu d'utiliser ses pouvoirs de cette distance, le bon monsieur préfère sauter sur elle. Parce que ! Ou encore tous les 'SEVEN' qui se retrouvent dans UN tunnel, pour attraper UN super terroriste qui se trouve avec les BOYS dans ce MÊME tunnel et au final, aucun des SEVEN n'attrapera un SEUL BOYS. Parce que à la seconde même qu'ils sont entrés dans le tunnel, ils ont disparus du scénario, ouais !",
    "review_date": "29 septembre 2020",
    "writer_pseudo": "Super S",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Alors la la série était parfaite j'ai finie la saison 1 et je vais commencer la saison 2 demain, moi qui quand j'ai vu la bande annonce je me suis dis 'c'est pas terrible' je suis devenue complètement accro je trouve que les personnages sont très bien et les sept sont attachants a leur manière, comme a la fin de la saison quand l'homme poisson se rase la tête le pauvre on a l'impression qu'il va craquer, c'est ironique étant donné ce qu'il a fait subir a Stella dans le premier épisode sinon je me demande si A- train va vivre ou pas et j'adore le couple Hughie/Stella je me demande comment ils vont évoluer en saison 2, par compte ça m'a choqué pendant toute la saison 1 Butcher il pense qu'a venger sa femme et a la fin il découvre qu'elle est vivante avec son fils et celui du protecteur et je croyais pas que Butcher était du genre a abandonné ses coéquipiers tout ça donne envie de regarder la saison 2.",
    "review_date": "20 septembre 2020",
    "writer_pseudo": null,
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Je suis totalement accro à cette série. Tout ce que j’aime, trash, anti héros, original, complètement wtf. Quelle bonne idée d’avoir adapté la bd en série. Bon choix amazon.Seul bémol : le français du Français me fait mal à la tête. Heureusement en vf c’est le merveilleux Alexis Tommassian qui offre encore une fois une belle prestation.",
    "review_date": "19 septembre 2020",
    "writer_pseudo": "Louise750xx",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Pas parfaite mais très original, à contre pied de toutes les séries neuneu-netflix-insererdesquotas.La saison 2 démarre lentement mais les derniers épisodes justifie cela. On ne regarde pas deux série comme celle ci, un vrai régale.",
    "review_date": "4 octobre 2020",
    "writer_pseudo": "Orion F.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Ce commentaire est sur la série. Il ne me parait pas judicieux de mettre en comparatif les deux formats série et comics (excellent par ailleurs). La critique d'AlexLaloix est représentative de ma propre perception, c'est une très bonne série d'action avec un scénario ficelé et cohérent. Les trois saisons s'enchainent bien, sans temps mort significatif. La fin de la 3ème saison boucle un arc, un peu rapidement mais cela reste correcte. Les personnages sont honnêtes, bien interprétés même si le Homelander tire particulièrement son épingle du jeu en terme de richesse et de complexité. La scène finale de ce personnage,     spoiler:     le montrant de nuit en train de se masturber à la face du monde perché sur un gratte ciel, démontre toute la folie narcissique de l'homme/enfant le plus puissant du monde et promet du spectacle pour la 4ème saison. Le massacre     spoiler:     du Sénat qui avait surpris le Homelander et Stormfront  autant que les spectateurs trouve sa révélation dans une astuce scénaristique prometteuse.     spoiler:     Qu'est-ce qui peut être pire qu'un super héros d'une perversion narcissique surdimensionnée (Homelander), rattachée à des idéologies nazi (Stormfront), junkie (A-Train)...etc.., réponse: un super héros politicien, manipulateur, stratège sans aucune conscience et éthique: ça promet du lourd en terme de confrontation. Beaucoup d'espoir donc sur la 4ème saison. Important: ne pas regarder en version française: Butcher n'a plus d'accent, ce qui enlève une bonne partie de sa personnalité de british déjanté. Idem pour Frenchie dont l'originalité est justement de surfer au niveau du langage entre répliques en français et en anglais... Et comme d'habitude, les accentuations particulières disparaissent au profit de tons monocordes et récités à la française",
    "review_date": "20 octobre 2020",
    "writer_pseudo": "Docnrv",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Si vous commencez a en avoir ras le c** des vielles séries Netflix qui se ressemblent toutes.Vous allez vous régaler avec The Boys, un série à la fois dégantée et tellement intelligente (notamment toute sa critique du système politique Américain). Foncez ! Et merci Amazon Prime de nous produire enfin quelque chose de correct.",
    "review_date": "12 octobre 2020",
    "writer_pseudo": "samur777",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "La plus cool série que j'ai visionné. Avec du gore à gogo et un univers extra pour les fans de super-héros malsain.",
    "review_date": "18 novembre 2020",
    "writer_pseudo": "Djarco",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "La saison 1 m'a donné  de bon espoirs face à ce qui était parti pour être la meilleure série que j'ai jamais vu dans le registre héro mais le sentiment est un peu redescendu avec la saison 2. Très brièvement : regardez cette serie sur la plateforme où elle est dispo ou procurez vous la en physique, elle vaut le détour. C'est quasiment tout ce que je voulais :  des personnages ayant des comportements normaux, loin du vomit de conformisme des divertissements habituels et en particulier de ce que nous servent warner et marvel.La saison 3 je l'attends avec impatience en espérant que la flamme qui habite cette oeuvre reste la même.Ps: je sors de regarder WW 1984...j'ai bien  peur de ne pas m'être ennuyé autant devant le pire épisode de the boys.",
    "review_date": "21 avril 2021",
    "writer_pseudo": "Brock",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Une des meilleures séries du moment, le réalisateur a parfaitement su exploiter au maximum les qualités artistiques de son cast, quel réussite autant dans l’acting que sur le plan de l’écriture avec des personnages avec une réel écriture et différent les uns des autres ! A regarder absolument",
    "review_date": "10 octobre 2020",
    "writer_pseudo": "Rodolphe V.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "La stéréotype de la série qui part en live dès la saison 2: du gore inutile, des facilités scénaristiques à gogo, des longueurs démentielles, des scènes inutiles, des persos gâchés... Bref, je n'irai pas plus loin.",
    "review_date": "23 octobre 2020",
    "writer_pseudo": "Dominique D",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Drôle, subversif, violent une bonne adaptation de la bd et  l'univers sombre et corrosif de Garth Ennis.La série  reste une critique de la société américaine, son American dream, son puritanisme, sa violet son sens du business.. du grand art",
    "review_date": "13 octobre 2020",
    "writer_pseudo": "Olf Rico",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Après une saison 1 ébouriffante et subversive, la saison 2 est un retour spectaculaire au politiquement correct. Les créateurs ont beau multiplier les scènes de violence, le soufflé est largement retombé. La dénonciation de l'abrutissement des masses est remplacé par une narration très maîtrisée, très classique. On redescend au niveau des personnages et on suit leurs petites histoires. La dénonciation des sectes sauve cette saison mais il est clair que The Boys est devenu un produit phare du catalogue Amazon vidéo et qu'elle va certainement se prolonger année après année dans un sens de moins en moins punk et de plus en plus commerciale.",
    "review_date": "11 octobre 2020",
    "writer_pseudo": "total T",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Je ne m'attendais pas à ça du tout mais je suis agréablement surpris. Les personnages leurs histoires ont fini soit par les détesté ou les aimé. Vraiment géniale.",
    "review_date": "5 décembre 2020",
    "writer_pseudo": "Lara Dupont",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Du jamais vu, c'est tout simplement une chef d'oeuvre à la fois drôle, gore, émouvant, prenant et à la fois intriguant",
    "review_date": "13 octobre 2020",
    "writer_pseudo": "Aloïs Bonvalet",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Après une saison 1 hyper rythmée, des bandes sons entraînantes, une thématique intéressante...la 2eme saison n'a plus rien tout ça.Bien sûr la thématique principale reste mais ici c'est la part belle aux dialogues, aux gros plans sur les personnages, aux personnages qui doutes, qui tergiversent, des blancs...beaucoup de blancs, un rythme lent...très lent, très peu de scènes d'action alors que ça faisait partie des fondamentaux, à croire que la réalisation a été confiée à une autre équipe.Mon engouement pour la saison 1 qui avait été une surprise m'a fait patienter jusqu'au 3eme épisode où on voit enfin arriver une scène d'action...pas de bol elle faisait partie des bandes annonces, Bref c'en est trop je lâche l'affaire. Quel gâchis !",
    "review_date": "5 septembre 2020",
    "writer_pseudo": "cloepe",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Franchement énorme ! J'ai commencé à vouloir regardé les premières minutes par curiosité et voilà que j'ai avalé toute la saison en une journée.La série est atypique, en cela elle ne plaira pas à tout le monde. Elle m'a beaucoup fait penser à Z nation, qui est aux films de Zombies ce que The Boys est aux films de super-héros : une comédie dramatique décalée, déjantée et irrévérencieuse. La critique de la société américaine est sous-jacente mais il faudrait être aveugle pour ne pas la voir, chaque héros représentant une face sombre du pays de la liberté et, bordel, ils n'ont pas fait dans la dentelle pour se moquer des croyants, des supporters des Faucons ou encore des écolos. C'est vraiment jouissif, au final ce n'est pas tant la classe dirigeante qui est pointée du doigt que le peuple : proprement bête à bouffer du foin et à croire tout ce qu'on lui raconte.Un point négatif néanmoins il y a quelques longueurs notamment au travers l'inévitable histoire d'amour mais rien de rebutant. Quelques scènes d'anthologies compensent largement cela !En bref vous aimerez probablement si vous aimez déjà les trucs déjantés comme Z Nation, Deadpool (le comic) ou encore Transmetropolitan.",
    "review_date": "26 juillet 2019",
    "writer_pseudo": "John D",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Après 'Preacher', le turbulent Garth Ennis voit un autre de ses controversés comics adapté sur petit écran grâce notamment au tandem Seth Rogen et Evan Goldberg qui co-produisent la série. Forcément irrévérencieuse, l'adaptation suit un monde peuplé de super-héros ultra-médiatisés et un jeune homme cherchant vengeance lorsque sa petite amie est tuée sous ses yeux par l'un de ces héros. Un 'accident' que la société Voight, gérant les plus grands sups d'Amérique, souhaite étouffer, comme apparemment beaucoup d'affaire similaires. Mais ce brave Hughie, accompagné dans sa mission par Billy Butcher et ses Boys, ne l'entend pas de cette oreille... Ça, c'est le début du pitch, le reste sera plus ou moins fidèle au matériau de base jusqu'à un certain moment où la série va voler de ses propres ailes et réduire le scénario imaginé par Ennis. Tout aussi violent aussi bien graphiquement que scénaristiquement, 'The Boys' joue l'anti-film de super-héros en dévoilant des pastiches des membres de la Justice League avec une certaine dérision : Homelander (génial Antony Starr) est un Superman imbu de lui-même et bien conscient d'être la pierre angulaire du groupe, Maeve (Dominique McElligott) est une Wonder Woman froide mais torturée, A-Train (Jessie Usher) un Flash drogué jusqu'à la moelle, The Deep (Chace Crawford) un beau gosse amphibien que personne ne prend au sérieux (coucou Aquaman !), etc, etc. Et voilà que débarque dans l'équipe la jeune Chrétienne Starlight, forcée de faire une pipe à l'un des héros pour son premier jour et désormais consciente que cette équipe n'est qu'une mascarade pour le public. Dans 'The Boys', les super-héros sont des salauds, des hypocrites, des violeurs qui ne pensent qu'à leur image, leur popularité, leur petite personne. Un univers intéressant dépeint ici avec ce qu'il faut d'humour noir et de cynisme pour ne jamais s'ennuyer, le casting étant à la hauteur (notons la présence de Simon Pegg en père de Hughie, l'acteur britannique ayant lui-même servi de modèle pour le Hughie du comics) et la mise en scène d'une rare efficacité où idées et SFX de qualité sont au rendez-vous pour vous faire oublier le côté cheap habituel des séries à CGI. Ternie par un scénario devenant particulièrement conventionnel en fin de parcours et un cliffhanger a la mode terriblement dispensable (seulement 8 épisodes alors que 10 auraient boucler la boucle), la série tient globalement toutes ses promesses et nous fait passer un très agréable moment. Les personnages sont suffisamment développés (différemment que dans le comics, notez bien) et les séquences d'action maîtrisées à l'instar de dialogues percutants (Karl Urban qui définit son équipe en prenant exemple sur les Spice Girls relève d'un Tarantino en grande forme) et d'une fuck you attitude omniprésente. Dommage donc pour ce dernier épisode clairement raté et du personnage de Frenchie, un Français pas vraiment français, qui viennent principalement flétrir une œuvre très fendarde. En espérant une saison 2 un poil plus osée.",
    "review_date": "30 juillet 2019",
    "writer_pseudo": "Malevolent Reviews",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "super serie qui montre un coté tres peu montré dans tous ces films de supers heroes , que c'est des humains avec des super ouvoir mais qu'ils restent des humains avec tous les vices que porte en elle l'humanité et ça fait du bien de voir une serie comme ça",
    "review_date": "5 septembre 2019",
    "writer_pseudo": "Alex P.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "De loin la meilleure série de super-héros que j'ai plus regardé. Ils ont enfin mis un vrai budget et ça se voit au rendu des scènes de combat du protecteur. L'histoire est bonne avec des enjeux et des personnages approfondi. Quand j'ai entendu qu'Amazon fera l'adaptation du Seigneur Des Anneaux j'étais un peu mitigé mais là je suis rassurée.",
    "review_date": "27 juillet 2019",
    "writer_pseudo": "Dan G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Malheureusement il ne suffit pas d'aller à contre courant et de faire du trash pour faire une bonne série.Les premiers épisodes sont vraiment prometteurs, et rafraîchissant par rapport à tout ce qu'on a l'habitude de voir sur se terme , mais plus cela avant plus ca devient indigeste.Dommage l'idée  est vraiment sympa , mais la construction de l'intrigue est d'une lourdeur. . . et finalement malgré le postulat original de départ le scénario est on ne peut plus classique et l'action manque cruellement de rythme, d'intensité et finalement d’intérêt.Quelques bonnes interprétations, notamment celle de Antony Starr (le protecteur).",
    "review_date": "29 juillet 2019",
    "writer_pseudo": "Adrien C",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "super série, un casting au top. Une très grande réussite, pour l'adaptation du comics éponyme. je la conseille",
    "review_date": "26 juillet 2019",
    "writer_pseudo": "Junior B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Le pire des super-héros : trash, gore et humour noir. Cette série Amazon a toute d'une grande... Quel plaisir de retrouver Antony Starr - 1er rôle de Banshee ainsi et surtout Elisabeth Shue - Leaving Las Vegas. Ne perdez pas trop de temps les gens... foncez-y voir !",
    "review_date": "26 juillet 2019",
    "writer_pseudo": "Jérôme M",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "J'attendais cette série de pied ferme : une histoire avec des superhéros qui font la loi, les producteurs du déjanté Preacher, Anthony Starr du violent Banshee, tous les signaux étaient au vert.Sans compter une promo adulte et mature, avec des moments décalés et quelques passages gores.Et le bel édifice s'effondre avec pertes et fracas :, le pilote est long, mal monté, les situations sont convenues, les dialogues ont ce côté déjà entendu quelque part, les intrigues de saisons sentent bon le mauvais drama feuilletonnant. Même les pistes musicales, des tubes anciens mais solides, ne sont pas mis en valeur.Et c'est bien le principal problème du show : c'est peut-être une série sombre, adulte, mature et qui se veux amorale, mais la réalisation est d'une platitude absurde, les séquences sont filmées comme n'importe quel drama anonyme, il n'y a aucun rythme. Aucun moment ne marque le téléspectateur, qu'il s'agisse des intrigues, de la psychologie des personnages, des scènes d'action, du gore, des dialogues.Et l'on touche le problème de fond de la série : on est en 2019, bon sang! Les producteurs nous pondent un divertissement qui a plus de 10 ans! Les superhéros qui rendent la justice, dans un monde sombre et amorale, avec du gore, du sexe, et des séquences de haute volée, cela s'appelle Watchmen (2009), et ils vont d'ailleurs faire une suite cette automne sous format TV qui indique que les producteurs savent où ils vont.Un monde avec des superhéros et des situations absurdes et drôles, des dialogues marquants, cela s'appelle Les Indestructibles (2001) de Pixar, et ils ont sortie une suite l'année dernière.Une série où une famille dysfonctionnelle ayant des superpouvoirs doivent affronter moult menaces, identités secrètes, cela s'appelle No Ordinary Family (2010).Et pour voir une série qui ne prends jamais les téléspectateurs pas la main, sans jamais tomber dans la facilité, qui traite de pouvoirs, d'anciens superhéros, d'intrigue complexes, et même de voyage dans le temps, il y a l'excellente Umbrella Academy de ce début d'année, et ça roxait du poney avec sa bande-son de fou!Pour ce qui est d'une bande de looser aux pouvoirs aussi puissants que les personnages sont inutiles, il y a l'excellente Doom Patrol qui vient de se finir.Par moment, j'ai eut l'impression de voir un spin-off de la série cheap et parodique The Tick (2017), avec le personnage de Black Noir copié sur celui d'Overkill.Même le génial casting réunit pour l'occasion semble ronger son os par désespoir, on sent que les acteurs sont capables de faire mille fois mieux, et ils sont là à déblatérer des dialogues de mauvais drama, et prendre des poses ridicules avec l'aplomb d'une mauvaise série B.Où est l'ambiance sombre, les séquences marquantes, matures et choquantes, les répliques acerbes et osées, le décalage absurde, l'évènement tant promis? On dirait que les producteurs se sont assagis pour passer sur Amazon, et plaire au plus grand nombre, tout le contraire même du parti-pris de la série.",
    "review_date": "29 juillet 2019",
    "writer_pseudo": "gunbuster",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Comment ne pas être déçu par cette adaptation tièdasse, fainéante et poussive ?Les acteurs ne sont pas mauvais mais leur personnage n'ont aucune épaisseur.J'aimais bien Antony Starr dans Banshee, Karl Urban donne d'habitude un peu de peps à ses personnages mais là, à peine.Et finalement la série enchaine les clichés usuels sans ajouté la moindre plus-value. Juste un peu de grossièreté. À l'image de Seth Rogen (qui avait déjà pourri Preacher).",
    "review_date": "28 juillet 2019",
    "writer_pseudo": "Alfred N.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "un 4 étoiles bien mérité. Série sympathique sur les anti-heros et en filigrane il y a la critique de nos sociétés modernes et des réseaux sociaux qui sont en réalité diaboliques et néfastes. Bons effets spéciaux même trop car la scène de Robin m’a marqué voire choqué ! Gravé dans ma mémoire pour le pire ahahaha... Première fois qu’un programme Amazon Original me plait donc c’est cool",
    "review_date": "28 juillet 2019",
    "writer_pseudo": "Vanden",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Une intrigue intense qui ne manque pas d’action , des anti-héro au top une des rares séries Amazon original. Qui n’est pas ennuyante est vraiment innovante.",
    "review_date": "28 juillet 2019",
    "writer_pseudo": "Charles P.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Alors que les super-héros, après avoir envahi la culture geek par le biais des comics, se sont aussi emparés du cinéma, il paraissait logique de voir apparaître, passé l'âge d'or des adaptations ultra rentables, des vilains petits canards à la limite de la parodie dont l'originalité se trouvera surtout dans la critique livrée à un genre ultra médiatisé et formaté pour plaire au plus grand nombre. C'est là qu'intervient The Boys.Cette série, première production Amazon Prime que je vois, est un paradoxe réjouissant : elle surfe sur le succès retentissant des films tirés de comics tout en le critiquant, en le tournant en dérision : les super-héros ont tous leurs propres films et incarnent, outre des stars, les symboles d'une humanité qui a besoin de repères pour avancer. Il n'est donc pas étonnant de voir que cet ersatz de Justice League, plus proche d'une version diabolique que de la satire, entraîne avec elle un ego-centrisme à la perversité absolue. Au départ, cette vision somme toute originale des fondateurs du mythe actuel des super-héros détonne avec ce que l'on a l'habitude de voir : si elle ne cache pas sa violence forcément très sanglante (les super-pouvoirs font de super-blessures), la série jouit d'effets spéciaux étonnamment impeccables pour le registre (elle met à l'amende 80%, si ce n'est pas 90, des séries héroïques sorties ces dernières années) et d'une mise en scène largement supérieure à nombre de films pourtant populaires et très, très rentables. Ce n'est pas tant pour sa très jolie photographie que pour la beauté de ses plans posés, toujours au coeur de l'action sans pour autant la filmer en tremblant comme un parkinsonien, que The Boys plaît; c'est aussi pour ses acteurs tous emblématiques, de Jack Quaid en Hughie au glaçant Anthony Starr en Homelander (la révélation de la série; il porte le casting sur ses épaules), d'Erin Moriarty en Starlight Chace Crawford en The Deep, le tout ajouté au plaisir de voir s'y éclater le Butcher de Karl Urban (fantastique et très charismatique) et Elizabeth Shue en directrice de société manipulatrice et, en même temps, très humaine. On tient là l'une des plus grandes qualités de The Boys : si la série manque parfois de finesse dans ses écarts de personnalité (il faut dire que la copine d'A-Train n'est pas un comble de finesse d'écriture), elle a le talent nécessaire pour nous présenter un tableau de protagonistes aux agissements parfois affreux qu'elle va, à mesure de l'avancée des épisodes, tempérer au point de nous faire changer de point de vue, de jugement; si rien n'y est figé, c'est aussi parce que la série évite le plus grand piège du genre, le manichéisme. Cela vient très surement de cette qualité d'écriture unique puisque constante et sans véritable faille, qui nous transmettra une réflexion passionnante sur les super-héros dans la culture moderne durant une saison d'un peu plus de 8 heures. L'action, de mise, en profitera pour venir illustrer le propos tenu par les scénaristes et Garth Ennis dans son comics initial, que je n'ai pas encore lu. Fascinant à plus d'un titre, The Boys l'est principalement pour son regard à la fois nuancé et désabusé sur une société du divertissement qui se mord la queue à force de trop vouloir être rentable, de ces actionnaires qui manipulent les films comme un patron ses clients de Casino, où l'on décidera, par raz-le-bol généralisé de vivre dans une société sans espoir, de choisir comme figure de rédemption le premier mec venu qui sorte un peu de l'ordinaire.Hughie avec les Boys, Homelander pour l'humanité : les deux, finalement similaires dans leur statut de sauveurs dont on ne connaît finalement jamais le potentiel intérieur (et qui sera révélé en fin de saison, pour une partie du moins), évoluent dans une chasse réciproque propice aux péripéties improbables d'une bande de collègues terroristes des plus fragiles, levée comme dernier rempart de l'humanité face à une Justice League qu'on croyait pensée comme son penchant démoniaque, pour ensuite comprendre qu'elle n'en ai en fait qu'une version pathétique et dépravée. Ces drogués, sadiques, pervers deviendront plus tard des femmes esseulées dont l'amour fut brisé par l'alcoolisme et le système (les deux allant souvent de paire), des hommes au complexe d'Oedipe affirmé, des protecteurs d'un environnement qu'on ridiculise en le sous-estimant, tous manipulés, contrôlés dans un but précis, celui de toujours être rentable, de toujours dépasser les chiffres prévus, de faire finalement comme Marvel avec Avengers -Endgame, ressorti pour dépasser Avatar, et ne surtout pas suivre l'exemple d'un Justice League qui tenta de surfer sur la vague Disney sans avoir jamais compris que le succès cinématographique est partagé par ceux qui assurèrent d'abord leurs arrières. C'est donc dans ce contexte ci qu'évolue The Boys : son anti-conformisme, qu'il ne renie pas pour plaire au plus grand nombre, n'est jamais entaché de critiques directes faîtes à ses concurrents, d'une forme de supériorité de la critique qu'on aurait pu envisager : loin de se dire qu'il est meilleur que tout ce dont il parle parce qu'il est suffisamment méta pour l'évoquer dans une oeuvre de fiction, ce divertissement des plus honnêtes a le mérite d'évoquer sans jamais rabaisser, de détourner amoureusement des figures qui firent et font encore rêver des millions de gens, le tout dans un superbe hommage à 70 ans de culture qu'on été loin d'attendre au tournant. Petite claque inattendue, cette série mi-2019 est surement l'une des meilleures adaptations de comics de l'année et l'un des plus grands divertissements ciné-séries contant les exploits de super-héros, avec une intelligence méta encore supérieure au tout aussi surprenant Teen Titans Go ! le film, bien qu'en un poil meilleure. La fin de saison, proche du cliffhanger putassier, laisse cependant planer de grands espoirs pour la suite des évènements, encore qu'on pourrait se demander comment faire plus d'une saison sur une histoire qui a autant été chamboulée par des évènements si dramatiques et excessifs. Superbe.",
    "review_date": "17 décembre 2019",
    "writer_pseudo": "MaCultureGeek",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Serie incroyable. Une première lecture simple et basic divertissant. Une seconde couche de lecture beaucoup us complexe sur la psychologie humaine et sur les faits sociétal. J'ai l'impression de voir du South Park par moment. Et faits, rare et qui fait que j'adore cette série restera le faits quelle ne juge pas le bon ou le mal en chacun mais nous amène a nous interroger sur les personnalité de chacun et nous faire comprendre avec empathie pourquoi l'humain penche tot ou tard dans l'ombre ou la lumière .",
    "review_date": "10 octobre 2020",
    "writer_pseudo": "Micky B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Grosse claque, très surpris de la profondeur du sujet traité et de la complexité des personnages sachant que c’est une série à prendre au 2nd degré de base puisque les supers héros sont des antihéros pathétiques et pourtant on se prend vite au jeu les personnages principales sont très attachant et l’histoire devient très vite intéressante grâce à un jeu d’acteur et une réalisation à coupé le souffle, bref une vrai drogue.",
    "review_date": "12 septembre 2019",
    "writer_pseudo": "We are 99%",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Meilleur série de super héros sombre que j’ai pu regarder, les effets spéciaux son impressionnant et la qualité de l’image nous montre bien que l’on regarde quelque chose de réaliste et mature.",
    "review_date": "30 juillet 2019",
    "writer_pseudo": "Artyom",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "On nous vend de la série décalée, originale et corrosive et on est face à un truc hyper mainstream et parfois vraiment niais. L'idée d'adapter ce comics était pourtant bonne, dommage...  Ca aurait sans doute pu être regardable avec un scénario bien foutu et une réalisation sympa, mais ni l'un ni l'autre ne sont au rendez-vous.",
    "review_date": "16 septembre 2019",
    "writer_pseudo": "Monpseudoestformidable",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "le concept était original, malheureusement c'est lent mais d'une lenteur....le cynisme se compte au compte goutte le reste du temps on patauge dans la guimauve...Vought existerait bel et bien et nous aurait pondu cette série",
    "review_date": "1 août 2019",
    "writer_pseudo": "1233p",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Excellent ! se regarde d'une traite tellement c'est bien fait. Une autre vision des super héros, qui me semble plus proche de la réalité si elle existait que l'univers des super héros standards.",
    "review_date": "12 août 2019",
    "writer_pseudo": "sammy n",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Lorsque je vois les avis plus que chaleureux et le nombre d'étoiles attribuées à cette série, je me pose de sérieuses questions sur ces critiques. Après avoir lu la bande dessinée créée par Garth Ennis et Darick Robertson, je me faisais une joie de visionner cette série. Le moins que je puisse en dire, c'est que cette série est nulle. Butcher n'a rien de comparable avec le personnage de la BD, son chien terreur a disparu alors que son rôle est primordial dans la BD. L'équipe des boys qui sont sous couverture du FBI en BD n'existe pas ou presque.. Le scénario est  tout simplement indigne de la BD originale. Certes la série dispose de bons effets spéciaux mais c'est quasiment tout. J'invite ceux et celles qui ont ensense cette série de lire avant tout les 19 tomes de la BD et ils pourront alors critiquer correctement cette série. La BD est effectivement du genre anti Marvel mais la trame de l'histoire est a l'opposé au presque de cette adaptation télévisuelle, ne serait ce que l'histoire du composant V. Je trouve que 1 étoile est somme toute très honnête.",
    "review_date": "21 octobre 2019",
    "writer_pseudo": "Eric G.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Cette série prend d'énormes largesses par rapport à la bande dessinée     spoiler:     le protecteur de la patrie qui devient LE grand méchant, qui est tenu en laisse par une femme au lieu d'un homme, 'les gars' qui n'ont aucun pouvoir à part la fille, et tellement plein d'autres 'détails'...Aussi, si l'on a lu celle-ci, pour apprécier le contenu vidéo, il faut s'en détacher autant que possible et la considérer simplement comme une source d'inspiration générale pour la série.Alors, si l'on fait ça, quel est le verdict ? C'est plaisant à suivre, pour peu que l'on aime le genre fantastique et le concept de super-héros. L'originalité des 'gars' est d'ailleurs de présenter les super-héros de manière plus réaliste, bien plus cynique et même noire que ce qu'on a l'habitude de voir habituellement les concernant.",
    "review_date": "19 octobre 2020",
    "writer_pseudo": "Moimoi",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Avec cette saison 1, The Boys frappe très fort. C'est fun, drôle, irrévérencieux, violent, gore mais pas décérébré pour autant. En effet, la série est une belle charge contre la société de consommation mais est avant tout une satire super-héroïque. Le casting est juste parfait. Tous les acteurs sont excellents (quel plaisir de retrouver Antony Starr après l'excellente série Banshee !). Les effets spéciaux sont très réussis pour une série, l'histoire est très sympathique à suivre et cela ne promet que du bon pour la saison 2. Une belle surprise donc et j'ai hâte de découvrir la suite.",
    "review_date": "20 août 2019",
    "writer_pseudo": "romano31",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "entre les studios Marvel et les studios DC qui redoublent d’adaptation plus ou moins réussies de leurs héros en série ou en long-métrage, ' the Boys ' apparait comme une véritable pépite qui casse tous les genres avec une intelligence jouissive. Ici, les super héros sont de vrais salopards, drogués, mercantiles, sans morale, assassins. Et ce sont les humains qui vont devoir faire tout le boulot pour les démasquer. Les dialogues politiquement incorrects, les situations triviales à hurler de rire, tout ici est assumé avec bonheur et le seul espoir du spectateur est de vite découvrir une saison 2 à cette excellent série qui ne peut que devenir culte. Coup de cœur !",
    "review_date": "4 août 2019",
    "writer_pseudo": "elriad",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "L’adaptation des comics éponymes de Garth Ennis est enfin déterrée pour le plus grand bonheur des spectateurs et pour le plus grand malheur des multinationales, notamment Hollywoodienne. De l’humour trash à une satire mesurée, la rencontre avec nos héros vire au procès. Dans un monde où ces derniers existent, la société met en avant leur pouvoir comme don divin, visant à libérer les faibles de l’oppression. Mais la machine du XXIème siècle suggère un changement de règle radical. A l’heure où la surconsommation et les prestiges des superpuissances économiques dominent tout, en matière d’influence, il existe une part d’ombre qui rime avec individualité. Les super-héros sont des hommes. Ils ont beaux être « super », ils ne restent pas moins humains dans l’âme, avec les défauts et leurs nuances.Le débat s’axe sans trop tarder sur les failles du système, protégeant ces figures. Mais les préjudices remontent parfois à la source, à savoir l’entreprise Vought. Il est facile et efficace de voir le reflet de Disney ou de la Warner Bros pour ne citer qu’eux. Les Seven d’Amérique ne sont que des produits que l’on use jusqu’à la moelle. Mais le leader, l’impérial Homelander (Antony Starr), symbolise clairement la problématique de ces pseudo-célébrités. L’abus, l’excès, la corruption et la perversité les caractérisent et constituent les enjeux des simples humains, qui ne cherchent que justice, la vraie. Un a un les membres sont disséqués et rendus méprisants. Comme dans un comic, l’univers fictif aide à faire le pont avec la réalité, car les mythes sont exploités à contre-courant, tout en restant productif. « Brightburn » l’a récemment fait, mais sans avoir les bons outils pour vendre le concept. Ici, la série prend le temps d’analyser en long et en large les méfaits de ces individus, sur la société et les manifestations hypocrites des Seven.Il fallait donc un paria dans l’histoire et c’est Billy Butcher (Karl Urban) qui endosse la cape du justicier vengeur. On aura tout de même droit à une narration plus mystérieuse à son égard, mais il ne sera pas question de le dévier de sa voie. Il est ici pour ouvrir les yeux et le faire découvrir au monde. Il se revendique comme la clairvoyance d’un monde aveugle, mais la vérité serait plus proche chez une autre protagoniste. Hughie Campbell (Jack Quaid), victime d’une maladresse forcée d’un Seven, se voit propulser dans un dilemme existentiel. Il questionne les héros et nous questionne sur ce que nous idolâtrons. Son duo avec Stella (Erin Moriarty) appuie cette idée que la série prend au sérieux ses propos. La censure est très flexible, car le trash n’est pas qu’une simple option. L’hémoglobine dans la narration témoigne de cette force, crue et impitoyable.La tendance super-héroïques dans les salles ou autres supports n’est pas forcément un fléau. Mais comme pour du fast-food, nous en connaissons la recette. Il est alors rafraichissant de voir ce que « The Boys » a su proposer. Amazon a donc sur tirer profit d’une contre licence afin de nous promettre du meilleur pour l’avenir, ou du moins du contenu plus original et plus audacieux. Mais attention à bien étudier l’objet qui se trouve devant nous. La série s’adresse aux adultes ou bien à notre maturité, celle qui pèsera le pour et le contre dans ce jeux de l’ombre. On se permet de dénoncer les démarches frauduleuses des industries à gros billets verts, tout en martelant l’image des héros qui ont forgé notre enfance. Pas besoin d’être ultra lucide pour comprendre que le contenu vise à sensibiliser, mais n’oublions pas de profiter du spectacle autodestructeur chez des personnages flamboyants. Dans cette série, tout est permis.",
    "review_date": "7 octobre 2019",
    "writer_pseudo": "Cinememories",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Les quatre premiers épisodes sont géniaux, après il y a une baisse de régime. Le scénario est intriguant, on veut savoir le comment du pourquoi. J'aurais mis un 4 si le dernier épisode m'avais bluffé,ce ne fut pas le cas. Mais bon il y a la saison 2 on verra.",
    "review_date": "22 mai 2020",
    "writer_pseudo": "Shelby77",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Allons y franc jeu: The Boys est une pure merveille. Celui qui dit le contraire se prend un pain de C4 dans le fondement.Enfin un style de série avec des super héros que j'attendais depuis des années: des personnages suffisants, déviants, obscurs, psychopathes, couverts par un conglomérat qui entretient leur image d'épinal auprès du public. The Boys c'est une critique à demi-voilée de..Marvel et de tous ses aspects négatifs de merchandising, de films de façade (et pour une production Amazon, c'est gonflé quand même). Bouffer du Marvel en veux-tu en voilà, à force on risque d'en vomir partout. The Boys est le médoc qui nous faut et en plus il nous fait péter le cerveau. c'est génial.",
    "review_date": "27 août 2019",
    "writer_pseudo": "batiaz",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Une bonne série américaine qui dévoile le côté sombre et maléfique des superhéros à cause de l'influence sur leur public.",
    "review_date": "21 septembre 2019",
    "writer_pseudo": "Fabien S.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Une excellente série qui brise totalement les codes du registre des films de super-héros. Ça change ! De l'action, de l'humour noir, des acteurs investis et une mise en scène explosive. A ne pas manquer ! Ma critique sur YouTube : https://youtube.com/watch?v=SknKodEO0NY",
    "review_date": "6 septembre 2019",
    "writer_pseudo": "MediaShow",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Une Véritable Bombe. Eric Kripke adapte haut la main la BD culte de Garth Ennis et Darick Robertson en nous livrant une série de Super Héros Décoiffant et Irrévérencieuse qui est un mixage parfait entre Kick Ass et Watchmen dont on ressort totalement Pantois.Pour Commencer la Réalisation est Dynamique et Maitriser avec maestria en regorgeant d'idées visuels ambitieux qui renforcent l'aspect Comics et qui est servi par une BO Décapante qui apporte une énergie rafraichissante a la série ainsi que par quelques notes musicales très efficace de Christopher Lennertz. Ensuite le Concept est Captivant et Culotté en suivant des Supers Héros au premier abord chaleureux et idolâtré qui se révèlent par leur terrible noirceurs comme des Surhumains arrogants et dangereux dont la série aborde avec audace de la Politique,de la place des Super Héros dans la société,du Féministe,l'Opinion Publique,la Corruption,la Rédemption ainsi que d'autre sujets qui sont exploiter sans tabous a travers un Rythme frénétique qui ne s'interrompt jamais pendant ces 2 Saisons exaltants avec en prime de multiples références réjouissant a la Pop Culture ainsi que des Rebondissements de Folie qui nous bondir de notre fauteuil en nous laissant sous le choc, Ajouter a cela des Effets Spéciaux Époustouflants en passant par son Humour Noir particulièrement Pertinent rempli de Dialogues digne d'un Tarantino mais aussi une bonne dose de Violence brutale et choquante ainsi que des Séquences Déroutante et Choquante qui est a déconseiller aux âmes sensibles tout en n'oubliant pas d'y inclure une touche d’Émotion lors de ces moments Intimistes particulièrement émouvantes sans trop tirer sur la sensibilité. Pour Finir le Casting est Grandiose en campant cette galerie de Personnages Loufoque et Bad Ass dont on retrouve en tête l'acteur Karl Urban qui est Brillant dans la peau de Billy Butcher, le chef des Boys qui s’avère comme un Anti-Héros Charismatique,Déterminée et Implacable dont l'acteur nous livrer avec brio les complexités de ce personnage meurtrie, Autour de notre meneur revanchard on retrouve également le comédien Jack Quaid qui est excellent dans la peau de Hughie Campbell un vendeur électronique sympathique qui cherche sa revanche et qui rejoint au passage par les personnages de La Crème,Le Français et Kimiko qui sont impeccablement jouer par Laz Alonso,Tomer Kapon et Karen Fukuhara qui rejoignent la fameuse bande charger d'éliminer les fameux supers héros dont la fameuse équipe des Sept diriger par le Puissant et Énigmatique Homelander dont l'acteur Antony Starr découvert dans l'explosif série Banshee parvient a nous bluffer par ce Super Héros mystérieux sans oublier le reste de la Bande des Sept dont on retrouve parmi eux Starlight une Super Héroïne Attachante en passant par la Séduisante et proche de Homelander Queen Maeve ainsi que l'impulsif A-Train en passant par le flamboyer Homme Poisson rejoint par les intrigants Black Noir et Translucide dont on peut saluer les performances respectives de Erin Moriarty,Dominique McElligott,Jessie Usher,Chace Crawford,Nathan Mitchell et Alex Hassell qui parviennent avec panache a faire montrer la dualité de ces êtres extraordinaires et qui en bonus profite de quelques guest-stars appréciables dont on retrouve entre autres Simon Pegg,Elizabeth Shue,Haley Joel Osment  et quelques invités surprises qui viennent pimenter le récit. En Conclusion, The Boys est assurément l'une des Pépites indispensables de la Télévision qui arrive au cours de 2 Saisons a dépoussière d'une façon fracassante l'univers des Supers Héros a la Télévision et au Cinéma dont le trio Eric Kripke,Evan Goldberg et Seth Rogen arrivent avec brio a nous livrer une Série D'Action Super Héroïque a la fois Insolente,Jubilatoire,Hilarant,Trash et Spectaculaire qui est deja un Classique Instantanée de la nouvelle Décennie dont on trépigne d'impatience a découvrir la suite qui s'annonce exaltante pour les Saison 3 et 4 .",
    "review_date": "22 novembre 2020",
    "writer_pseudo": "Ragnar38",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Une nouvelle série sur le thème des Super Héros qui fait plus qu'apporter un peu de fraîcheur au genre. Elle change totalement la donne!! Cette première saison débute sur les chapeaux de roue : c'est sombre, c'est trash, drôle et sacrément bien fait. Les personnages sont superbement interprétés. Bref, la grande surprise de cette année 2019 à voir sans hésiter un instant!!",
    "review_date": "26 octobre 2019",
    "writer_pseudo": "bhillereau",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Amazon Prime commence vraiment avoir des séries de qualité et celle-ci en fait partie Haut la main une réalisation de haut volet des acteurs hyper crédible une histoire qui sort de l'ordinaire bref l'attente sera longue jusqu'à la saison deux  et peut-être plus encore A voir absolument",
    "review_date": "4 janvier 2020",
    "writer_pseudo": "Cédri T",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Grosse claque. Enfin une série de super héros pour adultes ! Tout simplement la meilleure série de super héros. Marvel, DC, réveillez vous !",
    "review_date": "14 septembre 2019",
    "writer_pseudo": "Florian T.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Le pitch de la série était séduisant sur le papier : une team de bras cassés vengeurs, victimes collatérales de super-héros pourris jusqu'à l'os, eux mêmes victimes des impératifs marketing et de rentabilité de la méga-multinationale-disney-like qui les emploie... il y avait de quoi faire.Malheureusement la finesse est absente à 100% de cette série où tout sonne complètement faux: esthétique baveuse, écriture bâclée, acteurs en roue libre, intrigue incohérente et poussive... La critique sous-jacente du modèle Disney-Marvel aurait pu s'avérer jouissive. Au final on reste pourtant dans la série Z superheroïque faussement transgressive, assez loin de ce que semblaient promettre les critiques dithyrambiques des spectateurs.",
    "review_date": "13 août 2019",
    "writer_pseudo": "Cheapsheep21",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "C'est tout simplement excellent , tout est bien vu. Sorte de parodie de super héros couplet à une description sordide de la société",
    "review_date": "6 septembre 2019",
    "writer_pseudo": "nemesis_neverdies",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Plutôt surprenante comme serie, je mets 3.5 car je ne la conseillerai pas à tout le monde. Des longueurs par moments mais sinon en 1 journée toute la serie regardée. Une vraie surprise, après American Gods une serie belle à  regarder et non pour l'histoire mtnn The Boys, Amazon commence à prendre de la puissance. Grosse attente de la serie Seigneur des Anneaux ^^",
    "review_date": "27 juillet 2019",
    "writer_pseudo": "Issam B",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Dommage pour moi, vraiment pas terrible, je m'attendais tellement à mieux, assez long dans l'ensemble,-voir limite plat, quelque scènes sanglante rien de trop extrême, après pour la suite sa reste banale comme super héros vs méchant sauf que ici c'est limite l'inverse.",
    "review_date": "16 octobre 2019",
    "writer_pseudo": "Mr. G",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Cette série m'a mis une sacrée claque. Bien meilleure que la plupart des merdes de Netflix, ici on a droit à quelque chose de vraiment original et qui change. le casting est incroyable (coucou Anthony Starr, coucou Karl Urban ^^). Une très bonne mise en scène, notamment celle de la vitesse d'A-Train; des personnages ultra intéressants (coucou le Protecteur) et une critique très pertinente d'une grande partie des déboires de la société d'aujourd'hui. Bref tout est bon, sauf peut-être la BO qui manque d'une vraie bonne OST; mais c'est mineur.Hâte de voir la saison 2!",
    "review_date": "31 août 2020",
    "writer_pseudo": "Hasgardien",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Bon, je ne vais pas aller par 4 chemins. La série the boys est aussi mal adapter que the preacher. Changer par la société puritaine américaine ou on peut montrer du sang et de la violace mais un bout de seins  faits un scandale.. Les relations homosexuel sont mis clairement de côté et l'utilisation de l'église catholique par les fanatique est exagérer. On montre aucune autre équipe que les 7. Les personnages principales sont devenues  des mauviettes. On fait même les éloges de la multinationale alors que c'est elle que ennis à critiquer le plus dans ses comics !!!! Bien sûr étant un grand fan de ennis et des ses comics ma critique est très crue. Mais comment on peut n'est pas être déçu si on a lu ses comics ??? La série se defond en tant que stand alone surtout par rapport aux d'autre productions. Mais restera dons mon top 3 de plus mauvaise adaptations avec dragon ball évolution et death note par Netflix. Je peut que vous conseiller de comancer par les comics avant de la voir.",
    "review_date": "27 juillet 2019",
    "writer_pseudo": "Grzegorz J.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "A mon avis, si les super héros existaient, ils seraient comme ça et comme dans la série ce serait un business.  Fun, gore et trépidant !",
    "review_date": "12 août 2019",
    "writer_pseudo": "Gérard B",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "La mayonnaise n'a pas pris malgré les excellentes critiques de cette série.Le casting ne m'accroche pas et la mise en scène est grotesque.Je suis de ceux qui ont vibré pour umbrella academy mais suis restée hermétique au surjeu de cette seriePas de finesse, de la dérision mais pas d'auto dérision, peu d'intelligence scénaristique et surtout aucune surprise no originalité. Une bande d'anti héros même pas drôles et des clichés sur clichés. Ça a tout de même son public",
    "review_date": "28 août 2019",
    "writer_pseudo": "Céline D",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Une série qui pourrait sur le côté irrévérencieux faire penser à deadpool. Nous livre  un scénario qui se prends au sérieux tout en jouant un peu la carte de la parodie mais avec un travail sur son développement au niveau des personnages meme si un des supers héros 'black noir' est un peu trop effacé. Centrant les épisodes sur les autres et leur 'ennemis' et fan inscoucient de la dangerosité de leur star. Et se révèle par conséquent assez original sans être trop complexe ni tomber dans l extrême. Mais ne s adressant toutefois pas aux enfants. la saison 1 termine en laissant le spectateur conquis, et surpris! Nous faisant déjà penser à la 2ème saison qui a les cartes en main pour être à la hauteur et de qualité comme ici. Apres je ne connais pas la BD dont la série est adaptée. Mais cela m a donné envie de la découvrir (en attendant la saison 2''). Pas fan spécialement de base des superheros et compagnie. J ai pourtant totalement accroché et l ais visionné d un trait. Meme si je reconnais avoir penser à quelques de plus 'trash'. Des clins d œil par moment qui ne sont pas pour déplaire. Et un ensemble qui amène un vent de fraîcheur sur le genre. Bien sympa.",
    "review_date": "22 novembre 2020",
    "writer_pseudo": "Benito G",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Bonne série sur des super-héros très subversifs, mélange de kick-ass et de watchmen dans un certain sens du à son traitement des personnages, même si on est loin de l'ambiance de ce dernier. La série se laisse suivre agréablement, le tous est plutôt bien joué, les effets sont réussies et les dialogues tiennent vraiment la route, amazon se dote d'une bonne série en espérant que la qualité soit toujours au rendez-vous dans les probables prochaines saisons.",
    "review_date": "2 septembre 2019",
    "writer_pseudo": "2985",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Quelle agréable surprise pour un genre qui s'est tant fait malmener ces dernières années. Le thème de 'super-héros' est ici traité de manière habile pour servir une critique sociologique des plus pertinente. Liberalisme, capitalisme, 'American Way Of Life', stratification, influence des réseaux sociaux... autant de notions qui sont traitées au travers de ces super-zéros victimes de la fausseté de leur propre image sous l'influence de la compagnie 'Vought' qui en fait des monstres vaniteux. Face à ces super-héros, se dresse une bande de super-anti-héros auxquels on prend plaisir à s'attacher puisque ils acceptent sans concession leurs imperfections, ce qui en fait des êtres humains. Cette guerre idéologique donc, s'enchaine au travers de huit épisodes survoltés alliant humour noir décalé (merci Seth Rogen) et un côté trash toujours justifié pour une intrigue efficace et alléchante. Cette saison une de The Boys est à mon sens une vraie réussite, un divertissement jouissif qui donne à réfléchir lorsqu'on lit entre les lignes.",
    "review_date": "16 septembre 2019",
    "writer_pseudo": "Cédrico",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Quelle agréable surprise pour un genre qui s'est tant fait malmener ces dernières années. Le thème de 'super-héros' est ici traité de manière habile pour servir une critique sociologique des plus pertinente. Liberalisme, capitalisme, 'American Way Of Life', starification, influence des réseaux sociaux... autant de notions qui sont traitées au travers de ces super-zéros victimes de la fausseté de leur propre image sous l'influence de la compagnie 'Vought' qui en fait des monstres vaniteux. Face à ces super-héros, se dresse une bande de super-anti-héros auxquels on prend plaisir à s'attacher puisque ils acceptent sans concession leurs imperfections, ce qui en fait des êtres humains. Cette guerre idéologique donc, s'enchaine au travers de huit épisodes survoltés alliant humour noir décalé (merci Seth Rogen) et un côté trash toujours justifié pour une intrigue efficace et alléchante. Cette saison une de The Boys est à mon sens une vraie réussite, un divertissement jouissif qui donne à réfléchir lorsqu'on lit entre les lignes.",
    "review_date": "14 avril 2020",
    "writer_pseudo": "Cédrico",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Saison 1 : pas réellement fan des séries de super-héros excepté Daredevil, je dois avouer que j'ai particulièrement apprécié cette série décalée et déjantée. D'une originalité prenante et  surprenante, The Boys nous amène dans une univers pas si utopique que ce que l'on peut croire dans un monde où il est plus facile de faire le mal que le bien.Saison 2 : On attendait impatiemment la suite de cette première très bonne saison et on reste sur la même prestation de haut vol avec cette fois-ci des émotions dans les deux sens et on peut dire que le réalisateur n'a pas manqué d'ingéniosité",
    "review_date": "3 décembre 2020",
    "writer_pseudo": "Marlon M.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Tout simplement ce qui se fait de mieux en matière de super héros depuis la trilogie de Nolan. Très très ambitieux!",
    "review_date": "7 août 2019",
    "writer_pseudo": "jerome.wyss",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "La déception est totale pour ma part. Malgré deux premiers épisodes très prometteurs qui me laissaient présager la meilleure oeuvre de super-héros sur petit écran, la série s'embourbe dans une paresse d'écriture vraiment déconcertante au fil des épisodes.Je m'attendais à voir une série d'action, qui prendrait à contre-pied toute la pop-culture super-héroique de ces dernières années et qui relaterait la création d'un groupe de super-vilains contre des super-héros, et en fait, ce n'est pas du tout ça.C'est une série psychologisante avec des personnages mal-écrits. Personnellement, je m'en contrefiche du complexe d'Oedipe du Protecteur (The Homelander en VO) ou des états-d'âmes de l'Homme-Poisson (The Deep en VO, oui oui, ils l'ont appelé comme ça en VF qui est très mauvaise soit-dit en passant) dont les scènes, étirées en longueur, ne servent qu'à meubler les épisodes. J'aurais préféré que la série s'attarde davantage sur la psychologie des 'vilains', qui finalement, n'en sont pas. Double déception donc.D'ailleurs, il n'y a jamais vraiment de confrontation entre les 'boys' et les super-héros, alors que la bande-annonce laissait miroiter une série explosive de ce côté-là, les boys passant l'intégralité de leur temps planqués comme des rats.Ajoutez à ça des dialogues risibles au possible et une construction scénaristique complètement erratique (certaines scènes s'enchaînent sans logique), et on obtient une série brouillonne et peu intéressante.8 épisodes de 50 minutes chacun, pour raconter une histoire qui aurait pu être raccourcie en 4 épisodes max, c'est quand même dommage. On est dans le même problème que les séries Marvel / Netflix, meublées par des sous-intrigues complètement inutiles pour rallonger artificiellement la durée des épisodes.La série possède cependant des qualités, sa réalisation par exemple, mais ma déception est telle, que les qualités sont balayées par les défauts. Si la seconde saison continue sur cette voie-là, je ne pense pas regarder la suite.3/5",
    "review_date": "29 juillet 2019",
    "writer_pseudo": "Ezhirel",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Le début peut paraître farfelu mais finalement au fil du temps, on se laisse porter par l'intrigue  et on a hâte de voir la suite.",
    "review_date": "21 janvier 2020",
    "writer_pseudo": "cineccita",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Une série de plus dans un océan de séries, diffusée sur une nouvelle plateforme de contenu: 'amazon prime vidéo', et une nouvelle fois bien vendue dans une bonne bande annonce TV. J'ai parfois étais déçu, donc j'attaque cette série avec prudence. Le sujet des super-héros pousse à la curiosité.Mais dès les premières minutes c'est la claque, et j'accroche immediatement.Tout d'abord par le personnage principal, Billy Butcher interprêté par un excellent Karl Urban et intelligement doublé par la voix française de Brand Pitt. Le gars est bien bad ass comme il faut ! Ensuite le sujet: Les super héros sont des cons, ou du moins, des super vilains ! Intéressant.Puis viens pleins de critiques; star system, patriotisme américain, manipulation des images via les réseaux sociaux, les lobbies qui corrompent des élus, la religion, etcDe plus en plus intéressant !L'histoire, qui tient sur 8 épisodes d'une heure, est bien ficelée, et le final est extrêmement inatendu !Le casting est pas mal du tout. J'ai parlé de Karl Urban précedement. Je rajoute aussi les personnages de Hughie et Annie, très touchants et un terriblement cruel Antony Starr alias le Protecteur, parfait dans ce rôle.Du coup je vous recommande cette série et j'ai déjà hâte de voir comment va se dérouler la prochaine saison, déjà en production !",
    "review_date": "4 octobre 2019",
    "writer_pseudo": "Guillaume Dulhoste",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "La série diffusée sur Amazon Prime Video chez nous est comme l’enfant muté de la Justice League et de Watchmen. Référencé et terriblement bien adapté, le show propose une version cynique de l’une tout en développant l’ultraviolence et l’humour noir grinçant pour le second. Quel régal.",
    "review_date": "20 août 2019",
    "writer_pseudo": "L'Info Tout Court",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "C'est un oiseau ? C'est un avion ? C'est Superman ? Non, c'est Le Protecteur...ou comment passer du rêve de gosse au cauchemar réaliste pour adultes. Car le postulat de The Boys est que, dans notre société régie par l'appât du gain et les apparences, il n'y a (presque) aucune chance que les super-héros ne soient pas de (super) pourritures : vicieux pervers (qui reluquent les filles dans les toilettes), assassins (Le Protecteur qui élimine ceux qui s'interposent à son succès public), drogués timbrés (A-Train dont l'ego surpasse la vitesse) et même zoophiles (Deep qui a des relations avec tout ce qui nage). Clairement, on s'éclate à voir ce Club de Vilains adulés, les giclées de sang et les parties de jambes en l'air débridées... Marvel et DC Comics n'ont qu'à bien se tenir, la critique est sévère. De même que la société actuelle avec les faux-semblants des médias et réseaux sociaux, les adulations irraisonnées, le business poussé à l'extrême (tout est très lucide). Parfois la série sombre dans la parodie assumée, avec la surdose de sang (assez mal fait) qui tâche tous les murs, le voyeurisme dans les relations sexuelles (la tête 'explosée'), mais en contrepartie on trouve des scènes brillantes comme la chute de l'avion (on en garde encore des envies de meurtre), l'idylle entre le jeune homme et Starlight (la seule personne morale perdue dans ce gang) ou encore les musiques rock très fun. On s'offre aussi des caméos de choix : Simon Pegg est impeccable en papa inquiet, Seth Rogen  (producteur de la série) en réalisateur, Haley Joel Osment en enfant-star à la jeunesse volée (un écho à sa propre jeunesse passée sur les plateaux de cinéma...), l'autodérision est agréable. On regrette seulement le manque d'un générique, le manque de charisme de l'acteur Karl Urban (on attend encore qu'il enlève son poker-face), ou encore les séquences 'faciles' : le fait de     spoiler:     mettre les câbles électriques avec leur gaine juste à côté du trou de la cage...Ou encore     spoiler:     tirer dans le vide sur Translucide alors qu'on avait le temps de le localiser... Dommage, ces détails  dans une série très intelligente sur tous les autres points. Mention à l'humour (très) noir, entendre Rock The Casbah lors d'une tuerie de terroristes est un pur bonheur ironique. Très lucide et intelligente, The Boys met la raclée aux super-héros gentillets, toujours avec style et humour cynique !",
    "review_date": "31 mars 2020",
    "writer_pseudo": "Audrey L",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Une série brillante de cet été. Elle fait un petit succès et c'est amplement mérité. Les personnages, leurs évolutions, le scénario, tout est bien pensé et tout est fait pour nous faire tripper d'épisodes en épisodes. On admire, on déteste, on rigole, on stresse, on traverse beaucoup d'émotions à travers cette série !",
    "review_date": "22 septembre 2019",
    "writer_pseudo": "tisma",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Perverse, ordurière, irrévérencieuse et carrément excellente ! Cette série envoie balader tous les clichés du super-héros et met en lumière toutes les tares, en partant de l'ego surdimensionné à l'addiction au sexe ou à la drogue... Sans parler du fait que c'est une sacrée bonne critique de notre société actuelle, qui valorise les stars et essayant au passage d'en tirer le plus gros paquet de fric. Jubilatoire !",
    "review_date": "2 septembre 2019",
    "writer_pseudo": "Ann Val",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Excellente série. Très bonne réalisation, excellents acteurs. L'histoire déstabilise et décoiffe. Loin de toutes les vision édulcorées du genre, le cynisme est poussé a son maximum et on en tire beaucoup de plaisir. Les épisodes défilent et on en veux toujours plus. L'une de mes meilleures ( voir la meilleure ) série de 2019.",
    "review_date": "24 février 2020",
    "writer_pseudo": "Ana B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Tiré du comics au même nom écrit entre 2006 - 2012 par Garth Ennis, The Boys arrive pour moi comme l’uppercut de Superman, comme un écrasement facial façon Hulk et avec toute la noirceur subtile de Batman, oui, on est d'accord ça en fait des superlatifs ridicules, pourtant, cette série vient remuer sévèrement l'image des super-héros que l'on nous sert habituellement et autant le dire d'entrée, quelle claque !Etant un adepte du MCU ou encore de DC sans avoir de préférence particulière, je dois avouer qu'hormis quelques exceptions mais non des moindres (The Dark Knight, Watchmen, Docteur Strange, Logan, Suicide Squad (je déconne ^^)), ce genre de franchise a pour moi parfois du mal à se renouveler, du mal à prendre un parti pris, ils doivent souvent se ranger du côté grand public de manière à satisfaire le plus grand nombre et, bien souvent ça manque de noirceur, de personnalité, on sent que le réalisateur ne peut pas faire ce qu'il veut, et bien dans The boys, c'est tout le contraire.Cette série assume du début à la fin son cynisme, son coté super-héros, sa comédie noire et ses scènes trash qui arrivent de nul part pour vous éclabousser sans pitié, que l'on ne s'y trompe pas, Amazon Studios, les réalisateurs et les acteurs ont prit leur travail très au sérieux et ont voulu mettre un grand coup de pied dans l'univers héroïque proposé ces dernières années. L'image que l'on se fait des super-héros et de notre société actuelle y est tout bonnement traînée dans la boue et on met le doigt là où ça fait mal.La réalisation est tout simplement pour moi à la hauteur de HBO, de toute beauté, la photographie nous en met pleins les yeux, il y a ce coté réaliste, un peu poisseux qu'on les séries/films qui nous marquent. Les effets spéciaux sans êtres hallucinants (c'est surtout la mise en scène qui l'est) sont plus que corrects et rivalisent avec certains films gros budget actuels, quant aux acteurs, ils ont tous la gueule parfaite pour y jouer, Antony Starr dans le rôle du Superman/Captain America est incroyable, on le déteste viscéralement, Karl Urban, Jack Quaid, Erin Moriarty ils sont pour la plupart énorme dans leur rôle.Cette série nous fait explorer le coté que l'on ne veut pas forcément voir dans ce genre d'univers, c'est cru mais j'ai dégusté chacun de ses épisodes avec énormément de plaisir, parfois de frustration car ils aiment nous faire mal mais c'est pour moi ce qui fait la force de l'oeuvre, l'attente va être très compliquée pour une deuxième saison, je suis déjà impatient de voir la suite.",
    "review_date": "1 août 2019",
    "writer_pseudo": "mlight",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Une bonne série qui traite du thème des super héros sous un angle nouveau, sa fais du bien de voir une série de super qui ne ressemble pas a toute les autres, c'était risqué mais sa a payé. Le rythme, le scénario et les dialogues sont bon, gros coup de cœur pour Karl Urban qui crève l'écran je trouve, vivement la saison deux !",
    "review_date": "25 septembre 2020",
    "writer_pseudo": "Jérémy V",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "« The Boys » est une série très originale et notamment dans sa manière de traiter les super héros. Le speech nous place dans un monde ou 7 super-héros sont employés par une entreprise cherchant à en tirer profit. Nous retrouvons toutes les dérives du monde actuel poussées à l’extrême. Dans le même temps, une équipe de rebelles va essayer de mettre à mal les plans de la puissante entreprise « Vought ».Les gros points forts concernent l’ambiance sombre et cynique ainsi que les personnages très bien écrits. Nous avons une opposition entre Starlight (qui semble être le seul personnage à être vraiment gentil) et les autres qui sont davantage nuancés.Le ton est parfois assez glauque, surtout concernant le personnage de Homelander. Il s’agit d’ailleurs du meilleur personnage de la série avec la super interprétation de Anthony Starr. Mention spéciale pour la scène du sauvetage d’avion qui est absolument glaçante.Seul bémol selon moi, la série veut parfois trop en faire et certaines scènes manquant clairement de crédibilité.La fin est plutôt inattendue et promet une belle saison 2.",
    "review_date": "12 novembre 2019",
    "writer_pseudo": "Nat Torres",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Très bonne série très badass. Ça change et ça fait du bien. Les dialogues sont très bons, les acteurs impeccables. J'espère que la 2ème saison tiendra la même promesse d'une série qui ose un peu sortir des codes !",
    "review_date": "6 juin 2020",
    "writer_pseudo": "julien2222",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Un casting sympathique, une intrigue en demi-teinte, des dialogues soignés, des effets spéciaux juste comme il faut et un joli  cliffhanger permettent à cette série de sortir la tête de l'eau sans trop de difficultés. Les scénaristes ont réussi à déjouer tous les poncifs et semblent armé pour nous proposer de longues et riches saisons. A regarder sans inquiétude et puis... Des super-héros à l'humour un brin British, ça vaut le détour.",
    "review_date": "19 août 2019",
    "writer_pseudo": "BLboug B",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Je viens de finir de visionner la saison 1 et je suis partagée. La série est plaisante par certains aspects mais elle est très violente, très crue, je pense qu'elle aurait pu être tout aussi bien sans ça. Les acteurs sont impeccables, ils sont crédibles dans leur rôle, pas de soucis de ce côté là. La chose qui,me turlupi'e, c'est de savoir pourquoi des gens ayant des supers pouvoirs seraient ils de employés d'une entreprise alors qu'ils pourraient mettre le monde a leurs pieds en se regroupant et devenir les maîtres du monde. C'est là que j'ai un peu'de mal avec l'histoire sinon le reste est pas mal. J'ai beaucoup aimé visionner les 8 épisodes. Je n'ai mis de 3,5 étoiles pour la violence et le sexe et qui'n'apportent rien à l'histoire  au contraire.... C'est une série a voir si vous aimez la SF, les anti héros, l'humour noir et l'hémoglobine....",
    "review_date": "24 septembre 2019",
    "writer_pseudo": "Elisabeth M",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Tres sympathique serie,  on enchaine facilement les épisodes , et l'histoire est ainsi que les personnages sont bons.Une fin de saison 1 ou il manque des réponses.vivement la saison2.",
    "review_date": "10 septembre 2019",
    "writer_pseudo": "Dache",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Youpiiiii!!!! En voilà une série bien déglinguée comme j adore!!!!J étais en PLS depuis la fin de Z-nation...et que je suis content d etre tombé la dessus!!!La saison 1 pliée en un week-end je suis accro, toute la famille a adhéré.Derrière son côté un peu cheap, c est une pépite.  L histoire est franchement sympa et le gros points fort de la série sont le travail fait sur les personnages, ils sont vraiment bien abouties et variés.Je ne connaissait pas la BD en fait et cet univers est plus que passionnant.C est une excellente critiques lisible a différents  niveaux de notre société et de ses dérives...Dialogue et répliques caustiques, bref j adore!!!!",
    "review_date": "25 novembre 2019",
    "writer_pseudo": "christophe d",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Enfin une série de qualité pour Prime Vidéo.Et que dire de cette série ! Vraiment la révélation de l'année 2019 pour ma part.Une très bonne histoire avec  un scénario qui tiens la route et un univers à part qui change de la vision des super héros.Des très bon acteurs,  de la violence et du gore comme il en faut pour bien apprécier l’univers de la série.Et de l’humour noir, bref une série parfaite qui fait du bien !Bravo Amazon et vivement la saison 2 ! et les autres on espères ...",
    "review_date": "27 août 2019",
    "writer_pseudo": "Arno .",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Cette série est parfaitement à contre pied de tous les standards. Un must à voir absolument !!! Vivement la saison 2",
    "review_date": "4 février 2020",
    "writer_pseudo": "Jeff_kenshiro",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Critique de la saison 1 :Amazon Prime rentre de plus en plus dans la course contre Netflix, The Boys apparaît pour moi comme une surprise car je n'avais pas du tout entendus parler du projet jusqu'à ce qu'il sorte. Et je considère cette série comme une réussite.  Bon je n'ais pas lus les comics donc je vais juger uniquement les qualités cinématographiques de la série.La force principale de la série est le portrait dressé sur les supers héros. Dans cette société les supers héros sont très populaires, un peu comme des stars de télé. Au point qu'un super héros doit faire partie d'une entreprise s'il veut avoir une réputation digne de ce nom. Finit les justiciers indépendants, ici l’obsession se trouve du côté de la popularité et du marketing afin de faire propulser son super héros au rang de star.  Et ainsi gagner énormément d'argent en vendant que des figurines, t-shirts, films,etc...Tout ça le monde n'a pas l'air de s'en rendre compte, les gens sont une fois de plus victimes de la société de consommation et de divertissement. Dans la série les héros sont en permanence dans leur costume sauf Stella qui fraîchement arrivé est la seule a s'habiller encore par moments avec des habits normaux. Elle n'est pas encore 100% une super héroïne ou en tout cas pas comme le sont ses acolytes. Pour moi ça montre que c'est la seule a encore avoir du contrôle, être humain. Tout les autres ne sont plus que des images de marques, des icônes. Stella représente l'innocence d'une jeune héroïne, célébrité qui a encore une personnalité et qui en est fière. Cependant ce n'est plus qu'une question de temps avant que l'entreprise Vought l'a bouffe tout cru faisant d'elle une image de marque comme tout les autres. Si elle veut rester et devenir une star il n'y a pas d'autres issues possibles. La série ainsi que le comics dénoncent ce procédé qui consiste à transformer les célébrités en produits marketings. Et les États Unis sont des pros là dedans, encore plus que dans n'importe qu'elle pays surtout en terme de télévision, télé réalité, politique,etc.. Le portrait dressé sur les super héros me semble bien plus réaliste que tout les films du MCU. Si les super héros existaient je crois réellement qu'on s’approcherait plus de ça. Finalement The Boys nous montre que les Super Héros nous vendent du rêve (que ce soit à l'intérieur de la série ou même à travers le cinéma). Alors qu'en réalité on est très loin de ce prisme, exemple quand on voit que Barack Obama obtient le prix Pulitzer de la paix alors qu'il est responsable de nombreuses atrocités. On voit bien que le monde d'aujourd'hui est contrôlé par les médias, politiques, gouvernements, la télé,etc... Tout est donné pour nous vendre du rêve. Donc choisir une série sur les super héros pour dénoncer cette état de fait c'est parfait étant donné le succès du MCU et de ce que cela veut dire de notre société. Être obligé de créer des super héros pour que les gens se sentent mieux, faire de l'argent alors qu'on a pas spécialement d'histoires a vendre. En créant les menaces qui seront sauvés par les super héros. Tout est faux ! Au niveau des personnages on s'attache à bcp d'entre eux malgrè le fait qu'on aimerait que  d'autres personnages mériteraient un développement plus conséquent comme La Crème et Maeve qui pour moi manque de développement et m'ont parus être les personnages les moins intéressants de la série.Sinon on appréciera le côté badass de Butcher, le côté geek qui apprend à tuer de Hughie, la présence de Simon Pegg faisant référence aux comics étant donné que dans ceux-ci l'apparence du héros est sienne. Le français qui n'est en réalité pas du tout français mais israélien (je parle de l'acteur pas du personnage) joue très bien et a un background attachant ainsi que sa relation avec Kimikuto (je crois que c'est comme ça qu'elle s'appelle je suis pas sûre). Le Protecteur aussi détestable qu'émouvant par moments et même l'homme poisson qui est un gros connard avec Annie finira par l'être aussi avec sa relation avec les poissons (parfois drôle même si un peu lourd à force). Bon faut rester modéré ça reste de grosses enflures mais il n'empêche qu'on arrive à comprendre la nature de leurs actes.     spoiler:     En effet quand on voit l'environnement dans lequel le Protecteur a grandit montre une grande injustice, ce qui s'approche le plus d'une figure paternel pour lui est un docteur, il en gros traité comme un rat de laboratoire, le premier héros qui a été crée à partir du Composé V si je ne m'abuse. Le docteur le dit lui même qu'il aurait dû être élevé dans une famille aimante et non pas dans un labo froid. Bien évidemment ça n'excuse en rien ses actes mais au moins ça apporte de la compréhension sur sa manière d'être et on finit par ressentir de la pitié. Quand on élève des chiens sans leur mère, les sujets deviennent violents, c'est ce qu'on appelle le déterminisme social (référence à une observation qu'a effectué le docteur des années après avoir quitté Vought).Le gore est très jouissif par moment voir même choquant à d'autres [spoiler]Je fais référence notamment à la première effusion de sang de la série ou littéralement on le sent nous venir exploser à la tronche. Quand Robin se fait désintégrer par A-Train, on ressent alors le danger et la toute puissance des super héros ainsi que notre impuissance face à eux. Cette situation aurait pus arriver à n'importe qui c'est ça qui est effrayant. Quand le personnage principal se retourne et que sa copine est désintégrée c'est assez choquant car on ne s'y attend pas mais en tout cas ça nous fait rentrer directement dans la série. [/spoiler]J'ai vus que pour certaines personnes l'utilisation du gore était gratuit et n'avait aucune utilité, je ne suis pas d'accord. Ça sert tout simplement à s'émanciper du côté trop édulcoré qui est présent dans les films de super héros actuels ou on évite le réalisme ou les trop grandes effusions de sang afin de ne pas choquer et que ce soit adapté à un jeune public. En montrant du gore on détruit l'image du super héros, on montre ce que la force collatérale d'un héros pourrait engendrer en terme de dégâts. Le gore opère donc une démystification des supers héros ce qui convient parfaitement à l'univers de la série. L'humour est cool, les FX très bien réussis pour une série !!Pour les points faibles on notera quelques Deus Ex Machina ou faiblesses de scénarios par moment     spoiler:     (ex : le moment ou A-Train prend des photos avec des fans ce qui détourne son attention de la chinoise, je veux bien que la célébrité et l'image soit très important pour eux mais vus l'importance de la mission il aurait tout simplement pus dire qu'il était presser et n'avait pas de temps de prendre des selfies). Ou alors le Deux Ex Machina ou à la fin il fait une crise cardiaque, bon c'est tout à fait possible mais tout est une question de timing dans la série, ça intervient pile au bon moment pour arranger le scénario. Comme le fait que les deux héros de l'histoire se rencontrent par hasard sur un banc.Mais voilà ses petits points négatifs n'ont pour moi pas grande importance étant donné la qualité générale du scénario.",
    "review_date": "28 août 2019",
    "writer_pseudo": "Mathéo B",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "J'hésitais entre 'moyen' et 'pas mal'. Je vais dire 'pas mal' car je n'en suis qu'à la moitié de la s1.Alors que je ne partais pas conquis du tout, le pilote m'a vite accroché, j'en ai trouvé le ton très réussi et prenant: c'est très sombre/mature tout en étant nerveux et rythmé. Et puis à la moitié du deuxième épisode il m'a semblé que l'écriture commençait à patiner, à passer beaucoup trop de temps sur des enjeux de moindre importance. Cette tendance s'est confirmée sur les épisodes suivants, ajoutés à cela qqs invraisemblances/incohérences et la densité du pilote étaient déjà de l'histoire ancienne.Bon, il reste une esthétique plaisante, apparemment inspirée de ce qu'a fait Fincher sur Fight Club: c'est sale, verdâtre et poisseux. Les effets spéciaux sont parfaits, les acteurs aussi, tout particulièrement les 'sups', qui sont de parfaites ordures, mention spéciale à Anthony Starr qui tient vraiment bien son rôle, contribuant ainsi à insufler à la série le supplément d'âme qui lui manque. Que ce soit volontaire ou pas la série arrive à produire une critique plutôt réussie de l'évolution de la société: les ambitions politiques délirantes du monde de l'entreprise, la spectacularisation de la politique, la mégalomanie de cette dernière, et ce grâce une fois encore à l'excellent Anthony Starr qui crée un personnage vraiment intéressant de méchant: à la fois taré, paumé, sur de lui et arrogant, glacial et néanmoins fragile. Je ne sais pas ce quie vaudra la série mais si cette saison 1 vaut d'être vue c'est quasi uniquement pour lui. Tout ces éléments mis bout à bout arrivent à rendre le show intéressant à suivre, c'est suffisamment mature et sombre pour qu'on ne décroche pas tout à fait mais la faiblesse de l'écriture fait tiquer et cantonne la série à un divertissement plaisant mais sans envergure ni profondeur, malheureusement, alors que cela aurait pu être le cas. Je termine la saison 1 parce que j'ai vu trop d'épisodes pour arrêter en cours de route et je donnerai sa chance à la s2 mais je n'y crois pas vraiment. Dommage, y'avait tout ce qu'il fallait pour créer une série à part.Legion a suivi la même voie: une première saison excellente et atypique, une suite fade et assommante.",
    "review_date": "25 septembre 2019",
    "writer_pseudo": "Shirokuromelt",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Quelle série ! personnellement j'ai trouvé ça très bien, complètement subversif et absolument jouissif ! à voir donc ou pas, chacun fait ce qu'il lui plaît !",
    "review_date": "23 avril 2020",
    "writer_pseudo": "Kévin Pilastra L",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Une série de super héros devant les caméra, mais loin de l'être une fois hors-caméra avec un très bon casting, malheureusement la série a peut de rebondissement ou alors offre peut d'émotion dans ses rebondissement pour autant qu'ont peut les appelé ainsi, des scène sanglante parfois grotesque probablement la pour attiré quelque clampin qui va donner 5 étoile ( le score parfait )dans ça critique, la série manque vraiment d'attirance malgré le scénario intéressant je suis déjà a l'épisode 8 et j'attend toujours le décliqu, il y aura surement cette effet dans les dernier épisodes mais voilà pour le moment ça ne prends pas malgré tout les moyens mis dedans dommage...",
    "review_date": "2 août 2019",
    "writer_pseudo": "Orkhan",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "100pour100 original ! pour ceux ou celles qui aiment : les héros, les pollar, les drame, la sf, et tout simplement le cinéma ! à voir absolument !",
    "review_date": "29 juillet 2020",
    "writer_pseudo": "levels t.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Serie jouissive. Ici ne cherchez pas dans la finesse, c'est vulgaire, c'est bourrin et c'est fait pour ça. Le casting est excellent (Butcher et le Protecteur ++) en plus Simon Pegg nous offre un caméo et la série arrive meme à traiter de sujets forts. Série à voire absolument.",
    "review_date": "22 mai 2020",
    "writer_pseudo": "Nelson D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "La série est vraiment d'une très grande qualité, le visuel, le casting, le scénario plutôt bien ficelé. Mais finalement, après avoir fini la saison 1, je me suis dis que je m'étais relativement ennuyé.Toute l'action de la saison est résumée dans les bandes annonces, ce qui est dommage, car voir     spoiler:     les anti-héros éclater maladroitement leur premier héros est jouissif. Et en fin de compte, nous n'aurons pas de nouveau face à face.Les héros sont trash certes, mais là aussi, on en a pas pour notre argent, car les passages sont rares, trop rares. C'est finalement une série très psychologique, on assiste à une crise chez tous les personnages, prises de conscience, réflexion sur le bien et le mal et j'en passe.Mention spéciale au Protecteur, interprété magnifiquement, qui est constant dans son rôle, et qui très honnêtement fait toute la série.En tout cas, le potentiel de la série est énorme, j'ai hâte de voir une saison plus animée, plus gore.",
    "review_date": "27 juillet 2019",
    "writer_pseudo": "Vincent D",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Personnages agaçants, marre qu'on essaye de nous forcer à nous attacher à des c***ards qui ont commis les pires actes en tentant de nous les faire oublier et de nous en inspirer de l'empathie. Trop cliché je n'aime pas, je déteste. Je passe mon chemin pour regarder une série où on ne fait pas de rebondissement juste pour en faire, ou on ne fait pas du choc juste pour du choc, où il y a une vraie histoire avec de vrais personnages et acteurs charismatiques !",
    "review_date": "23 juin 2020",
    "writer_pseudo": "Yan Warren",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "A contre-pied des supers héros classiques. A part DeadPool. A part Watchmen. Bon, un truc qui se fait de plus en plus donc : des supers, pas si supers. Mais au-delà de ce genre d'intrigue moins excpetionnelle, mais qui devait exister, ce que j'ai adoré dans cette série est la construction de l'univers médiatique & marketing de ce que pourrait être une industrie de supers-héros. Tout à fait crédible, les ressorts sont ceux utilisés par ceux qui occupent la scène, dans notre monde. Bémol : l'élaboration des intrigues des gentils est peu niaise et détonne avec la    spoiler:      construction et la mécanique de l'empire du fric que représente l'entreprise Vought",
    "review_date": "23 novembre 2019",
    "writer_pseudo": "Matthieu P",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Le charme de The Boys opère à plusieurs niveaux  . Mais où l'équipe de scénaristes excelle vraiment, c'est dans la construction de l'univers. Ils ont gardé intacts l'essentiel de l’histoire de la bande dessinée tout en  la plaçant dans un décor à la fois amélioré et parfaitement 2019.",
    "review_date": "8 septembre 2019",
    "writer_pseudo": "war m",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Déçue.. la série est glauque, violente, vulgaire, blasphématoire et super malsaine même si elle dénonce de vrais problèmes de société, impossible de s'accrocher à l'histoire et aux personnages... NEXT",
    "review_date": "14 mai 2020",
    "writer_pseudo": "P~❥",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Extraordinaire Humour noir et psychologie profonde Excellent jeux d’acteur et histoire qui tient debout sur fond d’actualité . Ça faisait longtemps merci",
    "review_date": "28 décembre 2020",
    "writer_pseudo": "Zarkalexia",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Série bien écrite, bien joué, réaliste, drôle à l'encontre du monde des Bisounours de l'Empire Disney !Spéciale dédicace à MJ pour la réplique : Annie, are you ok ? !CHEF D'OEUVRE",
    "review_date": "11 septembre 2019",
    "writer_pseudo": "mike209",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Vite la saison 2 !! Pour moi c’est l’une des meilleures séries du moment. Des supers héros cruels, un monde hypocrite, des petites doses d’humour et quelques humains qui doivent faire face. Plusieurs sujets de société  sont abordés : la religion, l’émancipation féminine, l’harcèlement, le viol, ainsi que l’homosexualité. J’aime l’image que renvoie ces supers héros et l’intrIgue est vraiment intéressante.",
    "review_date": "12 septembre 2019",
    "writer_pseudo": "Annick E.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Saison 1 incroyable.Saison 2 incroyablement raté.Voila, super déçu, l'humour de la saison 1 et son rythme ont disparut....",
    "review_date": "16 octobre 2020",
    "writer_pseudo": "Spamy S.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "une série irrévérencieuse où le super heros (pourri) devient pretexte à une incursion dans tout le cynisme et les travers de l'âme humaine c'est brillant et ne cherchez pas de MCU à la Marvel là dedans, c'est un peu son antithèse",
    "review_date": "7 février 2020",
    "writer_pseudo": "stephanhome",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Après (avant ?) Carnival Row, Amazon enchaine sur une autre production de qualité. Une série corrosive, qui dénonce, qui révolte. Un regard acide mais souvent juste sur un système politico-médiatique ayant perdu tous ses repères. C'est d'ailleurs un peu malaisant de savoir que ces 'messages' sont financés par Amazon, une multinationale qui est loin d'être un modèle de vertu et même plutôt un maillon fort de cette économie devenue folle. On reste perplexe sur la réelle portée subversive de la série. Malgré toute sa violence réelle et symbolique, The Boys ne serait-il inoffensif exutoire ? En tous cas, il a le mérite d'exister.",
    "review_date": "9 février 2020",
    "writer_pseudo": "Jaxx",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Un must. Excellent axe de narration autour du mythe du super heros. plus soft que la bande dessinée dont elle est tiré",
    "review_date": "7 novembre 2019",
    "writer_pseudo": "Sylvain G.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "attention spoiler la fin est  à l'image de là série . On ne s'y attend pas les personnages les soi disants méchants sont attachants les gentils ne sont que des esclaves de la société qui est dirigée  pour satisfaire et servir la stupide adoration vers des produits mensongeux . si vous n'avez pas tout compris suivaient là,  vous adorerez",
    "review_date": "15 octobre 2020",
    "writer_pseudo": "Jean Louis L.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Tout semblait y être, à savoir de l'humour parfois trash mais assumé, de l'action parfois gore mais assumée, le tout avec un pitch de départ qui laissait présager du très lourd, déjà de par le support original, et parce qu'on dégueule des super-héros à toutes les sauces dans une succession de niaiseries laxatives. Bref j'étais vidé et la B.A m'avait mis l'eau à la bouche il y a quelques mois - Karl Urban, Antony Starr.Le résultat est que j'ai trouvé la plupart des acteurs plutôt bons, tantôt poussifs mais je ne les blâmerai pas plus que je ne blâmerai le scénario qui a été pour moi une débâcle - voire carrément une déception durant le final. À grand renfort de longueurs et de blabla, la série souffre du mal américain consistant à complexifier tout ce qu'ils ont déjà codifié tout en distillant par-ci par-là leur moraline. La forme revendiquée n'est exprimée que par quelques gags et scènes d'action bien trop rares. Au ressenti, j'ai l'impression que c'est une série qui se veut déjantée mais faite par des mecs qui se sentent trop subversif rien qu'en coupant leur salade. Un pétard très humide.",
    "review_date": "30 juillet 2019",
    "writer_pseudo": "Uptownblues",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Tout semblait y être, à savoir de l'humour parfois trash mais assumé, de l'action parfois gore mais assumée, le tout avec un pitch de départ qui laissait présager du très lourd, déjà de par le support original, et parce qu'on dégueule des super-héros à toutes les sauces dans une succession de niaiseries laxatives. Bref j'étais vidé et la B.A m'avait mis l'eau à la bouche il y a quelques mois - Karl Urban, Antony Starr.Le résultat est que j'ai trouvé la plupart des acteurs plutôt bons, tantôt poussifs mais je ne les blâmerai pas plus que je ne blâmerai le scénario qui a été pour moi une débâcle - voire carrément une déception durant le final. À grand renfort de longueurs et de blabla, la série souffre du mal américain consistant à complexifier tout ce qu'ils ont déjà codifié tout en distillant par-ci par-là leur moraline. La forme revendiquée n'est exprimée que par quelques gags et scènes d'action bien trop rares. Au ressenti, j'ai l'impression que c'est une série qui se veut déjantée mais faite par des mecs qui se sentent trop subversif rien qu'en coupant leur salade. Un pétard très humide.",
    "review_date": "1 octobre 2020",
    "writer_pseudo": "Uptownblues",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "vrailment je tombe sur cette pépite a l improviste ne sachant pas qu elle allait me captiver à ce point...un jeu d acteur formidable une puissance dans le scenario des scènes d actions et effets speciaux excellents bref vivement une saison 2",
    "review_date": "31 juillet 2019",
    "writer_pseudo": "nimbus38",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "oui pourquoi les superheros doivent ils être supergentil ? interessant et visuellement efficace cet a un bon rythme.",
    "review_date": "8 janvier 2020",
    "writer_pseudo": "mrscy",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "J'ai enchainé cette serie apres avoir vu les 3 saisons de Défiance (excellente serie de divertissement sur Prime aussi). Le moins qu'on puisse dire c'est qu'Amazon n'a pas craqué beaucoup de pognon pour produire la série (vs Defiance) ; sans que ça gene, pour les supers heros tout est dans le costume et il suffit de rajouter des pseudo rayons rouge sortant des orbites (ça coute rien) et ça passe creme.Ceci dit , j'ai bien aimé au fil des épisodes et notamment la fin qui donne envie de voir une suite sans passer par un cliffhanger.Ce qui me titille, c'est le but d'Amazon Video en produisant cette série (apres faire du pognon, bien sur), car ça raconte tres vaguement (donc pas vraiment un spoiler):une multinationale ultrapuissante qui manipule un peuple (un peu beaucoup couillon : des americains cathos, ou des occidentaux globalement) et un gouvernement toujours en retard d'un wagon( et quasi absent de la saison 1). Au milieu de ça un groupuscule de rebelles en colere (sans gilet coloré toutefois) qui assure l'action nécessaire au bon déroulement d'une serie qui se respecte.1er but possible : passer le message attention les multinationales sont dangereuses , faut pas les laisser faire ce qu'elles veulent, sinon elles vont faire des conneries ; pas tres plausible comme but venant d'une multinationale hyperpuissante2eme but possible : passer le message (tres cynique et subliminal)Bon le gentil petit peuple , vous pouvez faire ce que vous voulez, élire qui vous voulez, de toutes façons à la fin c'est nous qui gagnerons, vu que nous gerons et le mal et le remede du mal avec la benediction du bon Dieu , et vu que c'est nous qui avons le pognon. A ce propos , n'oubliez pas de payer votre abonnement et attendez la saison 2.But 1 ou But 2, je penche pour 2 et je m'attends bien à une longue suite de saisons pour enfoncer le clou avec cette serie , car le peuple aime bien qu'on lui parle comme ça (subliminalement bien sur)",
    "review_date": "7 août 2019",
    "writer_pseudo": "JB89100",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Incroyable! Instant classic, chef d'œuvre! Rythme, montage, acteurs, scenario, à voir absolument... dans la lignée de watchmen.",
    "review_date": "28 juin 2020",
    "writer_pseudo": "gilleshaumont",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "J ai adoré cette série ! Je l ai même préféré au comics qui pourtant est excellent et révolutionne l univers super héroïque ! Cette série change du Marvel/Disney aseptisé et pour les enfants. Les acteurs sont très bon ( surtout Karl urban et Anthony starr)",
    "review_date": "10 novembre 2019",
    "writer_pseudo": "Niko OG",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Superbe série. Une belle découverte.On est mis dans l'ambiance dès le 1er épisode et cela ne cesse de croitre.La fin de la saison 1 ne laisse qu'une horrible envie de voir la suite ! ;)",
    "review_date": "24 septembre 2019",
    "writer_pseudo": "Daniel B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Série à qualité très très variable. Ça commence super fort et j'accroche complètement à ces anti-héro. Maintenant je ne suis pas fan de l'extrême violence et de la sexualisation à la mode dans toutes nos séries 'modernes' où le but est clairement de choquer pour mieux accrocher le spectateur. Si on retire ça, l'écriture montre ses faiblesses au point de devenir ridicule par moments , beaucoup trop de deus ex machina     spoiler:     (La crise cardiaque, sérieusement ?), de rencontre au hasard, etc...Les 3 premiers épisodes j'étais vraiment dedans, j'aurais mis 4.5/5, les autres, beaucoup moins.Cette variation de qualité sur une série aussi courte ne m'a vraiment pas donné envie de regarder la suite d'où ma note.",
    "review_date": "23 octobre 2019",
    "writer_pseudo": "John D.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "L' Amérique créé, façonne ses super héros, mais déconstruit également le mythe...'The Boys' nouvelle série Amazon prime, constitue l'antithèse de ces êtres dotés de super pouvoirs, adulés, idolâtrés par tous, protecteurs d'une humanité, en proie à l'image lisse, gratifiante, que peut renvoyer les super héros. Dans The Boys, les super héros( les Sept) ne sont qu'un produit de Marketing géré par une Multinationale puissante 'Vought' ,une entreprise qui prolifique, qui évolue dans une Amerique puritaine en proie à ses croyances...Une entreprise qui renvoie une image rassurante, naïve, de ses 'Produits' de maque, ce, d'apparence, mais essaie également de dissimuler un aspect moins glorieux, voir sombre de ces protégés, des super héros arrogants, amorals, corrompus par la notoriété, et la gloire, une facette habilement exploitée, dans The Boys, d'autant  que'les Sept' ne sont là que pour refléter une image conventionnelle, lisse,propre aux super héros, réduits à  un simple produit de 'Consommation'.Un concept de base pertinent,prenant, qui propose un traitement très intéressant, ancré dans une société contemporaine, ou l'image projetée et sa 'manipulation 'est un défi de tout instant...La série propose également une étude sociale, avec beaucoup de dérision, et un ton politiquement incorrect prononcé, sur la manipulation des perceptions, par une fabrication mensongère, déforme d'une image publique qui joue la carte du mythe. Les super héros dans la série, constituent une menace, qu'il faut impérativement contrer, une tâche toute trouvée pour groupe de 'Vengeurs' mercenaires, 'The Boys' chargés de rétablir la vérité, quand à la nature des' sept', et leurs agissements dans l'ombre, une quête de désacralisation, qui met à nu des secrets enfouis (pas souvent agréables à connaitre) guidée par une Vendetta aveuglante...La série dépeint un panel de persnnages atypiques, une satire teintée d'humour noir acerbe,qui fonctionne bien, des personnages,qui ne sont pas sans rappeler  les membres de la ligue des Justiciers de lunivers DC, Un antiSuperman Homelander/Lexprotecteur de la patrie ,arrogant,impartial,de loin le meilleur de la série, incarné par Anthony Starr, méconnaissable, dans un contre emploi,parfait, la reine Maeve, une Wonderwoman, en proie aux doutes, passive, et complètement effacée, The Deep, ou l'anti Aquaman, un séducteur, impitoyable, misogyne,qui n'a d'yeux que pour la nouvelle recrue du club des Sept, la charmante Starlight, A- Train     spoiler:     l'homme le plus rapide du monde, drogué, shooté à une substance bleue, 'le composé V', un éléments clé, dans la suite du récit , 'Translucide' ou encore 'Black-Noir' des super héros, qui auraient gagné à être mieux exploités...visuellement et esthétiquement parlant, 'The Boys' s'est donné les moyens de son ambition, très soigné, aux effets spéciaux, de bonne facture (chose assez rare pour une série...) avec une bonne dose d'action boursouflée, et de gore maitrisés, sans tomber dans un sanglant granguinolesque...Un humour noir sarcastique, très présent, ponctué d'une volonté évidente de faire dans le parodique assumé, lors de certains passages, hilarants,déjantées, qui ne laisseront personne indifférent...Une première saison, très réussie, qui promet pour la suite,car au-delà de son aspect comique, décalé ,trash par moment, mais assumé, 'The boys' est beaucoup, plus profonde, radicale, parfois frontale dans son approche, ambitieuse dans un traitement, qui sait aller au bout de sa pensée, en détournant les codes du genre super héroïque, et s'en amuse même notamment, une 'déconstruction' d'un mythe pertinente, parfaitement exécutée, une audace, à saluer aussi , par les thématiques abordées, dont l'influence des super héros, et l'image quils renvoient , les coulisses sordides des 'Star système', la rapport de force inversé Méchant/gentil, et l'influence des multinationales,aux intentions hostliles, mais véhiculent  une image de marque irréprochable. Une très bonne série à voir absolument...une réussite dans le genre. MA Note 4/5",
    "review_date": "1 octobre 2019",
    "writer_pseudo": "Horrorfan13000",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "L' Amérique crée, façonne ses super héros, mais déconstruit également le mythe...'The Boys' nouvelle série Amazon prime, constitue l'antithèse de ces êtres dotés de super pouvoirs, adulés, idolâtrés par tous, protecteurs d'une humanité, en proie à l'image lisse, gratifiante, que peut renvoyer les super héros. Dans The Boys, les super héros( les Sept) ne sont qu'un produit de Marketing géré par une Multinationale puissante 'Vought' ,une entreprise qui prolifique, qui évolue dans une Amérique puritaine en proie à ses croyances...Une entreprise qui renvoie une image rassurante, naïve, de ses 'Produits' de maque, ce, d'apparence, mais essaie également de dissimuler un aspect moins glorieux, voir sombre de ces protégés, des super héros arrogants, amorales, corrompus par la notoriété, et la gloire, une facette habilement exploitée, dans The Boys, d'autant que'les Sept' ne sont là que pour refléter une image conventionnelle, lisse,propre aux super héros, réduits à un simple produit de 'Consommation'.Un concept de base pertinent,prenant, qui propose un traitement très intéressant, ancré dans une société contemporaine, ou l'image projetée et sa 'manipulation 'est un défi de tout instant...La série propose également une étude sociale, avec beaucoup de dérision, et un ton politiquement incorrect prononcé, sur la manipulation des perceptions, par une fabrication mensongère, déforme d'une image publique qui joue la carte du mythe. Les super héros dans la série, constituent une menace, qu'il faut impérativement contrer, une tâche toute trouvée pour groupe de 'Vengeurs' mercenaires, 'The Boys' chargés de rétablir la vérité, quand à la nature des' sept', et leurs agissements dans l'ombre, une quête de désacralisation, qui met à nu des secrets enfouis (pas souvent agréables à connaitre) guidée par une Vendetta aveuglante...La série dépeint un panel de personnages atypiques, une satire teintée d'humour noir acerbe,qui fonctionne bien, des personnages,qui ne sont pas sans rappeler les membres de la ligue des Justiciers de l’univers DC, Un anti Superman Homelander/ Le protecteur de la patrie ,arrogant,impartial,de loin le meilleur de la série, incarné par Anthony Starr, méconnaissable, dans un contre emploi,parfait, la reine Maeve, une Wonderwoman, en proie aux doutes, passive, et complètement effacée, The Deep, ou l'anti Aquaman, un séducteur, impitoyable, misogyne,qui n'a d'yeux que pour la nouvelle recrue du club des Sept, la charmante Star light, A- Train,    spoiler:      l'homme le plus rapide au monde,un drogué,shooté à une substance bleue 'le composé V',un élément clé dans la suite des éventements   'Translucide' ou encore 'Black-Noir' des super héros, qui auraient gagné à être mieux exploités...visuellement et esthétiquement parlant, 'The Boys' s'est donné les moyens de son ambition, très soigné, aux effets spéciaux, de bonne facture (chose assez rare pour une série...) avec une bonne dose d'action boursouflée, et de gore maitrisés, sans tomber dans un sanglant grand-guignolesque...Un humour noir sarcastique, très présent, ponctué d'une volonté évidente de faire dans le parodique assumé, lors de certains passages, hilarants,déjantées, qui ne laisseront personne indifférent...Une première saison, très réussie, qui promet pour la suite,car au-delà de son aspect comique, décalé ,trash par moment, mais assumé, 'The boys' est beaucoup, plus profonde, radicale, parfois frontale dans son approche, ambitieuse dans un traitement, qui sait aller au bout de sa pensée, en détournant les codes du genre super héroïque, et s'en amuse même notamment, une 'déconstruction' d'un mythe pertinente, parfaitement exécutée, une audace, à saluer aussi , par les thématiques abordées, dont l'influence des super héros, et l'image qu'ils renvoient , les coulisses sordides des 'Star système', la rapport de force inversé Méchant/gentil, et l'influence des multinationales,aux intentions hostiles,mais véhiculent une image de marque irréprochable. Une très bonne série à voir absolument...une réussite dans le genre. MA Note 4/5",
    "review_date": "1 octobre 2019",
    "writer_pseudo": "Horrorfan13000",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "L'épisode 1 était gênant, malsain, vulgaire. Les épisodes suivants étaient dans le même ordre... Hugie (Jack Quaid) le dira dans l'un des épisodes suivants:  « [...] Ça baisait et ça suçait de partout [...] », j'aurais même envie de rajouter que «ça tétait » presque. En revanche, les problématiques abordées étaient absolument intéressantes. L'hypocrisie, le paraître, la manipulation par les médias, l'idolâtrie maladive et aveugle des célébrités et le bafouement des droits des femmes et leur chosification, autant de problèmes de société qui nous concernent tous et qui devraient nous choquer. Point positif !!! La série nous dépeint parfaitement tous ces problèmes, jusqu'à ce que l'on se sente mal à l'aise. Et pour cette mise en scène géniale j'étais tenté de mettre une note élevée. Malgré tout je suis persuadé qu'on peut parfaitement dépeindre tout ça sans que ça ne baise ou ne suce ou ne tète de tous les côtés. C'est un réel problème et je ne crois pas pouvoir mettre une bonne note en raison de ça.",
    "review_date": "3 février 2021",
    "writer_pseudo": "Dimigrey W.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "C'est juste excellent, un anti-Marvel qui fait du bien au milieu de tout ces films et séries de SH aseptisées. Vraiment irrévérencieux pas comme l'arnaque Deadpool, violent et surprenant. Très grosse surprise avec un casting impeccable.",
    "review_date": "29 mai 2020",
    "writer_pseudo": null,
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Série géniale, on ne s'ennuie pas une minute ! Tout y est, humour, personnages au top,  divertissement assuré",
    "review_date": "31 mai 2020",
    "writer_pseudo": "veka1310",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Tuerie cette série!!!la bande originale, le jeux des acteurs, l'histoire sur les supers héros pourris jouissif!!la bande qui essaye de les coincer et même temps de leurs échapper cette série est juste top de top!!en plus un français dans la bande qui vient de marseille!!:)",
    "review_date": "1 avril 2020",
    "writer_pseudo": "Lo G",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Un bon moment et les acteurs sont bon. J'ai pas lu les comics et je les lirai pas parce que....m'enfiche mais l'histoire est sympa et originale, un peu défouloir, très peut-être trop violent.",
    "review_date": "31 décembre 2020",
    "writer_pseudo": "Matou",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Une vrai claque, un chef d'oeuvre, la meilleur série de super héros pour le moment. Seth Rogen a géré son truc d'une main de fer. Vivement la saison 2 qui j'espère sera aussi bonne que la première.",
    "review_date": "1 août 2019",
    "writer_pseudo": "Florian B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Une claque qu'on se prend en voyant cette pépite l histoire de super héros plutôt anti héros qui ne voit que leurs propres intérêts c est juste génial",
    "review_date": "3 octobre 2019",
    "writer_pseudo": "Paolo C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Excellente série ! On ne s'ennuie pas une minute et les personnages sont tous aussi atypiques et uniques les uns des autres ! The boys, C'est osé et rythmé ! On adore!",
    "review_date": "4 août 2019",
    "writer_pseudo": "Michel B",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Belle surprise, le thème des supers héros est abordé sur un angle inhabituel. Je vous conseille vivement, c'est un bon divertissement.",
    "review_date": "29 avril 2020",
    "writer_pseudo": "DrRos13",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Après quelques semaines sens critiques , je reviens pour vous parlez de  l'excellente série super héroïque d'Amazon Prime : THE BOYS ! Je suis agréablement surprit par cette série ! Car oui , en 8 épisodes de une heure elle a réussi à me convaincre à merveille ! Les personnages sont incroyables a par quelques exemption , le personnage du Protecteur est super bien crédible et est un des meilleurs méchant qu'on a eu dans les séries ou même films de super héros ! Les relations entre chaque personnage sont bien conçus malgré que sa rajoute des longueurs au récit , chaque personnage a sa personnalité, son histoire et ça marche très bien ! Le scénario est bon et nous réserve de nouvelle surprise à chaque épisodes et le concept de la série est juste parfait ! L'anti Marvel au top ! Alors au niveau du récit c'est vrai qu'on a des longueurs après l'épisode 1 mais c'est logique vu le nombre de personnages intéressant et de relation à l'écran . Au niveau des GCI c'est vraiment bien ! On croit à chaque effets spéciaux et à chaque scènes en particulier la scène de l'avion qui est incroyable ! Donc voilà , on a eu une excellente série de super héros qui en une saison figure déjà dans les meilleurs du genre ! Hype pour la saison 2 !",
    "review_date": "12 septembre 2019",
    "writer_pseudo": "Noah Simon",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Cette série est super fun à regarder, tout ce que vous connaissez sur les super-héros s’évapore. Ici ces soit disant « super-héros » sont des drogués, des accros au sexe, des harceleurs et j’en passe. De très loin la meilleure série de Amazon Prime. Les acteurs sont vraiment intéressants et apportent de la crédibilité à l’histoire et à la série.",
    "review_date": "8 septembre 2020",
    "writer_pseudo": "EgoWernox",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Les supers héros, des gens comme tout le monde, avec leurs envies de conquête de l'humanité, leurs failles, et des pouvoirs trop grands pour eux... Une superbe critique au fond de ces humains hors du commun, incapables de gérer leurs dons et du coup très dangereux au quotidien. Vraiment original. Excellent.",
    "review_date": "28 septembre 2019",
    "writer_pseudo": "Bruce Blinis",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Très bonne série comme souvent avec amazon. Les épisodes 1 à 4 sont passionnants après ça s'essouffle un peu et le final est plus ou moins téléphoné mais sympa quand-même. A regarder sans aucun doute",
    "review_date": "28 juillet 2019",
    "writer_pseudo": "bernard d.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Dès le premier épisode je suis vraiment folle de cette série. On rentre direct dans l'histoire. les effets spéciaux sont énormes. Une métaphore du show business sur fond d'un monde de supers héros. On dirait un film tellement c'est immersif. Nuit blanche en perspective je vais me faire tous les épisodes !",
    "review_date": "12 septembre 2019",
    "writer_pseudo": "Sasha B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Quel claque cette série une pure merveille 5/5 une hymne au anti-marvel et bouse dans le genre j'en veux plus sustenté moi svp",
    "review_date": "1 septembre 2019",
    "writer_pseudo": "Ammstaff D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Bonne première saison. L'histoire se déroule sans accroc et on est facilement entraîné dans cette suite de scènes qui alterne la comédie et les scènes violentes dans le même genre de bonne humeur que dans un Tarantino. L'aspect parodique des super-héros est aussi bien mis en avant et le décalage opéré dans leur traitement est plutôt rafraîchissant quand on compare ça aux productions habituelles.",
    "review_date": "18 avril 2020",
    "writer_pseudo": "b@z66",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Après avoir enchainés quelques séries qui manquaient clairement de parfum, ça fait un bien fou de regarder The Boys !Son scénario à contre-courant (inversion des rôles : les gentils de d'habitude deviennent les vilains), son jeu d'acteur excellent, des personnages principaux dosés au poil : on ne tombe jamais dans les clichés ou le 'fan service' et un savoureux mélange d'humour, action, sentiments avec une once de gore sur fond d'intrigue policière bien ficelée, ça donne the Boys. On en redemande !!",
    "review_date": "6 avril 2020",
    "writer_pseudo": "Mido Ban",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Une série de méchants !! Complétement décalée avec des Super héros malfaisants et impitoyables. j'adore !",
    "review_date": "11 avril 2020",
    "writer_pseudo": "Aurélia P",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Franchement je ne m'attendais pas à une telle série. les perso sont accrocheurs et il ny a pas de dialogues comme dans les séries de super héros avec humour inutile... bref j'ai regardé toute la saison en une journée...",
    "review_date": "29 juillet 2019",
    "writer_pseudo": "Ron N",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Le concept est très original, on sent la parodie des superhéros qui est très bien interprétés à travers des personnages arrogants. Je le recommande à tout le monde. Cependant je m'attendais à mieux pour les scènes de combat et les effets spéciaux. De plus la fin est un peu confuse ce qui me donne envie de voir une deuxième saison. En bref, c'est une série avec beaucoup de messages et qui marche bien.",
    "review_date": "4 août 2019",
    "writer_pseudo": "Nicolas S.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "J'ai passé un super moment en regardant cette 1re saison.. j'aurais aimé quelques épisodes en plus quand même... vivement la saison 2",
    "review_date": "26 février 2020",
    "writer_pseudo": "Rony Bass",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "quel série soignée avec un humour noir et des bons effets spéciaux, les acteurs sont assez bon voir grandiose (annie et butcher) et quel scénario au top dans le thème des super-héros ! car bon il faut pas non plus être exigeant et s'attendre a du breaking bad ou sons of anarchy mais dans son thème c'est très correct ! parfois touchant parfois hilarant cette série a tous pour réussir saison 2 prévu en 2020 ptete avril ou mars parce que elle déchire donc ils vont pas chomer ! pour l'instant l'actrice de stella s'en sort a merveille et puis butcher c'est le pilier de la série ensuite y'a le méchant protecteur il joue bien aussi bref a voir  pour la saison 2 !",
    "review_date": "21 septembre 2019",
    "writer_pseudo": "Seb D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Serie 1 incroyable... serie complètement déjantée et complètement folle , j'aime beaucoup,  hâte de voir la saison 2",
    "review_date": "25 juillet 2020",
    "writer_pseudo": "Speed M",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Je déteste les films de super héros car il n'y a aucun suspense, ils sont invincibles et le bien l'emporte toujours sur le mal. Là j'ai vraiment kiffé car justement les superhéros sont montrés dans cette série comme des pervers misanthropes qu'un petit groupe de victimes hétéroclites va essayer de nuire . Cette série sort des sentiers battus, de manière intelligente, et avec un humour trash peu habituel dans une production américaine. J'attends la saison 2.",
    "review_date": "20 février 2020",
    "writer_pseudo": "Sora R.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Un must to watch!!!La seule série depuis GOT qui me met une claque puissance 10 000!!Le concept est original, frais, scénario impeccable, casting et jeux d'acteurs excellents. Ma seule crainte, c'est juste que la saison 2 soit en dessous des attentes. Car ceux qui nous ont concocté ce chef-d'oeuvre ont l'air vraiment d'être surpris de l'engouement.",
    "review_date": "6 novembre 2019",
    "writer_pseudo": "Bender E",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Le premier épisode vous met directement dans l'anbiance au deuxième je suis devenue accro .. c'est trash drôle et ça reflète malheureusement le monde actuel... les riches impose leurs propres règles...",
    "review_date": "9 août 2019",
    "writer_pseudo": "hann i",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Si les 'super-heros' existaient dans la vraie vie, The Boys s'en serait inspiré! Machiavéliques, ambigus, aussi puissant physiquement que défaillant mentalement, ces super-héros là ne sont que des hommes avec des pouvoirs finalement. La critique acerbe d'une société manipulée et consumériste est juste et bien décrite. Il est agréable de tomber sur une série ne versant pas dans le pathos et le manichéisme à la moindre occasion (Coucou MCU). Déjà un classique!",
    "review_date": "7 mars 2020",
    "writer_pseudo": "marc C.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "vraiment excellent ! super ambiance, super acteurs,  de l'humour et de l'action. on a pas vu passer les 8 épisodes.",
    "review_date": "17 août 2019",
    "writer_pseudo": "Sébastien A.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Spectaculaire, décalé, trash. Ca faisait longtemps que je n'avais pas vu une série aussi originale. La face cachée des super héros... C'est jouissif !",
    "review_date": "16 août 2019",
    "writer_pseudo": "Moanho",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Ah la claque ! J'ai adoré ! Déjanté limite moralité (enfin même carrément pas moral parfois) mais que de créativité et de charisme dans les personnages. On attend clairement la saison 2",
    "review_date": "22 septembre 2019",
    "writer_pseudo": "i-lau",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Bon, c'est pas mal. Il y manque cependant la dimensions planétaire qu'on retrouve dans le Comics. De même, il manque des scénes du Comics dans cette série. Enfin, il manque un des personnages fondamental: où est Terreur?!Une bonne série qui se laisse regarder et me donne envie de replonger dans l'oeuvre de Garth Ennis.",
    "review_date": "23 août 2019",
    "writer_pseudo": "Jean-Baptiste S.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Top, fan de la BD, je m'attendais au pire et bien non, ça le fait. Différent mais ceux qui attendent d'une adaptation un copier / coller d'une oeuvre sont souvent déçus.. L'esprit est respecté et c'est l'essentiel. Bref, avalée en 2 jours, toujours plus vivant que la saison 3 de la Casa de papel..",
    "review_date": "7 août 2019",
    "writer_pseudo": "Alain M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Quelle claque! Seulement 1 saison mais d'un niveau fantastique. Au même niveau que la saison 1 de 'true detective' et 'penny dreadful'. Personnages charismatiques, super-héros  méprisables, rebondissements, émotions, musiques...... La totale quoi.",
    "review_date": "14 mai 2020",
    "writer_pseudo": "seyar13",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "C'est sure que les premières images de la série vous mettent dans l'ambiance.Vivement la saison 2A voir absolument",
    "review_date": "23 février 2020",
    "writer_pseudo": "FREDISA94",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Première claque venant de la part d'Amazon Prime! Cela change des scénarios basiques de films/séries de super héros. Le scénario est bien ficellé, c'est gore, atypique, frais, on ne passe pas par 4 chemins! Ça ne tourne pas autour du pot. Agréablement surpris",
    "review_date": "4 janvier 2020",
    "writer_pseudo": "Clément D",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Excellente série, surprenante .Elle manie le second degré et se moque du simplisme des séries Marvel et DC comics avec bonheur.On se régale.",
    "review_date": "22 janvier 2020",
    "writer_pseudo": "Philippe S",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Série qui commence de façon un peu particulière, on y est au départ dubitatif, puis au fur et à mesure des épisodes on y devient accro. C’est drôle, original, efficace, intrigant, palpitant, on a qu’une seule hâte c’est de retrouver notre équipe d’anti-super-héros pour une deuxième saison.(Retrouvez toutes nos idées séries sur notre compte Instagram IDseriestv)",
    "review_date": "22 mai 2020",
    "writer_pseudo": "IDseriestv",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "The Boys m'a vraiment plu, de part son rhyme (8 épisodes) ce qui aide bien, je ne n'ai pas ressenti de longueur, les effets spéciaux sont loin d'être mauvais. Les acteurs sont bons et l'histoire est vraiment sympa et en plus découvrir des    spoiler:      'méchants' super héros ce n'est pas commun de nos jours. Vraiment une bonne surprise.",
    "review_date": "30 août 2019",
    "writer_pseudo": "PastajonPL1",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Un chef d'oeuvre cette série pour moi. S'il y avait des super héros dans le monde d'aujourd'hui, il y a des chances que ça se passe comme dans cette histoire. Un peu marre des super héros parfaits, où de ceux qui sont seulement un peu tourmentés. Ici, on a à faire à de vrais losers et psychopathes, c'est à mourir de rire! Certaines scènes sont cultes, les dialogues décapants et les acteurs/personnages, excellents. Bravo Amazon Prime!",
    "review_date": "2 octobre 2019",
    "writer_pseudo": "Kanoa1",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "A ne pas rater!Cette série,outre qu'elle fait passer un excellent moment lorsque l'on aime à la fois les effets spéciaux et l'humour noir ,remet les idées en place quant au rôle des réseaux sociaux et au fait de ne pas croire ce qui nous est donné à voir .Anti fake news ,propagande et manque de jugeotte,donc ...",
    "review_date": "14 août 2019",
    "writer_pseudo": "izqut",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Génial, drôle, prenante, inattendu. Une super série.  Pourtant à la Base je n'avais pas envie de la voir.",
    "review_date": "7 janvier 2020",
    "writer_pseudo": "Nath C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Cette série c'est un kiff total ! On a des supers héros qui sont surtout des supers enfoirés, des personnages un peu tous tarés, de l'action, de l'humour, une bonne intrigue et beaucoup de cynisme c'est la découverte de 2019 vivement la saison 2",
    "review_date": "31 janvier 2020",
    "writer_pseudo": "Melag04",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Wahou c'est un peu trash par moment , le côté humour, action et drame marche très bien. on est loin des avengers et c'est tant mieux",
    "review_date": "5 juin 2020",
    "writer_pseudo": "Dieu51",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "C’est juste EXCELLENT !!! Acteurs vraiment bons (a part À-Train...) Qui n’a jamais rêver de défoncer ces imposteurs de Super-Heros, de prendre sa revenge sur ces idiots en collants, et de rétablir l’équilibre sur terre. Les effets spéciaux sont très bons, et l’ambiance de la série tiens en haleine. Les musiques impeccables, très bon scénario,... à voir !!!",
    "review_date": "3 août 2019",
    "writer_pseudo": "Elouan P",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Je suis tombée dessus par hasard et pas vraiment convaincue ,des  super héros ,encore des bons sentiments dégoulinant jusqu'à l' écoeurement,et bah ....non ,c'est le contraire c'est décalé  , trash,bien joué une bonne surprise vraiment",
    "review_date": "14 août 2019",
    "writer_pseudo": "ephka",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Une série grandiose, pleine de twists. Le méchant n'est jamais celui qu'on croit et les apparences toujours trompeuses. Avec un final terrifiant à souhait qui relis toute la saison sous un autre angle en quelques minutes. Vivement la saison 2.",
    "review_date": "6 novembre 2019",
    "writer_pseudo": "R.None",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Vraiment cool comme serie avec un bon Goldfinger à la fin et des super héros ds une vraie société capitaliste avec des vrais enjeux eco et social vraiment bien et",
    "review_date": "29 avril 2020",
    "writer_pseudo": "ixma 225",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Très bonne série qui change les normes... Les super-héros ne le sont pas en fin de compte! Fabriqué en labo",
    "review_date": "16 octobre 2019",
    "writer_pseudo": "Othman B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Pour le moment c'est presque parfait. En attendant la saison 2, on ne s'ennuie pas du tout.On ressent vraiment la peur qu'inspire le grand méchant. Il faut trouver une idée originale qui permettra de continuer à accrocher dans la suite",
    "review_date": "11 août 2019",
    "writer_pseudo": "Michel E",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Noire, cynique, délicieusement moqueuse, cette série traîne dans la boue l’univers omnipotent des super-héros, et ce pour notre plus grand plaisir. Personnages tour à tour méprisables, attachants, fantasques. L’on s’y identifie volontiers ; on s’en moque aussi avec jubilation. Émouvante quelquefois, souvent hilarante, totalement subversive et charmeuse, cette série est une bien agréable surprise, dont on se délecte avec gourmandise...",
    "review_date": "6 janvier 2020",
    "writer_pseudo": "Jérémie L",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Un très bon début pour 'The Boys', cette histoire avec ces héros corrompus chassés par un groupe d'anti-héros en quête de vengeance est géniale et c'est vraiment sorti au bon moment avec le MCU qui a le vent en poupe.Le jeu d'acteur est très bon, Karl Urban et Jack Quaid sont excellents mais mention spéciale à Antony Starr qui crève l'écran avec le rôle du Protecteur.Impatient de voir la saison 2 !",
    "review_date": "28 septembre 2019",
    "writer_pseudo": "Nayr",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Une satire de la société merveilleusement bien faite! Une vision nouvelle des super-héros, incroyablement réaliste!",
    "review_date": "12 octobre 2019",
    "writer_pseudo": "SBRU..",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Un gros budget ça se voit , le premier épisode était prometteur mais par la suite ça devient vite poussif, on découvre rapidement que le scénario est creux malheureusement. Il y a un gros manque de construction, certains faits reposent uniquement sur ce que les personnages nous racontent, c'est creux il y a beaucoup trop d'incohérence et de vide. Je reste sur ma fin et c'est vraiment dommage car l'idée était intéressante.",
    "review_date": "30 juillet 2019",
    "writer_pseudo": "Marti  M.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Pas mal, au début, j'ai eu du mal à accrocher , mais dès que je suis rentré dans cet univers de folie , j'ai aimé et je reste sur ma faim. J'attends volontiers la 2ème saison",
    "review_date": "22 novembre 2019",
    "writer_pseudo": "Eric MBADINGA",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Une bonne série dans l'ensemble avec une critique des super-héros réussie. SPOILER!!!!Néanmoins, j'en attendais plus du personnage principal Huguy, notamment moins peureux dès le début, peut-être est-ce trop d'impatience.",
    "review_date": "6 janvier 2020",
    "writer_pseudo": "Grégoire Mercier",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Dès le premier épisode, je savais que j'étais face à un chef d’œuvre. C'est vraiment le genre de série que j'adore: des personnages tous super charismatiques, un représentation caricaturée de la société actuelle et surtout un humour trash qui peut déplaire à plus d'un. La trame scénaristique tiens clairement la route et on est jamais délaissé. Bref gros coup de cœur pour cette série, j’espère que ce sera pareil pour vous !",
    "review_date": "1 avril 2020",
    "writer_pseudo": "Bien le bonjour",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Une parodie très sérieuse du super héros sur fond de critique de la société américaine. Amateurs d'humour noir, foncez !",
    "review_date": "3 octobre 2019",
    "writer_pseudo": "Quentin R.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Oubliez les stéréotypes de série de super héros.Avec un certain recul,cette série innove et en est surprenante,décadente et...Réussie.Espérons que les saisons a suivre continue a nous captiver.",
    "review_date": "18 décembre 2019",
    "writer_pseudo": null,
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "J'ai connu cette serie grace à la musique de Slipknot et Cela faisait longtemps que l'on avait pas eu ce genre de serie sur les super héros,  et mon Dieu comme c'est rafraîchissant, on ne s'ennuie absolument pas. Je n'ai lu que quelques comics et je peux dire Que la série  fait plutot honneur ! Les effets spéciaux ( on voit qu'il y a du vrai budget derriere cette serie) sont géniaux et tres soignée contrairement aux séries de super héros dont les FX restent à désirer ( Flash, SuperGirl) on dirait un blockbuster mais en serie. L'histoire est très prenante, gore à des scènes, les personnages sont tous attachant surtout     spoiler:     le Français au début on le prends pour un tueur sanguinaire et vendeurs d'arme mais avec l'apparition de l'asiat on ressent une très bonne evolution du personnage et de l'empathie pour lui.Bref une série qui sort vraiment de l'ordinaire que je considère deja comme une pépite qu'il faut suivre son actualité de près en ce moment.Bref j'ai passé un excellent moment sur cette serie que j'ai rincé en une journée comme un bourrin 😅😅",
    "review_date": "10 septembre 2019",
    "writer_pseudo": "Alex T",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "sa à l'air pas mal comme série, sa donne envie d'y voir, vivement que sa sorte en streaming, j'aime bien",
    "review_date": "6 janvier 2019",
    "writer_pseudo": "Stephanie B",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Série gore et dystopique dans son genre. Le côté sombre des super héros sauce Marvel.La saison 1 est superbe, une bonne claque avec de bons acteurs charismatiques et une ambiance lourde.Je recommande vivement.",
    "review_date": "18 août 2019",
    "writer_pseudo": "No One C",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Clairement ma série préférée j'ai absolument tout adoré je trouve tout génial que ce soit l'histoire, les personnages, les critiques, etc... Bref c'est série est juste un gros kiff je recommande à 100% enfin sauf si vous êtes sensible sur les gens qui explose",
    "review_date": "3 juillet 2020",
    "writer_pseudo": "illuminathis",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Grosse claque! Dévorée en deux soirées.. Pourtant pas très emballé par le pitch de départ mais l’originalité de «The Boys » aura su supplanter mes réticences. Tout est parfait! Le scénar, les acteurs, les situations parfois comiques ou parfois gores (voire même les deux à la fois).  Un petit air de Deadpool par moments..Me suis pas ennuyé un seul instant (ce qui m’arrive rarement ces derniers temps devant la plupart des séries récentes) alors que les épisodes sont plus longs que le format classique. J’ai même trouvé ça trop court! Vivement la saison 2..",
    "review_date": "14 août 2019",
    "writer_pseudo": "Matt B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Bien écrite, décalée par rapport à l'univers Marvel, une bonne série dont on a envie de voir la saison 2… Attention, Netflix, Amazon Prime commence à faire de bonnes voire très bonnes séries comme Good Omens… Même le classique Jack Ryan est pas si mal.Pour The boys : tout bon…",
    "review_date": "3 août 2019",
    "writer_pseudo": "Picorna",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Une série de dingue, un vrai plaisir de retrouver l'acteur principale de Banshee ! Avec une vraie trame et un bon rythme, prenante, vivement la saison 2.",
    "review_date": "31 juillet 2019",
    "writer_pseudo": "Hakim B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "J'ai adoré cette mini série que j'ai regardé en une seule nuit ( je sais je suis folle ) Moi qui n'aime pas du tout les superhéros et l'univers de Marvel j'ai été plus que agréablement surprise, je dirais même envoûtée par cette série qui se démarque des autres Une mention particulière à Karl Urban que j'ai trouvé excellent dans son rôle J'ai hâte de voir la suite car la fin de la saison 1 nous laisse sur notre faim on a envie de vite connaître la suite À suivre",
    "review_date": "9 novembre 2019",
    "writer_pseudo": "Si S",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Cette série est-un pur chef-d'oeuvre, mais petit message pour les non connaisseurs, cette série serai plus opposé aux héros de DC Comics que de Marvel, si vous y connaissiez quelques choses en pouvoir de super héros vous auriez remarqué que 'The homelander' se rapproche plus de super-man (man of steel) que d'un super héro sortit de marvel.",
    "review_date": "10 septembre 2019",
    "writer_pseudo": "Brice P",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "j'ai aimé la série sauf que je m'attendait pas à une fin de ce genre.  si seulement la prochaine série nous montrait une chose plus rassurant",
    "review_date": "13 septembre 2019",
    "writer_pseudo": "Havane D",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Pour l'instant c'est de la bombe, c'est sans limite !Y'a un cotés réaliste à tout ça, le principe de la multinational qui dirige tout est juste génial.Les acteurs sont excellents et on s'attache à chacun d'entre eux. Vraiment faut pas se priver !Attention c'est pas du marvel, je vous préviens ! ( même si y'a un peu Civil war là dessous ) Bon bien sur, étant à la base des comics, vous allez avoir droit à un flot de fanboy colérique, mais ça on a l'habitude...",
    "review_date": "28 juillet 2019",
    "writer_pseudo": "Daz D",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Première saison excellente! Une de mes séries préférés, à voir dans sa vie.Les personnages sont attachants ou détestable au possible",
    "review_date": "29 septembre 2019",
    "writer_pseudo": "Leprotecteur",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Top série ! Dès le premier épisode on comprend que ça va envoyer du lourd.J’ai hâte de voir la suite",
    "review_date": "12 septembre 2019",
    "writer_pseudo": "Div195",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Très bonne série avec une approche originale du thème 'super-héros'. Les acteurs sont justes : Erin Moriarty, Anthony Starr, Jack Quais...Vivement 2020 pour la suite !",
    "review_date": "23 août 2019",
    "writer_pseudo": "Anthony P",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Vraiment surpris par la qualité de cette série . Les effets spéciaux sont dosés à la perfection et la réalisation est de qualité, c'est un réel plaisir pour les rétines digne des productions a gros budget du grand écran. Les personnes sont attachants et l'ont s'impatiente d'en connaître davantage à leurs sujets épisode après épisode.",
    "review_date": "7 novembre 2019",
    "writer_pseudo": "Benjamin B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Une vrai claque, tres bons acteurs, un scenario tres interessant qui se degage des Marvel et compagnies",
    "review_date": "4 août 2019",
    "writer_pseudo": "SpiderChameau",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Très frais, de très bons moments, d'autres beaucoup moins.Trop de trash tue le trash et surtout le fond.Dommage",
    "review_date": "17 août 2019",
    "writer_pseudo": "Michael M",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Bonne série de super héros,complètement irrévérencieuse,des personnages trash avec des dialogues vulgaire et grossier comme dans la vraie vie, le moment où le protecteur dit à l’homme poisson d’aller sucé flipper j’étais mdr.J’ai regardé la saison sans ennuie les effets spéciaux sont top,vivement la saisons 2.",
    "review_date": "30 juillet 2019",
    "writer_pseudo": "Nono 33",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Décevant dans l'ensemble, un très bon début mais la suite perds grandement en qualité pour un final dès plus médiocre. Relativement plat dans l'ensemble et des problèmes de rythme c'est vraiment dommage. Un étrange mélange de Kick-Ass et d'Avengers, le côté anti-heros est très intéressant mais trop peu exploiter. En bref une série à fort potentiel qui se casse la gueule.",
    "review_date": "6 novembre 2019",
    "writer_pseudo": "Jay N",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Enfin une série digne de ce nom !!! L'idée et l'univers : ça fait du bien de trouver quelque chose de nouveau, qui tient les tripes. L'intrigue est superbe, l'action époustouflante, le jeu d'acteurs excellent, les effets spéciaux au top, tout cela pimenté de sarcasmes ! Je dévore beaucoup de séries, mais celle-ci m'a vraiment surpris, agréablement. J'adore l'univers DC (sombre) et je trouve que THE BOYS (qui n'est pas DC) fait cent fois mieux qu'eux. Bravo, et hâte de voir les prochaines saisons. Le parie est pour moi gagner, reste à voir les prochaines saisons mais cela semble prometteur.",
    "review_date": "12 novembre 2019",
    "writer_pseudo": "Moon Boo",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "rien de nouveau sous le soleil avec cette série qui copie très mal watchmen  le scénario na rien d'original. serie ennuyeuse........",
    "review_date": "6 août 2019",
    "writer_pseudo": "Faabti",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Du très lourd je penser pas accrocher très surpris très bonne série qui sort des sentier avec un potentiel énorme a ne pas louper certain costume sont trop 2 eme degrés par contre.",
    "review_date": "7 décembre 2019",
    "writer_pseudo": "nono6904 ..",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Scénario original, bien joué, de l'action et du rebondissement, série plaisante et captivante. Cela donne envie de voir la suite.",
    "review_date": "18 août 2019",
    "writer_pseudo": "Philippe L",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Je viens de finir la saison, je la trouve excellente!! un cocktail d'humour, de scène bien trash parfois et des personnages aussi fous les uns que les autres.. A voir absolument",
    "review_date": "2 septembre 2019",
    "writer_pseudo": "Ana C",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Une très bonne série ! J'aime les supers héros, mais  cette série montre bien que même avec des supers pouvoirs on deviens pas forcément bon.. Un bon potentiel je recommande 👍",
    "review_date": "6 septembre 2019",
    "writer_pseudo": "Evan J",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Une vision à la fois drôle (humour noir), qui dépeint tous les travers de l'homme, très peu de portes ouvertes enfoncées tête la première, tout en restant un divertissement. Très forts les auteurs, très, très forts. Niveau casting on y croit, juste le personne de mother's milk qui doit avoir malheureusement pour lui les pires répliques malgré un bon comédie. Bref bravo !!",
    "review_date": "18 août 2020",
    "writer_pseudo": "Huiban James",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Ouffissime...J'ai découvert cette serie par hasard.J'ai vraiment trouvé excellente la caricature des supers héros. L'intrigue tient la route pour une serie sur ce thème et les episodes se laissent regarder sans difficulté. Quelques bonnes punchlines, un peu d'humour et une juste dose d'action. Je recommande vraiment cette série :)",
    "review_date": "31 juillet 2019",
    "writer_pseudo": "JC L",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "L'une des meilleures séries que j'ai pu voir depuis longtemps, on est pris dedans immédiatement et on enchaîne les épisodes de la saison 1. Les acteurs sont tous plus géniaux les uns que les autres, mais mention spéciale pour Karl Urban 'Butcher' et Antony Starr 'Homelander', ces deux-là et surtout Antony Starr sont juste géniaux dans leurs rôles. A recommander chaudement pour tous ceux qui cherchent une série un peu sombre, avec un peu d'humour parfois sans tomber dans le 'tout-dérision' marvellien. Une excellente série dont on espère qu'elle continuera sur cette voie",
    "review_date": "1 septembre 2019",
    "writer_pseudo": "Alexis D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Énorme ! Casting de fou  , scénario de fou !! Bravo amazone commencez très fort . Merci pour cette première saison tout les  épisodes  étaient  tout simplement jouissif ! :)",
    "review_date": "3 août 2019",
    "writer_pseudo": "Thierry K",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Uniquement 4 étoiles , car je ne comprend pas pourquoi on prend toujours des gens pas francais pour faire le role de francais... Tomer Kapon a un accent horrible aussi bien en francais qu'en anglais. C'est parfaitement inacceptable. Ps: Ca part en vrille à la fin , la serie perd de son coté fantastique- réaliste et part dans le n'importe quoi.",
    "review_date": "12 août 2019",
    "writer_pseudo": "MonCurrrr",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "On peut finalement voir une série de super héros qui propose une approche différente de la pénible conception traditionelle (avec des héros de conduite  irréprochable et exagérément altruiste) : Ils ont des caractéristiques humaines. Dans le monde de The Boys, les super héros sont des crétins, mesquins, ils ont du mépris pour les êtres humains et agissent  comme s’ils étaient au-dessus de la loi. Mais quand devant les gens, ils se font passer pour des créatures divines et essentiellement aimables et tout avec l'aide de leurs équipes marketing. De plus, l'humour noir et les critiques ironiques de la religion sont d'autres aspects interéssants.",
    "review_date": "8 juillet 2020",
    "writer_pseudo": "Gustavo Allegretti",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Une série qui surprend, de très bon acteurs, Karl Urban est excellent le Protecteur également vraiment belle réussite pour Amazon !Le plus surprenant une critique de notre société de consommation par ceux là même qui en sont les principaux bénéficiaires ...",
    "review_date": "7 novembre 2019",
    "writer_pseudo": "SHIELDFZ800 S",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22668/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22668.html",
    "review_text": "Cette série est super originale et offre une vision des supers héros bien plus réaliste et malsaine que ce qu'on a l'habitude de voir, la série est assez drôle et pleine de rebondissements inattendus, j'espère qu'on aura d'autres saisons très rapidement",
    "review_date": "24 décembre 2019",
    "writer_pseudo": "Shad0w25101",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  }
]