[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-25308/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25308.html",
    "review_text": "Bienvenue a Sanditon :Scénariste et Producteur : Andrew Davis, le même que que la série de la BBC 'Pride and Prejudice' de 1995 avec Colin Firth, vous savez, le fameux Darcy !Un gage de qualité... Charlotte, l'héroïne de l'histoire est, comme Elisabeth Bennet, charmante, vive et intelligente et Sydney (interprété par Theo James), est sombre, arrogant mais très attirant... Autour d'eux gravitent une galerie de personnages typiquement anglais, excentriques, drôles, touchants, détestables ou pathétiques, selon le cas, dont le moteur est l'argent, certains en ont trop, d'autres pas assez...Après une escalade du trouble amoureux qui anime les héros principaux, La saison 1 se termine sur un cliffhanger décevant.Problème : le roman de Jane Austen est inachevé puisque l'auteur a été vaincue par la maladie. Cependant une saison 2 était prévue, dont on pouvait espérer beaucoup, il suffisait de suivre l'esprit et la logique des autres romans...Malheureusement, la saison 2 a été annulée par la chaine initiale, faute d'audience suffisante Le seul espoir réside dans Amazon Prime Video UK qui n'a pas encore pris de décision.Deux solutions s'offrent à vous : soit,  vous imaginez la fin qui vous semble idéale, soit, vous lisez 'Sanditon un roman achevé par une autre dame'. L'autre dame c'est Mary Dobbs, elle a énormément de talent.Cependant, bien que les personnages centraux soient identiques, les arches diffèrent un peu et ne collent pas vraiment avec la série.DONC IL FAUT ABSOLUMENT UNE SAISON 2 !!!",
    "review_date": "24 novembre 2020",
    "writer_pseudo": "lafeemelusine",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-25308/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25308.html",
    "review_text": "Dans ce dernier roman, Jane Austen sort de son 'territoire' : ses nouveaux héros ne sont pas issus de l'aristocratie aisée, et ne sont pas aussi lisses que les précédents. Un personnage de couleur vient également étoffer les rangs des personnages de la romancière. La fin de l'histoire reste à la discrétion du lecteur et maints écrivains ont essayé, avec plus ou moins de succès de raconter les aventures de Charlotte Heywood et de Sydney Parker les protagonistes, alors que Jane Austen les laisse orphelins, terrassée par la maladie qui l'empêchera de tracer pour sa plus jeune héroïne une fin heureuse. La mort de l'écrivaine intervient avant qu'elle ait pu, comme elle en avait l'habitude, dénouer tous les imbroglios, et donner une 'happy end' à ses personnages. Elle réclamait pour ses héros qu'ils soient heureux “My characters shall have, after a little trouble, all that they desire.” Elle n'a jamais dérogé à cette règle. On peut penser qu'Andrew Davies, qui 'pratique' Jane Austen depuis longtemps, et avec le succès qu'on lui connaît, aurait eu à coeur de rester fidèle à cette ligne de conduite, et que fort de la certitude que Sanditon renaîtrait pour une seconde saison, il peaufinait un final éblouissant au couple qu'il nous apprend à aimer follement au fur et à mesure que les épisodes de Sanditon s'enchaînent. Nul besoin de préciser que le cliffhanger qu'il nous propose tient parfaitement son rôle et nous tient en haleine.... SAUF que .... las d'une audience presque confidentielle (dûe à une toute petite et rikiki campagne de publicité, et à un créneau de diffusion à la télé anglaise dont on pourrait croire qu'il servait de glas, à 21h le dimanche soir), le réseau privé ITV qui commandite la série, retire ses billes et prive ainsi les artistes et l'équipe, de même que les spectacteurs, d'une fin honnête. Elle laisse les personnages principaux au comble du malheur et de la désillusion, et beaucoup de questions en suspens. Toutes ces situations dont il était prévu par l'auteur originel qu'elles trouvent un dénouement heureux nous laissent doublement meurtris : la mort Jane austen nous a privés d'une fin à Sanditon, et l'appât du gain  nous prive d'une fin à Sanditon. Autour de cette situation, s'est formé un mouvement d'indignation donnant naissance à une sororité, la Sanditon Sisterhood, qui se déchaîne sur les réseaux sociaux, a mis en ligne une pétition qui, à ce jour, rassemble 67000 signatures, qui frappe à toutes les portes, et qui réussit, enfin, à extorquer du géant Amazon (AmazonPrimeUK), l'espoir de voir la série renouvelée pour une saison 2. Les acteurs de la série, les producteurs, les réalisateurs, musiciens, tous, sont favorables au projet. Le bât blesse au niveau de la bourse évidemment. C'est injuste. Les spectateurs sont pris en otage. Ils n'aiment pas cela.",
    "review_date": "11 août 2020",
    "writer_pseudo": "Anthea Hopper",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-25308/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25308.html",
    "review_text": "Si on aime l'univers un peu historique et très romancé pour se divertir, alors cette série est parfaite. Simple, bien jouée et chaleureuse (sans être trop niaise), cette série aux personnages attachants se laisse très facilement regarder.",
    "review_date": "16 octobre 2019",
    "writer_pseudo": "Abaguy",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-25308/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25308.html",
    "review_text": "Une adaptation magnifique du roman inachevé de Jane Austin. La photographie est splendide et les personnages sont excellents. Une très belle réussite. Aura-t-on une saison 2 ?",
    "review_date": "8 décembre 2019",
    "writer_pseudo": "Abellion Pirineos",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-25308/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25308.html",
    "review_text": "Excellente série avec de très bons acteurs j'ai hâte de voir la deuxième saison pour une fin heureuse sydney et charlotte et être fidèle à Jane Austen. J'ai hâte qu'elle soit diffusée en France",
    "review_date": "16 novembre 2019",
    "writer_pseudo": "Cathro",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-25308/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25308.html",
    "review_text": "Magnifique série. Ecrit par le scénariste Andrew Davies qui a déjà signé la légendaire adaptation d’Orgueil et Préjugés pour la BBC. Après le mythique couple Colin Firth et Jennifer Ehle, les fans d'adaptations de romans de Jane Austen peuvent maintenant se rejouir de l'incroyable chimie de Theo James et Rose Williams. Chef d'oeuvre? Absolument.",
    "review_date": "1 novembre 2020",
    "writer_pseudo": "Andrea Borrmann",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-25308/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25308.html",
    "review_text": "une histoire magnifique ! tout ce que j'adore, venant de Jane Austen sa ne peut être que beau et passionnant.j’espère vraiment voir dans la suite dans une saison 2",
    "review_date": "10 décembre 2019",
    "writer_pseudo": "mimousse59",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-25308/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25308.html",
    "review_text": "J’ai adoré cette série quand elle est sortie en vostfr. Je suis fan des œuvres de Jane Austen. Alors, bien que la série diffère de l’œuvre originale semble-t-il, ce n’est pas un souci, ce fut un réel plaisir de la regarder. En revanche quelle déception de lire qu’elle a été annulée... Nous n’aurons jamais la fin. Il valait mieux partir sur une mini série comme orgueil et préjugés, raisons ou sentiments, Emma... Au moins nous ne resterions pas sur notre fin.",
    "review_date": "22 novembre 2020",
    "writer_pseudo": "Wal-Kyrie",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-25308/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25308.html",
    "review_text": "A la fin de cette saison, une seule idée en tête : Y aura t'il une saison 2 ? Please, do !Bien que lors des premiers épisodes, je trouvais Théo James pas du tout dans son temps, j'ai fini par m'y attacher au fur et à mesure du temps. Je pense que les manques de concordance avec l'époque m'ont empêché de rentrer dans l'histoire tout de suite. Il suffit juste de regarder la coupe de cheveux de Sidney pour en être convaincu. Sauf erreur de ma part, ce n'est pas vraiment celle de cette époque.Charlotte est réellement le personnage féminin de Jane Austen. On reconnaît bien la vivacité d'esprit qu'elle octroie à tous ses personnages féminins. Pas forcément très jolie mais avec un cerveau qui fonctionne et surtout très attachante.Quant à l'histoire en  elle-même, elle est intéressante, sans trop de fioriture. Le quotidien de la classe de l'époque avec les problèmes y afférents. Argent, héritage, position ... toujours plus ou moins les mêmes thèmes présents dans les romans de Miss Austen. En conclusion et pour éviter d'inclure des spoilers, j'espère sincèrement que nous aurons la chance d'avoir une saison 2 car comme dans bien des critiques, je suis convaincue que Jane Austen n'aurait pas souhaité que son roman se termine ainsi.",
    "review_date": "8 décembre 2019",
    "writer_pseudo": "Lysene",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-25308/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25308.html",
    "review_text": "J'adore la série Sanditon et espère vraiment une saison 2.Fan des romans de Jane Austen, et des fins heureuse, la fin de la saison 1 est tellement triste",
    "review_date": "9 novembre 2020",
    "writer_pseudo": "Alicia B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-25308/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25308.html",
    "review_text": "Une série prometteuse au vu du casting, de l'autrice du roman évidemment, des décors et des costumes. Adaptée pour la BBC comme d'autres séries aux nombreuses qualités, et Andrew Davies aux manettes ! Sauf que... Jane Austen n'a en fait eu le temps d'écrire que très peu de pages, ce qui a permis au réalisateur de se faire plaisir... Alors bien sûr, si vous regardez cette série comme un film vaguement début XIX° s, avec de beaux costumes et des aventures romanesques, tout y est ! Des préjugés et un antagonisme affiché qui se transforme en attachement, des hypocondriaques, des intrigues maritales, un enlèvement, une vieille lady autoritaire, une héroïne naïve et franche. Mais en grattant un peu, quelle tristesse ! La jeune fille se met à jouer au cricket pour remplacer un joueur (passage obligé dans le contexte actuel), les couples se promènent sans chaperon aucun, les jeunes filles aussi, les propos sont audacieux pour l'époque, et on s'appesantit sur une intrigue au parfum d'inceste (Merci GOT ?).  Franchement, si vous êtes un peu puriste, passez votre chemin ! Je ne dis pas que la série n'a aucune qualité, mais ce n'est pas l'adaptation d'un roman du début du XIX°. C'est une intrigue d'aujourd'hui, avec des personnages XXI°, qu'on a placés dans un décor (et non contexte) XIX° parce que c'était joli.",
    "review_date": "22 novembre 2020",
    "writer_pseudo": "Delphine Pat",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-25308/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25308.html",
    "review_text": "Très bonne série d'ITV. L'histoire est prenante et les acteurs jouent à la perfection. J'espère qu'il y aura une suite....",
    "review_date": "9 décembre 2020",
    "writer_pseudo": "Harma",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-25308/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25308.html",
    "review_text": "une saison 2 est INDISPENSABLE!!!! La fin de la première laisse les fans de Miss Austen dans un état extrême. Il est presque cruel d'en rester là... Une suite, une suite, une suite s'il vous plaît !",
    "review_date": "22 novembre 2020",
    "writer_pseudo": "Sophie Marlard",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-25308/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25308.html",
    "review_text": "Série tout à fait admirable, les acteurs m'ont transportée par leur jeu excellent!! Même si la série est très loin d'être fidèle au livre (je vous conseille de le lire si vous êtes fan de Jane Austen et des happy end), elle est pour moi celle qui m'a le plus bouleversée dans le sens où on ne sait vraiment pas quel sera le dénouement pour nos deux personnages principaux (le cliffanger m'a estomaqué...). J'espère sincèrement qu'il y aura une saison 2 ou quelques épisodes de plus pour donner la fin heureuse que méritent Charlotte et Sydney.",
    "review_date": "23 novembre 2020",
    "writer_pseudo": "S Nedromax",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-25308/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25308.html",
    "review_text": "Une série agréable, bien jouée, qui nous replonge au temps des débuts du thermalisme et des stations balnéaires. De beaux paysages et des acteurs qui jouent juste; mention spéciale à l'excellente Ann Reid, dans le rôle de l'intraitable Lady Denham.",
    "review_date": "14 novembre 2020",
    "writer_pseudo": "hb. Couscous",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-25308/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25308.html",
    "review_text": "J'adore cette série qui passe à la télé . Le scénario est vraiment excellent jusqu'à présent . Les lieux de tournage sont splendides. Et on n'oublie pas les acteurs ils sont à coupée le souffle j'espère qu'il y auras plusieurs saisons car cette série à du potentiel😃😍.",
    "review_date": "25 novembre 2020",
    "writer_pseudo": "Émilie C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-25308/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25308.html",
    "review_text": "Jane Austen merite que l on termine la serie Bienvenue à Sanditon saison2, alors ITV n hesitez plus.Quelques decordances, mais on rentre tres vite dans l histoire et c est tout simplement  divin.Theo James merite d être elu le plus beau et sexy acteur pour l annee 2021.Rose William's tres Jolie, forment le couple le plus glamour de cette serie.ALORS S IL VOUS PLAIT UNE DEUXIEME SAISON",
    "review_date": "24 novembre 2020",
    "writer_pseudo": "pierrette laporte",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-25308/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25308.html",
    "review_text": "Une adaptation bien tristounette pour un roman que Jane Austin voulait humoristique. Les personnages sont sans reliefs et les décors en carton pâte font peine à voir. Pas une réussite.",
    "review_date": "7 novembre 2019",
    "writer_pseudo": "deville L.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-25308/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25308.html",
    "review_text": "il nous faut une saison 2 ! Très belle serie à regarder, je vous la conseille fortement :)ps: de plus Teo James est vraiment beau...",
    "review_date": "15 novembre 2020",
    "writer_pseudo": "GymLoveDream !",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-25308/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25308.html",
    "review_text": "J'ai adoré la saison 1 et reste en attente la 2. Je suis restée déçue de la fin qui est bien triste. Dommage qu'il n'y ait pas de suite.Les acteurs, les décors, l'intrigue, tout était excellent.    spoiler:",
    "review_date": "22 novembre 2020",
    "writer_pseudo": "Brigitte D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-25308/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25308.html",
    "review_text": "Série très agréable à visionner. Un peu historique et romancée mais sans excès de guimauverie. La fin est un peu simple :     spoiler:     l'héroïne rentre chez elle  - (histoire tirée d'un roman inachevé) - je suppose que les fans auraient souhaités une suite (seconde saison) ou une fin plus travaillée ... à imaginer ..",
    "review_date": "23 février 2021",
    "writer_pseudo": "Morgyann",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-25308/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25308.html",
    "review_text": "Il faut dire que c par hasard en regardant le prog.tv que j ai remarque la serie ' Bienvenue à Sanditon'sur cherie 25, pas de pub, ni extrait, et pas de replay.C sûr que la saison 1 est passee dans l anonymat total.Il faut attendre debut janvier pour commander le DVD sur internet.Meme si la qualite de la serie ne ressemble pas à Orgueil et prejuges. Il faut absolument une saison 2 s' il vous plaìt!!!!",
    "review_date": "28 novembre 2020",
    "writer_pseudo": "pierrette laporte",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-25308/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25308.html",
    "review_text": "Magnifique adaptation du roman inachevé de Jane Austen. Les acteurs sont fabuleux, surtout Theo James et Rose Williams : ils interprètent remarquablement les personnages centraux de l'histoire. Mention spéciale à Theo qui transcende l'écran dans son interprétation de Sidney, personnage complexe auquel il apporte un charisme incroyable. Cette interprétation donne une intensité remarquable à la série! Au milieu de décors magnifiques, le spectateur est embarqué dans cette époque... Le seul regret est qu'il n'y ait pas de saison 2 à une série d'un tel niveau de qualité. espérons que des producteurs prendront conscience du potentiel de cette série et de ses acteurs pour tourner une 2eme saison, qui était initialement prévue...!",
    "review_date": "12 janvier 2021",
    "writer_pseudo": "lyraefr",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-25308/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25308.html",
    "review_text": "J'aime beaucoup, j'adore. J'ai très hâte de voir les prochaine saison.Les intrigues entre les personnages, sont excellente. Sa change du gens de série que l'on peut voir habituellement. Sa nous plonge dans une époque ou la femme doit se marier et n'a pas vraiment de droits. Cette série et agréable, pleine de rebondissements et d'intrigues.Si on aime regarder des série d'époque, avec des histoires d'amour et d'action et de drame ses la série idéal.",
    "review_date": "23 novembre 2020",
    "writer_pseudo": "Gaëlle D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-25308/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25308.html",
    "review_text": "J ai adoré. Fidèle à l ambiance des romans de jane austen, les décors sont superbes les acteurs attachants et tres bien choisis. À quand une 2eme saison ?",
    "review_date": "19 décembre 2020",
    "writer_pseudo": "Marianne Humblot",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-25308/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25308.html",
    "review_text": "Très bonne série romanesque historique.Une production de qualité, avec des personnages et un récit intéressants à suivre.",
    "review_date": "27 décembre 2020",
    "writer_pseudo": "Pascal92",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-25308/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25308.html",
    "review_text": "J’espère qu’il va avoir une deuxième saison parce que là je suis frustré de la fin  j’ai bien aimé",
    "review_date": "30 novembre 2020",
    "writer_pseudo": "riri RONDA",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-25308/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25308.html",
    "review_text": "Freinée par la maladie qui l'a emportée, Jane Austen n'a écrit que 13 chapitres de « Sanditon », juste de quoi planter le décor et esquisser les protagonistes. Une certaine « dame » (Mary Dobbs en l'occurrence) a ainsi imaginé une suite au roman inachevé, et Andrew Davis une autre, totalement différente, dans la série TV. Sans doute peut-on parfois reprocher à cette dernière une légère exagération dans le comportement des personnages, un peu trop de passion romantique peut-être, les écrits de Jane Austen étant généralement plus nuancés en dépit de leur ironie et de leur humour. Ainsi Tom Parker devient parfois insupportable dans son obsession égocentrique de faire de Sanditon une station balnéaire de premier plan, quitte à y sacrifier sa famille. « Bienvenue à Sanditon » s'éloigne aussi quelque peu des mœurs en vigueur à l'époque de Jane Austen : l'absence de chaperon auprès des jeunes filles, l'échange de baisers avant mariage et surtout les relations quelque peu incestueuses entre Miss Denham et Sir Edward, son « frère », seraient difficilement concevables dans une œuvre de Jane Austen. A ces quelques réserves près, la série reste très réussie et tient merveilleusement en haleine. Décors et costumes sont beaux, tous les acteurs excellents : Anne Reid est formidable en Lady Denham, Rose Williams possède tout le charme décrit par Jane Austen, Theo James incarne parfaitement Sydney Parker, un « très bel homme » selon le roman... Autant dire que l'on ne saurait se contenter de la manière dont se termine la saison 1, en contradiction totale avec les intrigues « comiques » (donc connaissant un dénouement heureux) qui prévalent dans l'œuvre de Jane Austen. On comprend donc mal la décision d'ITV d'annuler la saison 2, décision qui semble ne tenir aucun compte d'un succès vraisemblable de la série hors du Royaume-Uni, et on en reste vraiment dépité.",
    "review_date": "26 janvier 2021",
    "writer_pseudo": "Nane",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-25308/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25308.html",
    "review_text": "Saison 2 S'IL VOUS PLAÎT !!!!!!!!! On peut pas rester sur cette fin !!!!!!Rose Williams et Theo James jouent à la perfection !!!!!",
    "review_date": "8 février 2021",
    "writer_pseudo": "Auriane Charrier",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  }
]