[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "La première saison était vraiment bien, la deuxième un peu moins et la troisième est une cata. Il y a trop d’invraisemblances.  Aux USA dès qu’il y a un soucis les gens intentent des procès là les ”méchants”  blessent, volent, tabassent n’importe qui et personne ne réagit contre eux, ça ne tient pas debout. De plus on a le droit à un sacré miracle médical complètement absurde et invraissemblable. Ça part dans tous les sens au mépris de la crédibilité de la logique.  C’est l’éternel soucis avec les séries, en tout cas très souvent, on aune première saison vraiment au top mais malheureusement les suivantes sont de plus en plus nulles... S’il y a d’autres saisons, je ne les regarderait pas ce serait une perte de temps je pense... Quel dommage !",
    "review_date": "15 janvier 2021",
    "writer_pseudo": "Elisabeth M",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Je n'ai jamais vu les films et ce n'est pas grave.Cette série est total FEEL GOOD et démonte les clichés ! Les personnages sont top !Que ça fait du bien de rentrer du boulot et de ce faire un petit Cobra Kai ! COBRA KAI ! COBRA KAI ! COBRA KAI !",
    "review_date": "7 février 2021",
    "writer_pseudo": "Darksauterelle",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Une 3ème saison réussis comme les 2 précédentes !! Beaucoup de références une nouvelle fois à la trilogie originale avec le retour de plusieurs personnages !! C'est divertissant, c'est rafraichissant, c'est drôle par moment !! Une série sans prise de tête !!",
    "review_date": "18 janvier 2021",
    "writer_pseudo": "stallonefan62",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "J'ai grandit avec les films. Comme tout le monde j'ai tenté les katas et le coup de pied de la Grue. J'ai pourtant mis du temps à me lancer à regarder Cobra Kaï. Et j'ai tout simplement adoré. Références aux films et aux années 80, on apprends à aimer Johnny parfait en anti héros  et détester Daniel pourtant droit dans ses bottes . Alors oui ça peut paraître too much par instant mais c'est ce qui fait également le charme de la série.Vivement conseillé pour passer un bon moment sans prise de tête et le format de 30mn par épisode  est parfait.",
    "review_date": "21 janvier 2021",
    "writer_pseudo": "Mickael Eloire",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Cette suite de la trilogie mythique de John Guilbert Avildsen nous fais jongler entre fou-rire, nostalgie et parfois, malaise. Le retour des personnages emblématiques de 'The Karate Kid' et de la rivalité entre Daniel LaRusso et Johnny Lawrence nous garde en haleine tout au long des épisodes. Cependant, contrairement au film sorti en 84, Cobra Kaï nous fait cette fois plutôt suivre l'histoire de Johnny et de son élève, bien qu'au fil des épisodes, leurs aventures sont toutes autant importantes lors du déroulé de l'histoire. Bref...Nous suivons donc ici l'aventure de ces deux protagonistes aux vies totalement différentes mais unis par le karaté, bien que leur méthodes d'apprentissage soient bien disparates. Leur rivalité permet de pimenter ce jolis cocktail. Les élèves des futurs 'senseis' jouent un rôle primordial dans le déroulé de l'histoire car, bien que les adultes soient une pièce maitresse de cette fiction, les différentes oppositions et histoires d'amour que les lycéens vivent servent de trame à la série.L'humour graveleux et le franc parlé de Johnny opposé au caractère assez calme de LaRusso, les rivalités et rebondissements ainsi que l'arrivée d'un certain nombre de personnages nous tiens en haleine tout au long des épisodes. La série par son humour et son action vous permettra de vous attacher aux personnages et à oublier toute notion de temps.Je recommande.",
    "review_date": "10 janvier 2021",
    "writer_pseudo": "Elian Huet",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Une très bonne surprise que cette série, qui fait le lien entre passé et présent, mais en évitant toujours de sombrer dans la lourdeur nostalgique.Une 'suite' s'interrogeant sur sa propre histoire pour ne pas en répéter les mêmes erreurs.Et en plus de ça, les scènes de combats ont de la gueule.",
    "review_date": "18 janvier 2021",
    "writer_pseudo": "Cinévore24",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Un vrai plaisir de retrouver Larusso et Laurence dans cette série où les rôles s'inverse un peu ! Voir les acteurs autant d'années après c'est juste génial ! L'ambiance musicale est top ! Les épisodes se dévore à une vitesse ...   ils sont même un peu trop court à mon goût !!!!  Vivement la suite ! A voir absolument après  les films karaté kids !",
    "review_date": "7 février 2021",
    "writer_pseudo": "Cédri T",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Un sacré croisé, entre renouvellement total et combats en grand nombre. Un savoureux mélange de ce qui à fait le bonheur des deux premières saisons.",
    "review_date": "6 février 2021",
    "writer_pseudo": "Tayop",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Encore une salve de kif ! Oui il y a bien sûr des défauts, mais je lui pardonne. Oui il y a du fan service, mais c'est juste un peu plus de bonheur tant la série passe toute seule sans prise de tête, respecte ses personnages et ses spectateurs. Je suis déjà impatient de les retrouver.",
    "review_date": "1 février 2021",
    "writer_pseudo": "Michael R",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Pari réussi pour cette série qui fait suite au film des années 80, Karaté Kid. 34 ans après, la rivalité entre Daniel et Johnny ressurgit, lorsque ce dernier remet sur pied le dojo Cobra Kaï. La série aborde habilement les relations maître - disciple, entre un fils qui se sent trahi et un maître qui trouve son fils spirituel. Autre point fort, le rythme et les nombreux rebondissements parfois inattendus, mention spéciale aux scènes de combat assez bien chorégraphiées",
    "review_date": "23 mars 2021",
    "writer_pseudo": "Mr-W",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Cobbra Kaï, c’est le Karaté Kid au pays des « Soap Operas ». Comme dans Dynasty, les personnages s’unissent, puis ils se trahissent, puis ils se rallient, puis ils se cassent des bras, puis ils se bécotent dans le cou, jusqu’à plus soif, au gré des élucubrations scénaristiques. LE POSITIF:  La saison 1 est bonne. Elle s’apparente aux films, vaguement inspirés de Rocky. L’apparition de nombreux personnages de la série et les flash-back reliés aux anciens films sont sympathiques.Il y a un certain humour noir. C'est con, mais c'est prenant. LE NÉGATIF : La saison 2 et 3 sont des feuilletons du dimanche. Ça devient aussi peu cohérent qu'une série pour ados comme Smallville. Les réactions de tous les personnages sont invraisemblables. Les combats sont hideux et mous, pires que dans la « Arrowverse » La vengeance est toujours omniprésente, jusqu'à en devenir lassante. Des enfants tabassés à mort et personne ne porte plainte, jamais de police. Lundi, untel est paralysé et dans le coma. Mardi, il casse des planches. Vous voyez le style...",
    "review_date": "15 février 2021",
    "writer_pseudo": "Yanick D",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Série très sympa qui se regarde sans difficultés, beaucoup de 'types' (le gentil bienveillant, le méchant qui a souffert, l'anti-héros, le héros perdu,...) mais c'est assumé.",
    "review_date": "25 janvier 2021",
    "writer_pseudo": "Glouyie",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Macchio, reprenant le personnage de Daniel LaRusso, et Johnny Lawrence son pire ennemi d'alors... avec les mêmes acteurs 34 ans après... on sent l'odeur nauséabonde de la fausse bonne idée faite pour cyniquement thuner un peu sur la nostalgie et la curiosité, avant de s'effondrer lamentablement dans le ridicule avec des scénars torchés sur un coin de table moisi par des scénaristes encore plus torchés, des acteurs grabataires et bedonnants qui feraient passer l'actuel Steven Seagal pour un jeune premier, et de jeunes nouveaux censés sauver les apparences mais plus poseurs que comédiens... Et bien, étonnamment, cette série est tout simplement épatante ! É-PA-TAN-TE !!!!!!!! Elle évite tous les écueils, est remarquablement bien écrite, approfondit et fait évoluer très intelligemment ses personnages, et en introduit de nouveaux aussi intéressants qu'attachants. Là où on aurait pu s'attendre à une suite de combats foireux et de vengeances lamentables, d'histoires répétitives et interchangeables, on est constamment pris par surprise par un scénario malin et évolutif qui justifie entièrement ces retrouvailles inattendues.Le tout parsemé d'un humour savoureux et incisif jamais lourdingue. Et si c'est un véritable plaisir de revoir Daniel LaRusso et son toujours aussi bon interprète Ralph Macchio, il faut avouer que le personnage de Johnny, le jeune trouduc de Karaté Kid 1 (incarné par un William Zabka qui après 34 ans de cachetonnage est là une véritable révélation) devient finalement la vraie vedette de la série, tant son personnage toujours trouduc mais avec une maturité en constante évolution vers la lumière, est aussi ambigu qu'incroyablement attachant ! Ses moments d'intense beaufferie et d'inconscience mélangés avec sa volonté de mieux faire les choses font que l'on rit souvent à ses dépens, mais avec une infinie tendresse. Un conseil de drague efficace: 'Parle-leur comme de la merde, les filles adorent ça !' Des encouragements éclairés à ses disciples: 'J'étais un loser comme vous avant de devenir le type super que je suis maintenant.' ... Seul petit défaut de la série: malgré quelques combats bien sentis, on en aurait aimé un peu plus. Mais la qualité des dialogues et des situations n'en font qu'un problème mineur. Le final de la saison 1 met Johnny dans une victoire très paradoxale qui lui font encore plus sentir ses erreurs, et le retour de Martin Kove dans le rôle de Kreese, son infâme mentor responsable de son 'formatage' vers la violence, laisse présager le meilleur pour la saison 2... ou le pire... A découvrir d'urgence, à faire tourner, et à solliciter pour que cette série aille au-delà de sa saison 2 déjà commandée !!!!",
    "review_date": "17 août 2020",
    "writer_pseudo": "Phil MacGyver",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Il y a des films qui marquent notre enfance et Karaté Kid et ses suites font partie de mes classiques.Cette série se passe 30 ans après la conclusion de Karaté Kid n°1 et il est amusant de voir ce qu'est devenu Daniel SAN. Mais là, il a le second rôle, le premier rôle est pour le grand perdant du premier film Johnny Lawrence. Cette série est un hommage aux films, elle reprend la philosophie et aussi parfois se moque du passé.j'ai aimé-fidèle à la trilogie ou quadrilogie 'karaté Kid'-rythmé et il se passe quelques chose à chaque épisode- des personnages des films font des apparitions je n'ai pas aimé- manque de réalisme dans les scènes de combat, mais je chipote- épisode trop courtune digne suite de Karaté kid à regarder pour découvrir la nouvelle génération",
    "review_date": "9 janvier 2021",
    "writer_pseudo": "alchimissste",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "30 ans après les événements de Karaté Kid, Johnny a sombré dans l’alcoolisme et se contente de petits boulots, sa vie familiale est chaotique et son fils bascule progressivement dans la petite délinquance.De son côté Daniel a bien réussi dans la vie et est devenu un concessionnaire de voitures de luxe. Sa vie familiale bien rangée contraste avec celle de Johnny qui décide de rouvrir le Cobra Kai, dojo légendaire et controversé. Ceci n’est pas du tout du goût de Daniel qui prône un karaté aux antipodes de celui enseigné au Cobra Kai, la rivalité est relancée !Pour qui a grandi dans les années 80, Karaté Kid est un des films d’enfance de référence. Dans ces conditions, il est bien difficile et hasardeux de lui offrir une suite en série, pourtant le pari est réussi haut la main en reprenant les deux principaux acteurs originaux !Les saisons de 10 épisodes de 30 minutes sont rythmées entre humour, émotion et combats !Une excellente surprise à découvrir de toute urgence !Pour encore plus de critiques et de bonne humeur, suivez-moi sur Facebook et Instagram : Le Vidéo club de Sabrina !",
    "review_date": "1 mars 2021",
    "writer_pseudo": "Le Video Club De Sabrina",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "C'est une superbe serie elle est vraiment excellente les épisodes et les intrigues sont très intéressantes le casting est très bon l'acteur william zabka alias johnny le méchant du film karate kid dans les annees 80 est trop bien jaime trop ce personnage !!!! Ça vaut le coup à regarder",
    "review_date": "29 janvier 2021",
    "writer_pseudo": "Nanoune",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "En général je ne fais que noté mais là j'écris car l'effet Wow !! est bien là et j'ai la hype..(et je suis pas tes séries à la base). Déjà au niveau nostalgie Karaté Kid dans les années 80 qui a bercé mon adolescence et le fait de revoir les acteurs principaux 30 ans plus tard n'est que du plaisir. Et le tout est très bien ficelé episode après episode qui nous tient en haleine...seul défaut : les 3 saisons passent trop vite avec des épisodes de 30mn trop cours à mon goût. Mais c'est comme ça.... Vivement la saison 4 qui s'annonce tout aussi pleines de rebondissements.",
    "review_date": "4 janvier 2021",
    "writer_pseudo": "Franck P",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Bien supérieure à la trilogie, cette série est une agréable surprise.Frais, avec pas mal d'humour, de nostalgie, ainsi que des personnages intéressants, les épisodes s'enchainent facilement.Une petite longueur au milieu de la S2 mais le final donne vraiment envie de suivre l'aventure.",
    "review_date": "8 février 2021",
    "writer_pseudo": "Mitch D",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Et bien voilà une bonne série pour les nostalgiques à la fois des années 80 et du fameux film Karate Kid. On retrouve ici les protagonistes, antagonistes et les deux écoles de karaté aux enseignements diamétralement opposés qui ont fait le succès du film. Les épisodes sont courts et s'enchainent facilement. Un must pour les fans.",
    "review_date": "6 janvier 2021",
    "writer_pseudo": "Twipnews",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "très bien un petit peu lent a démarrer bonne music, J'espère que dans la S4 on croisera julie comme c'était le élève aussi de mr. miyagi elle la  jouer dans miss karaté kid",
    "review_date": "11 janvier 2021",
    "writer_pseudo": "Anthony G.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "J'ai fini en 1jour la saison 3. Beaucoup de nostalgie,de rire, d'émotions et même à la fin de la saison. Mon 1er bonheur pour 2021.",
    "review_date": "4 janvier 2021",
    "writer_pseudo": "Laetitia M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Je pensais regarder une série 'bon enfant' qui allait me renvoyer à mon enfance et dans l'ambiance de Karate Kid.Comme je me suis trompé !Oubliez le manichéisme du film 'Karate Kid' car Cobra Kai amène le tout sur un niveau bien plus profond ! En un mot, je ne peux que trépigner d'impatience pour une saison deux car oui il y aura une saison 2 !",
    "review_date": "21 mai 2018",
    "writer_pseudo": "Clément R.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "série divertissante sur une idée originale. tout n'est pas blanc, tout n'est pas noir (en fait si). très bien pour des ados.",
    "review_date": "24 janvier 2021",
    "writer_pseudo": "Nico P.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "un peu réticente sur le premier épisode. mais j ai persisté. .  au final j ai adhéré a la série. on attend la dernière saison avec impatience",
    "review_date": "15 février 2021",
    "writer_pseudo": "tarie choco",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Absolument géniale, un revival avec les acteurs originaux qui ont bien pris 30 ans de plus. Toute ma jeunesse m'est revenue en pleine tête. Quel plaisir de voir cette série.J.'ai tout dévoré beaucoup trop rapidement à mon goût, tout vu en 2 jours, c'est trop court.Bravo",
    "review_date": "5 février 2021",
    "writer_pseudo": "Christophe G.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "C'est tout bonnement excellent, un véritable divertissement qui relaxe et qui amène plein d'émotion.J'adore le contraste donne, tout n'est pas tout blanc ou tout noir, se sont tous des humains avec leur force, leur fragilité et leur démons.",
    "review_date": "19 janvier 2021",
    "writer_pseudo": "Jimmy H",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Impressionnant surprenant que du bonheur émotions sur émotions je retourne à l'adolescence en même temps que Johnny Daniel Ali... vraiment top et les nouveaux acteurs très très bon...pour tout les fans de karaté kid nostalgie de ouf et modernité mise au goût du jour...il y aussi de très bon message scénariste producteur réalisateur très talentueux félicitations de vôtre écritures intelligemment saupoudrer de petits clin d'œil... incroyable j'aurais jamais imaginez une suite direct à karaté kid avec 30 ans d'écart entre les deux...que du bonheur...",
    "review_date": "26 janvier 2021",
    "writer_pseudo": "Lionel Tambourre",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Je n'ai jamais vu la série de film Karaté Kid et pourtant ce film à réussi à me plonger dans cette saga que je n'ai jamais connu tellement elle est prenante et retranscrit avec brio les antécédents des films. 30 ans plus tard, on retrouve ainsi le principal rival de Daniel Larusso     spoiler:     ainsi que les autres acteurs des films précédents : Jonny Lawrence.     spoiler:     Le pari étant ici de se plonger dans l'univers de la saga de son point de vue, réduisant alors le manichéisme de Karaté Kid, ce fut alors une grande réussite. Les scènes de combats sont époustouflantes tandis que les différentes relations entre les personnages sont très bien retranscrites à l'écran. L'une des meilleures séries que j'ai vu sur Netflix et j'attends avec impatience cette quatrième saison.",
    "review_date": "15 février 2021",
    "writer_pseudo": "Kazaki",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Bien pensé, bien joué avec des bons personnages, un rigole et on aime ces personnages. les 3 saisons ont une belle évolution même si la 2 manque de combat selon moi.",
    "review_date": "1 janvier 2021",
    "writer_pseudo": "Renaud B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Je viens de terminer la saison 3 ... Je pensais que la série allait s 'essouffler mais il n'en est rien . Toujours sur la même lignée des 2 autres saisons . Que du bonheur ! l'attente pour la suite va être longue",
    "review_date": "2 janvier 2021",
    "writer_pseudo": "CG7",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "C'est une série qui est divertissante et palpitante, mais il y a une chose qui m'a particulièrement dérangée, les valeurs véhiculées par cette série. Premièrement aujourd'hui on ne peut pas présenter des personnages racistes, sexistes et intolérants de manière générale sans par la suite expliquer au spectateur en quoi leurs propos sont problématiques, on sait trop bien l'influence que la culture de masse a sur nous et c'est un moyen de plus de banaliser ce type de comportements, c'est une série qui est regardée par des jeunes enfants donc c'est un parti pris assez irresponsable, et quand on est un minimum déconstruis, ça gâche le plaisir qu'on peut avoir devant cette série. Deuxième exemple, c'est assez fatiguant de voir que les pires comportements sont excusés par les passés difficiles des personnages.     spoiler:     Après s'être fait harceler pendant toute sa scolarité, Eli devient la pire brute possible, bien pire que ses agresseurs, il harcèle les plus faibles de la même manière qu'il a été harcelé, il va même jusqu'à menacer et agresser à plusieurs reprises son ancien et unique ami. Et pour nous faire comprendre que 'le pauvre ce n'est pas de sa faute, il a souffert', on nous montre des flashback des sales moments qu'il a pu passer avant de savoir se défendre, même procédé concernant John Kreese avec les flashback de son adolescence, on ne devient pas nécessairement un monstre en ayant eu une enfance difficile, ou en ayant vécus des moments durs, cette série veut nous faire croire le contraire et nous explique que c'est du coup pardonnable, or non, ça ne l'est pas. Autre exemple, Miguel anciennement victime qui prend un malin plaisir à harceler les 'looser' de son école, suivi par le reste des cobra kai, il met en lumière un autre gros problème, celui de l'évolution totalement irréaliste des personnages qui changent littéralement de personnalité plusieurs fois dans chaque saison, on ne passe pas de cette manière de gentil, bienveillant et honnête à méchant, menteur et violent, l'inverse n'est également pas possible (là je pense à Robby), on peut évoluer sur une très très longue période mais pas changer radicalement de personnalité et encore moins pour ensuite revenir à sa précédente personnalité, puis à la nouvelle, puis l'ancienne, bref, absurde.Le monde n'est pas tout blanc ou tout noir, mais il y a un minimum de cohérence dans les comportements humains, et je n'aime pas ces séries qui manipulent ses spectateurs dans le but de leur faire intégrer des principes immoraux. Cette série tient plus son succès de la douce nostalgie qu'elle éveille chez les spectateurs que de la qualité de son contenu.",
    "review_date": "20 février 2021",
    "writer_pseudo": "Arina75",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Badass du début à la fin. Retrouver le casting de karaté kid est fantastique . Rien à dire de plus , un régal .",
    "review_date": "29 mars 2021",
    "writer_pseudo": "Olivier Acker",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Cette saison 3 se savoure d'une seule traite et apporte son lot d'adrénaline ! Vraiment hâte de retrouver les disciples du Myagi do plus remontés que jamais face aux voyous du Cobra Kai! Vraiment, cette série sait faire vibrer la corde action tout en n'oubliant pas la corde nostalgie... je me suis régalé de bout en bout! Seul défaut : ça passe trop vite !",
    "review_date": "3 janvier 2021",
    "writer_pseudo": "Willhelm M",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "La meilleure série du moment. J’adore l’ambiance, l’histoire et les acteurs de Cobra Kai, c’est un régal.",
    "review_date": "15 janvier 2021",
    "writer_pseudo": "zenytsu_",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "La meilleure série du moment. J’adore l’ambiance, l’histoire et les acteurs de Cobra Kai, c’est un régal.",
    "review_date": "15 janvier 2021",
    "writer_pseudo": "zenytsu_",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "La meilleure série du moment. J’adore l’ambiance, l’histoire et les acteurs de Cobra Kai, c’est un régal.",
    "review_date": "15 janvier 2021",
    "writer_pseudo": "zenytsu_",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "C'est surprenant de qualité, très bonne série! Les personnages historique sont tous présent et bien traité, les nouveaux personnages sont tout aussi intéressant et plutôt drôles, à voir!",
    "review_date": "4 mai 2018",
    "writer_pseudo": "XxSkyfall",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Je viens de terminer la saison 1. J'ai mis du temps à me décider à la regarder. Bien évidemment les films ont bercé mon adolescence. Je craignais quelque chose de totalement inutile, du fan service degré 0. Et bien non, j'adore cette série. Pas de manichéisme, on s'attache à tous les personnages qui ont tous des zones d'ombres et de lumières. Le développement des personnages principaux est riche, les personnages secondaires sont tout aussi intéressants, l'intrigue est intelligente, etc.. Je m'attaque à la suite avec grand plaisir !!",
    "review_date": "20 janvier 2021",
    "writer_pseudo": "Sébastien B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Franchement au début j'était un peut septique, j'ai toujours été déçu des reprises de grand film, mais la vraiment Excellent, un vrai chef-d'œuvre, rien a re dire, un vrai régale, et un immense merci",
    "review_date": "3 janvier 2021",
    "writer_pseudo": "AnTo K",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Première saison au top .La deuxième saison reste cohérente.Mais tout par en vrille à la troisième saison où les personnages sont prisonnier du scénario et n évolue pas , ils n ont pour la plus part aucune profondeur et sont bloqués en un seul mode selon la situation ,le bon sens général des personnages n est pas présent  , ça manque  de cohérence de tout point de vue . Seul certains flash black et l apparition de certains ancien personnages des films sont  appréciable .L esprit miaghi et de son karaté à disparu",
    "review_date": "8 février 2021",
    "writer_pseudo": "Hotel and travel",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "J'adore sa me replonge totalement dans l'univers karate kid et qu 'ils aient gardé les acteur du film c'est géniale sa donne envie de savoir la suite de l'histoire.",
    "review_date": "7 janvier 2021",
    "writer_pseudo": "dadouvip",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Serie beaucoup plus subtile, drole et touchante que ce que l'on pourrait croire en lisant le synopsis. Un vrai coup de cœur ! Je reste scotché.",
    "review_date": "30 août 2020",
    "writer_pseudo": "Gary C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Excellente série, bien supérieure aux films qui m'avaient pourtant beaucoup plu.  J'avais vu les Karaté Kid I, II et III quand j'étais adolescent, où tout semblait si simple entre les bons et les mauvais. Une frontière nette. Dans cette série, tout est plus flou, plus subtile, plus complexe. Un degré de maturité supérieur où, en prenant l'âge, la frontière du bien et du mal est moins évidente. Cette série suit cette logique, immuable, de nuances équivoques. Une logique où les bons discours sont plus délicats à trouver, les frontières moins nettes et les chemins plus compliqués à suivre dans l'apprentissage, les constructions de personnalités. Une belle exploration de la transmission, des sentiments, parfois avec un côté un peu trop 'amours lycéens' mais qui explique comment un art - initialement pacifique axé sur l'équilibre et la défense - peut être dévoyé par des émotions, un passé, une perte de contrôle, des conséquences plus ou moins difficiles à rattraper. A noter l'un des personnages principaux, à savoir J. Lawrence, dont le développement est très subtile et le rend très attachant en dépit de ses défauts. Des contrastes à foison mais un personnage si riche, derrière sa simplicité.J'ai dévoré la saison 3, peut-être la meilleure dans l'approfondissement de ces thématiques et l'évolution des personnages qui se trouvent peu à peu. Je recommande cette série qui, dans le catalogue Netflix, fait partie de ce que j'ai pu voir de mieux au milieu des Seven Seconds, Bodyguard, Dans leur Regard ou Unbelievable dans des registres différents.",
    "review_date": "4 janvier 2021",
    "writer_pseudo": "Not-Today",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "la série est additive et jibilatoirr pour ceux qui comme moi ont baigné dans les karaté kid lors de notre jeunesse. ce qui est drôle, ce sont les rôles inversés.  Johnny est super attachant alors que Larusso est insupportable (prétentieux, rigide, mêle tout, egoiste). Roby est également antipathique à l'inverse de Sam et Miguel. bref, comme bous le voyez , on prend vite partie pour les acteurs, un peu comme eux dans la série, très clivante.",
    "review_date": "12 janvier 2021",
    "writer_pseudo": "David C.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Quelle série palpitante!J'ai dévoré les trois premières saison sortis actuellement en quelques jours. Et pourtant, il y'a pas d'histoire extraordinaire ou des combats très épiques, mais je me laisse facilement absorber par le développement des personnages dans la série.Après chaque épisode, on a juste envie de voir la suite, c'est fou, le scénario est simple (même si on suis deux génération en même temps) mais passionnant. J'attends avec impatience cette saison 4.",
    "review_date": "4 janvier 2021",
    "writer_pseudo": "ZeFab971",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Rapidement, car inutile de s'attarder plus longtemps. Les saisons 3 et 4 sont nulles a tous les niveaux. Lamentable",
    "review_date": "8 février 2021",
    "writer_pseudo": "Thomas Lovichi2",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "comme la plupart des gens de ma génération qui ont grandit avec le vrai karaté kid, je ne m'attendais pas à grand chose , en fait je ne voulais même pas voir la série, m'attendant à ce que font tous les remakes/ sequels aujourd'hui: du repompage chiant et plein de sales effets spéciaux …Whaaa quelle claque !cobra kai est juste la série parfaite pour qui a aimer karaté kid, mais elle va au delà apportant un nouveau souffle a l'histoire.les combat sont bien amené très sympa, et surtout il y a , comme dans karaté kid, autre chose que juste des combats mais beaucoup de profondeur sur les relations père/ fils....le seul problème de cette série c'est que chaque saison est vraiment trop courte !",
    "review_date": "6 avril 2021",
    "writer_pseudo": "marati",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Série qui nous ramène en enfance, avec des apparitions des personnages de karaté kid ,Superbe série",
    "review_date": "2 janvier 2021",
    "writer_pseudo": "Paolo Vella",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Je me suis régaler lors de cette série qui reprends bien les karatés kids et j'attends avec une énorme envie la saison 4 qui j'espère sera a mais attentes.",
    "review_date": "11 janvier 2021",
    "writer_pseudo": "Micka Lefeuvre",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "cette serie est vraiment geniale de la saison 1 à la saison 3 Le concept de recycler une vieille trilogie vieille de 30 ans avec les mêmes acteurs est simplement fantastique. Je suis certain que d'autres series arriveront sur le même principe. vivement la saison 4 !",
    "review_date": "24 mars 2021",
    "writer_pseudo": "Olivier BERTRAND",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Je viens donc de terminer l'intégralité des 3 premières saisons, et je trouve que la saison 1 est vraiment géniale. L’esprit originel est vraiment la, cela m'a vraiment donné l’envi de replonger dans les 3 premiers films. Concernant la saison 2 et 3, je pense que le niveau n'y est malheureusement pas maintenu. Comme il a été dit dans d’autres avis, on nous sert  des incohérence trop nombreuses, des bagarres qui éclates pour un oui ou un non, alors que dans le monde réel tu finirais en garde à vu à la manière d'un booba et Karris.Etc...J'ai vraiment du mal à comprendre pourquoi l'équipe de showrunner ne continu pas à garder le niveau de qualité offerte dans la première saison...En espérant que la saison 4 remonte le niveau.",
    "review_date": "26 février 2021",
    "writer_pseudo": "Flo_rent",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "cette series est magnifique trop cool quand mes potes mon dit de regarder cobra kai je disais non c est nul mais maitenant je trouve la series trop bien je vous conseille dela regarder a 100 pour 100",
    "review_date": "20 février 2021",
    "writer_pseudo": "Babakam Claude",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Une série unique qui va plaire autant aux parents qu'aux enfants! c'est drôle, avec plein de référence d'hier et d'aujourd'hui!  pour ceux qui ont aimé le film culte karaté Kid Cette série a réussi l'exploit d'être meilleure que le film karaté Kid et croyez-moi je l'ai adoré quand j'étais jeune! Un must de cette année!a voir impérativement!!",
    "review_date": "19 avril 2021",
    "writer_pseudo": "jade marius",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Ouh mais qu'elle est bonne cette série !!! Je ne m'attendais pas à une telle réussite 30 ans après le mythique Karaté Kid que j'adore. Les choix scénaristes sont judicieux et inattendus et le déroulement est pourtant justifié avec un cliffhanger de fou à la fin... Très belle réussite sur un sujet franchement pas évident, avec les acteurs originaux, je dis bravo ! Et la saison 2 rebelote, c'est malin, des clins d'œil mais pas trop, une réelle avancée dans l'histoire, c'est génial! Encore encore encore!!! Et je rajoute la saison 3 qui est toujours une merveille de rebondissements, de clins d'œil et d'originalité. Une merveille dont on attend la suite.",
    "review_date": "15 janvier 2021",
    "writer_pseudo": "Yetcha",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Série dérivée du célèbre film  karaté kid  , agréablement surpris ! De retrouver le célèbre 'Daniel san ' et de son rival johnny  , et le fameux sensei du cobra kai .",
    "review_date": "1 septembre 2020",
    "writer_pseudo": "samosan",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Ayant vu les films des dizaines de fois (quarantenaire oblige) :p Cette série est juste comme un gros come-back,avec beaucoup d'humour et tout pleins de clins d’œils aux films,j’espère vraiment qu'elle cartonnera sur Netflix ;)",
    "review_date": "28 août 2020",
    "writer_pseudo": "Barracuda13127",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Retour réussi de l'univers Karaté Kid, même si la série se déroule de nos jours, l'influence eighties est omniprésente. D'autre part l'histoire part dans une direction originale ou les rôles sont inversés4 étoiles pour la qualité de la série + 1 étoile pour m'avoir fait retourner 34 ans en arrière.",
    "review_date": "2 mai 2018",
    "writer_pseudo": "phildeb",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Rien à dire, mon coup de coeur de l'année. Cette série est un bijoux le traitement des personnages est extraordinaire. La fin est tellement génial et bien penser cela donne l'envie d'en avoir encore. Une série à voir absolument, l'héritage Karaté kid est entre de bonnes mains.",
    "review_date": "2 juillet 2018",
    "writer_pseudo": "F-L P",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "je suis vraiment très surpris de la qualité de cette série que je viens de découvrir sur Netflix. aillant beaucoup aimé karaté kid étant petit, je trouve que les scénaristes ont étés très fidèles à là suite du film, 35 ans plus tard et à réussi à créé une dynamique entre les personnages pour créés pas mal de retournement. J'ai aussi aimé le fait qu'on revois pratiquement tous les personnages de karaté kid.vivement là saison 3.",
    "review_date": "3 septembre 2020",
    "writer_pseudo": "Mehdi D",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "tout avait si bien commencé ! Un héro sympathique et attachant 9 épisodes a le construire et patatrac tout s'ecroule, episode 10 la serie dévie essaie de transformer Diaz en future petit con malgres lui...tout en focalisant sur LE seul personage rate de la serie qui devrait devenir le hero vraisemblablement ! Une morale ridicule sur un combattant qui a combattu avec honneur et pas l'autre alors que le combat n'est pas du tout flagrant a ce niveau (contrairement au film originale) !tout partait tres tres bien, mais les bases de la saison 2 semblent tres tres casse-gueule !",
    "review_date": "12 mai 2018",
    "writer_pseudo": "Charles-Antoine F",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "En tant que vieux fan de l'époque je suis conquis par la série.quelle joie de retrouver ralph macchio et william zabka dans cette série qui nous fait voyager dans le temps car on y retrouve tous les clichés qui nous rappellent le film.le seul regret c'est que ce soit trop court!j'ai acheté les épisodes car une fois commencée ont veut connaitre la suite.évidemment il manque quelques personnages des films ,mais vu la fin de la saison 1 ,sans spoiler on se rend compte que les surprises seront la en saison 2 et  vu le succès de la première saison,je pense que la saison 2 sera géniale!mon plus grand plaisir est de revoir ralph macchio qui garde sa tête d’éternel ado malgré son grand age(56 ans quand même).j'attends avec impatience la saison 2 qui je l'espère sera plus longue(même si il faut payer cher pour un épisode de 23 minutes)le point négatif c'est le prix!",
    "review_date": "1 juin 2018",
    "writer_pseudo": "Phil-j C.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Pout moi la série est meilleurs que les films! Moins manichéen en tous cas. On a tous détesté Johnny Lawrence et aujourd'hui nous sommes dégoutés de voir qu'il enchaine les galères. J'espère que dans la saison 3 les scénaristes lui foutront un peu la paix.     spoiler:      Mais j'espère surtout revoir Miguel qui est personnage vraiment intéressant car sans lui la série n'aura lus la même saveur, même si Cobra Kai c'est avant tout l'histoire de Daniel et Johnny!",
    "review_date": "9 septembre 2020",
    "writer_pseudo": "Legion666",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Après la nostalgie, Cobra Kai dépasse nos espérances et rassemble de nouveau la famille autour du karaté. Les plus grands, nostalgiques et sceptiques, servaient de levier en première saison. Face au récit d'étudiants nonchalants, boutonneux et bousculés sur les bancs, les plus jeunes retrouvaient les parents dans le canapé, intrigués. Le conflit initiale qui opposait nos deux anciens rythmait l'ensemble des épisodes en confondant le bien et le mal, sur une saison amusante. La seconde saison, bien moins surprenante en revirement, offrait davantage de combats pour stimuler et maintenir l'attention des plus jeunes. Cette troisième, plus riche encore, est en renouvellement permanent, revient sur le passé, crée de nouvelles unions, boostée par l'action et les rebondissements.",
    "review_date": "5 février 2021",
    "writer_pseudo": "Tayop",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "34 ans après Karate Kid, une série sur les deux rivaux devenus quinquagénaires, une série plutôt réussie si on considère le côté très casse-gueule de l'entreprise...",
    "review_date": "9 mai 2018",
    "writer_pseudo": "moonboots",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Après la nostalgie, Cobra Kai dépasse les espérances et rassemble de nouveau la famille autour du karaté pour enfants. Les plus grands enfants, eux, bien entendu nostalgiques et sceptiques servent de levier. En effet, face au récit de ces étudiants, nonchalants, bousculés sur les bancs, les plus jeunes se retrouvent facilement en chacun d'eux. Quant au conflit qui oppose nos deux anciens, lui, il rythme l'ensemble des épisodes, ramènant la vérité sur leurs états d'âmes passés et actuels et marque la confusion entre le bien et le mal. On ne sait alors plus comment les jeunes, eux même vont réagir fasse à l'adversité et on reste spectateurs inconditionnel non plus pour le Karate Kid passé mais bien pour ce Cobra Kai qui s'écrit.",
    "review_date": "11 novembre 2020",
    "writer_pseudo": "Tayop",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Trés bonne série, bien addictive. On y retrouve le personnage de Johnny Lawrence amoché par les accidents de la vie, qui ne lésigne pas sur la bouteille. D'ailleurs ils picolent bien tous, tout du long, même les mineures, ce qui est totalement politiquement incorrect surtout aux US où ils ne rigolent pas avec ça. Par contre ils ne lésinent pas sur les poncifs du genre concernant les combats. Règle numéro 1 : une fille gagne toujours contre un garçons en combat singulier, si ce garçon veut rester le gentil de l'histoire. Règle numéro 2 : si une fille doit prendre une rouste, ce sera soit contre la grosse brute, soit contre une autre fille...Ensuite quelques invraisemblances : un tournoi de karaté, même en semi contact, mixte, sans catégories de poids, avec des combattants portant des lunettes sur le nez... c'est gros. Tout comme ces ceintures noires après quelques mois de pratique.",
    "review_date": "6 octobre 2019",
    "writer_pseudo": "Galarwen",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Quelle belle surprise  de revoir les acteurs de karaté Kids et la série et vraiment génial.  on s ennuis pas. Les épisodes sont très bien écrits et les acteurs et l action sont au rendez-vous.  Super série.",
    "review_date": "6 septembre 2020",
    "writer_pseudo": "Vincent M",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Une 2ème saison toujours aussi captivante, ça se regarde sans prise de tête !! Le personnage de Johnny Lawrence est toujours aussi attachant et sa rivalité avec Daniel Larusso fait toujours rage !! A noter le retour de John Kreese, toujours aussi machiavélique !!",
    "review_date": "25 septembre 2020",
    "writer_pseudo": "stallonefan62",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Une agréable surprise que cette 1ère saison !! Pari risqué de faire une suite en série 34 ans après mais pari réussi !! C'est fun, divertissant avec des personnages attachants , notamment celui de Johnny Lawrence , que je trouve très cool !! Pas mal de références aux films originaux se cache tout au long de cette saison !!",
    "review_date": "18 septembre 2020",
    "writer_pseudo": "stallonefan62",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Bien moins surprenante en revirement de situation entre le bien et le mal, les combats entre adolescents, plutôt bien orchestrés jusqu'à un plan séquence bien senti, mène cette seconde saison dans un entrain plutôt ado qu'adulte. La série perd alors de sa nostalgie pour définitivement conquérir un public plus jeune.",
    "review_date": "13 novembre 2020",
    "writer_pseudo": "Tayop",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Quelle joie de retrouver des personnages qui ont bercé mon enfance. C'est comme une madeleine de proust revisitée façon Cheese Cake mais c'est tellement généreux que je lui pardonne ses faiblesses !-) J'attaque la 2ème saison : Cobra Kai !",
    "review_date": "30 septembre 2020",
    "writer_pseudo": "Michael R",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Excellente surprise, bcp de doutes sur l'intérêt de rependre la story ciné mais ca se regarde tres bien et la série évite les écueils pour fournir une histoire er des persos bcp plus intéressants que prévuA voir !",
    "review_date": "11 septembre 2020",
    "writer_pseudo": "alassondro",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Pour tout nostalgique quadragénaire du cultissime karaté kid, un must see. Tout y ‘est, la nostalgie, les clins d’œil, un contre pied intelligent qui brise le code initial du bien/mal naïf et surfait. Une montée très progressive en puissance , et des frissons au 5 ième épisode. Contrat plus que rempli.Si la série tient la longueur, ce sera du tout bon.Un profane en revanche n’y trouvera probablement que peu son compte, mais est ce vraiment important ?",
    "review_date": "19 septembre 2018",
    "writer_pseudo": "Easyfly",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Vraiment cool de revenir dans l'univers de Karaté Kid 30ans après. Je trouve l'histoire plus profonde et moins manichéenne que dans le film d'origine donc c'est plutôt cool ! Les personnages sont bien écrit et les combats très sympa. En plus les épisodes dure 20min donc c'est vraiment une série a dévoré avant de ressortir notre kimono du placard :p",
    "review_date": "6 septembre 2020",
    "writer_pseudo": "Will P",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Personnages caricaturaux avec des psychologies de Prisunic, pas  de scénario.Bref chiant.A réserver pour la sieste.j étais un fan de karaté kid, mais le principe du rvival n autorise pas tout!",
    "review_date": "19 décembre 2020",
    "writer_pseudo": "Ferris bueller",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Ça faisait longtemps qu une série ne m avait pas fait rire et devant laquelle on s installe avec un réel plaisir et une vraie banane tellement on est contents de retrouver des années plus tard les héros de 'Karate Kid' . C est drôle et bien écrit en plus très bien joué. Un vrai plaisir.",
    "review_date": "29 décembre 2020",
    "writer_pseudo": "Ghighi19",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Super suite de Karate Kid à ne pas manquer!!! Retour des années 80 à nos jours ...Ralph Maccio et William Zabka sont top",
    "review_date": "10 septembre 2020",
    "writer_pseudo": "DanDan",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Suite tardive d'un des films de série B les plus ioniques des années 80', cet essai inédit dans le paysage audiovisuel est une totale réussite grâce à une idée absolument géniale : faire de l'antagonisme du premier le personnage central. Une idée qui rappelle le raté Creed 2, ce dernier n'ayant justement pas compris qu'il fallait capitaliser sur les relations entre les personnages et offrir aux spectateurs une nouvelle vision des événements passés. C'est ici fait avec beaucoup de naïveté (c'est ambiance Disney, coloré, avec des gentils et des mechants idiots) mais tellement de respect du matériau original, sans cynisme, qu'on ne peut que saluer l'initiativ. Il ne s'agit pas de récupérer qq chose qui a marché mais bien d'offrir à ceux qui ont été bercé par cette histoire une vraie suite intelligente dans son développement à défaut d'être vraiment originale. Une belle réussite.",
    "review_date": "17 février 2019",
    "writer_pseudo": "Nico H.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Bonne série exceptionnelle et phénoménale !34 ans plus tard, les rivaux de Karaté Kid se retrouvent enfin sur le tournage de la suite en série. C'est comme si je revois l'art du combat, la rancune, la rivalité... dans le film Karaté Kid à l'époque des années 80. J'ai vu les saisons 1 et 2 via Netflix en une journée pendant le week-end, il s'est très bien passé ! Très hâte de voir la troisième saison ! Vive la prochaine saison !!!!",
    "review_date": "1 septembre 2020",
    "writer_pseudo": "Michel K",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Alors j'avoue que je suis surpris de l'enthousiasme autour de cette série, mais tant mieux si tant de monde y trouve son compte. Pour ma part après avoir terminé la saison 3 j’émets quelques réserves face à ces critiques si élogieuses. Commençons pas les points positifs : L'idée de départ est bien vue et prometteuse, revoir 30 ans plus tard les héros de Karaté Kid et voir ce qu'ils sont devenus, fallait oser. Ensuite, les interactions entre Daniel et Jonnhy sont sympa à suivre bien que répétitives par la suite. Et.. c'est à peu près tout. Tout le reste est navrant. Le principal défaut de cette série c'est sa paresse scénaristique. Ils n'ont pas fait la différence entre clin d'oeils au films et copié-collé de scénario... Pour ceux qui n'ont pas vu les films c'est pas un pb, pour les autres cela ressemble à un foutage de gueule. Ajoutés à ça des facilités et raccourcis à la pelle et des clichés en pagailles lorsque l'on suit les intrigues portant sur les ados. ça c'est sur le fond. Sur la forme, oh mon dieu qu'on t-il fait ? On ne compte plus les scènes qui pourraient très bien être utilisées pour une pub 'sunny delight', c'est cucul au possible, et la bande son , m^me si elle est inspirée des années 80 est d'un ridicule, avec une partition digne des power rangers pour la baston du centre commercial de la saison 2. En plus, les acteurs sont pas tous à la hauteur et ils sont m^me arrivé à foirer les scènes de combats et de tournoi. La saison 3 n'a pas vraiment rectifié le tir, reste la curiosité de voir comment ils font évoluer l'intrigue. Alors si vous avez moins de 16 ans et que vous n'avez pas vu film, cette série peut vous plaire mais sinon vous ne perdrez rien à passer votre chemin.",
    "review_date": "18 janvier 2021",
    "writer_pseudo": "Dimz07",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Franchement une très belle surprise. Je m'attendais à qqchose de basique avec des combats de karaté dans tous les sens, et bien c'est tout l'inverse. 1. c'est bien écrit : des points de vue différents, des personnages attachants, des situations qui s'entrecroisent : tout est là pour avoir une vision d'ados et de parents. 2. C'est bien joué : les roles sont un peu caricaturaux, il faut le dire, mais joués brillamment. 3. Bien fichu! : il y a une sorte d'ambiance nostalgique dans la réalisation qui transpire, sans prendre le pas sur le présent. Plans, musiques, les références sont fréquentes au premier comme au 2° degré. Bref une série qui apporte une profondeur sur le thème des relations ados/parents, relation père/fils, les 'bullies' qui veulent s'en sortir, tout en restant dans une légèreté qui permet de passer un bon moment. Au final assez peu de karaté, et relativement peu impressionnant. A voir !",
    "review_date": "3 septembre 2020",
    "writer_pseudo": "Damien Fleur",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "J'ai été accro sur netflix! Je me suis pas ennuyer! Cet série mérite 5* car j'ai grave adoré les personnages qui ont reçu mauvaises ou bonne éducation. Les combats sont kifant!  Je trouve l'histoire cobra kai que c'est une bonne influence pour les gens. Pour qu'ils comprennent dans la réalité, c'est exactement ça! Motivation, se concentrer sur un but, allé jusqu'au bout sans relâche! Pour devenir quelqu'un d'autre ou évolué. Cette parti est le plus important mais le + difficile c'est de prendre des bonnes décisions! Désormais  je suis très fan cobra kai maintenant! J'ai déjà vu les films karaté kid 1 à 3 et miss karaté aussi. Mais cobra kai c'est autre chose! Et puis bien sûre je suis content que cet série est né! Pour rendre hommage le vieux homme sage qui est mort 2005. Je l'admire cet personne! Cependant, je dois dire Merci d'avoir créé cet série! Maintenant je sais que je dois faire! ça m'a ouvert mes yeux! ça me donne motivé! Trouvé le repère! J'espère que la  saison 3 sera plus meilleure! Je meurt d'impatience!",
    "review_date": "1 septembre 2020",
    "writer_pseudo": "Alexandre Nicolas L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Franchement, j'ai tout de suite accroche. Je me suis dit qu'ils manqueraient d'idees apres un certain moment mais non. Le scenario arrive certe a rester completement delure mais palpitant et amusant. En plus quand on a adore les originaux et les annes 80, un regal. Superbe playlist.",
    "review_date": "3 septembre 2020",
    "writer_pseudo": "Arsenik67",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Cobra kai est une suite direct de la trilogie karaté kid.Un vrai plaisir de retrouver ces personnes qu'on aurait jamais pu revoir un jour !Le scénario et les personnages sont vraiment au top!Par contre, un peu irréel et un peu exagéré le dernier épisode de la saison 2. Hâte de les retrouver pour la saison 3!",
    "review_date": "21 septembre 2020",
    "writer_pseudo": "damien88170",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Cette série est trop top. Très additive, j'ai regardé par curiosité le 1er épisode et j'ai mangé toute la 1er saison en une nuit. J'ai le même âge que les protagonistes et comme eux je suis trop nostalgique des années 80. A voir pour les nostalgiques",
    "review_date": "4 septembre 2020",
    "writer_pseudo": "Titis P.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Série pour ados, les acteurs adultes reprenant leur rôle 30 ans plus tard ne sont pas très bon. Le plaisir de suivre les épisodes vient de la fraîcheur et de la qualité de jeu des actrices et acteurs jouant les ados. Je les trouve plus crédibles que les 'vieux'. Y a une castagne dans l'école qui aurait du être retournée, car on voit les coups qui n'arrive pas à destination , et c'est gênant. P.S. Si Mercedes et Audi n'ont rien versé , bonne pub gratuite.",
    "review_date": "28 septembre 2020",
    "writer_pseudo": "Albert D.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "la continuité de karaté kid! les acteurs sont ceux du film. L'histoire est délirante, les combats sympas, je rigole à chaque épisode. Série sans prétention mais qui va aller très loin pour un public élargi",
    "review_date": "3 novembre 2020",
    "writer_pseudo": "Libertad Es P.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Je n'attendais pas grand chose de la série si ce n'est verser ma ptite larme nostalgique sur les 3 films que j'avais beaucoup aimé durant mon adolescence (et oui  ans oblige ^^) mais force est de constater que la série se regarde avec beaucoup de plaisir. Le niveau en karaté n'est pas ouf (comme à l'époque en fait mais impossible d'être choqué après avoir vu Finn Jones jouer Iron Fist ;) ) mais cela ne nuit pas du tout à la série. Je pense qu'elle plaira autant aux nostalgiques qu'aux nouveaux qui découvrent et ça c'est bien joué. Comme quoi on est jamais à l'abri d'une bonne surprise :))",
    "review_date": "4 septembre 2020",
    "writer_pseudo": "October70",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "idée de génie que de replonger dans l univers Karate kid et de retrouver tous les acteurs 30 ans plus tard.",
    "review_date": "8 septembre 2020",
    "writer_pseudo": "Michel G.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Un coup de massue derrière la tête!On est tombé par hasard sur cette série, un soir en quête de quelque chose à regarder.En postant mon avis, je découvre que c'est la suite de Karaté Kid... Je ne le savais pas. J'avais bien vu les films, il y a une vingtaine d'années, mais ils ne m'avaient pas marqué et je ne me rappelle plus du scénario, ni des protagonistes.Ceux qui se demandent s'il est nécessaire d'avoir vu Karaté Kid avant de regarder cette série, la réponse est clairement non. Revenons-en à nos moutons maintenant. Je lui mets 4.5, car elle est simplement au dessus du lot : le scénario, les dialogues, l'action, les rebondissements... tout est très bien ficelé. Les personnages sont complexes et riches, au delà du concept de 'gentil' et de 'méchant', et quel plaisir de voir évoluer Johnny, mec de base des années 90, évolué dans l’Amérique ultra-inclusive de 2020. Choc des civilisations garantie!Les trentenaires et les quadra seront particulièrement sensibles à tous les clins d'oeil des années 80-90 qui sont légions.J'ai hâte de voir la suite.",
    "review_date": "22 novembre 2020",
    "writer_pseudo": "Gilles S.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Un monstre de série qui réussi l'exploit quasi inédit , d'être une suite bien meilleure que son premier opus et ce 30ans plus tard , avec une partie des mêmes acteurs. Personne n'attendait grand chose d'un énième reboot , et pourtant le niveau est bien au dessus de la plupart des séries actuelles. Si vous regardez qu'une seule série cet automne regardez celle là , peut importe que vous ayez aimé ou non l'original d'ailleurs.",
    "review_date": "24 septembre 2018",
    "writer_pseudo": "Narlak",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Les suites aussi bonnes voir meilleures que l'original sont rares. On nommera Terminator 2, Aliens, Star Wars l'Empire Contre Attaque. On pouvait avoir peur d'une série suite de Karaté Kid. Et bien c'est carton plein ! Rythmé, bien joué, au scénario intéressant débutant sur une quasi inversion des rôles, avec une bonne dose de nostalgie assumée et parfaitement intégrée. Que du bonheur. Foncez !",
    "review_date": "20 septembre 2020",
    "writer_pseudo": "aR e",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Super, une suite de Karaté Kid que j'attendais avec impatience, je me suis toujours posé la question, que devient Daniel Larousso après le 3 ème film de Karaté Kid, avec Miaggi, deviendra il un jour un grand maitre qui va succéder monsieur Miaggi.La réponse et oui, Cobra Kail,Daniel qui a du en voir des verte et des pas murs pour arriver enfin là ou doit être, un grand combattant, Le cobra Kail, contre le Miaggi do go.Daniel Larousso enseigne à son tour le karaté, à la Miaggi, on retrouve l’ambiance des 3 films, à regardez d'urgence, sur Netflix.",
    "review_date": "6 septembre 2020",
    "writer_pseudo": "Junker S.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Deja la trilogie karate kid,fait parti des films préférés de mon enfance et la faire une série,une trentaine d'année plus tard apres les films est franchement exellente idéé.De plus retrouver ses acteurs 30 annees plus tard donne chaud au coeur.Au sujet de cette serie et d'y revoir des flashback,de scene des karate kid ou d'y revoir ce bon myagi dans les souvenirs donne une nostalgie extreme.Superbe serie plein de rebondissement ,le tournoi comme à l'epoque etc nous fait plonger cette serie des annees en arriere et d'une nostalgie qui nous rappels que de bons souvenirs.Franchement cette serie est génial. Vivement la saison 3",
    "review_date": "23 septembre 2020",
    "writer_pseudo": "Roka l",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Quel coup de maitre !Comme beaucoup de gens qui vont voir cette série au départ, j'ai vu Karate Kid étant jeune.J'avais aimé, c'était un film sympatique pour l'époque, sur le dépassement de soi, l'équilibre, les rivalités, et tout le toutim des films d'apprentissage. Mais j'avais peu de souvenirs à part les points principaux de l'histoire, très typique.La série est assez claire et sait nous rappeler les détails importants quand il le faut, donc pas d’inquiétude. Il n'est pas nécessaire d'avoir vu le film des années 80, même si c'est un gros plus pour l'appréciation de l'ensemble.Cobra Kai commence de manière classique mais avec un point de départ qui annonce la couleur sur la profondeur philosophique du show :Johnny Lawrence, le blond, le méchant du film, est un brave type dans la cinquantaine, un galérien qui, malgré son coté bourru, a un bon fond et des principes.Il ressasse son passé et ne parvient pas à prendre le pas sur l'échec de sa vie depuis sa défaite contre son rival Daniel Larusso, le héros du film, devenu un riche concessionnaire à qui presque tout réussit.Dans ce contexte assez bien trouvé, Johnny va rencontrer un jeune homme subissant des violences et le prendre sous son aile, tout en essayant de régler ses propres problèmes.La série garde donc les codes fidèles au genre et au premier film, ce coup-ci en multipliant les points de vues et les allusions au passé des personnages.Le show est modernisé, mais garde sa touche de nostalgie, par sa bande son, son coté simple au premier abord, et son style.Le rythme est bon, même très bon. Pas une seconde d'ennui, pas de scènes inutiles, tout est très bien travaillé et amené.Les acteurs également sont parfaitement dans le ton. On n'a pas une interprétation intimiste nous transperçant de justesse, et c'est tant mieux ; c'est raccord avec l'ambiance et le thème.Quant au fan service, il est distillé plus subtilement que ce qu'on aurait pucraindre, et la réalisation, tient parfaitement la route.Là où la série va donc se démarquer d'un retour 'pas trop mal' et du simple fan service, c'est par le déroulement des évènements, la façon dont les choses vont se goupiller et les répercutions que cela va avoir.La psyché des personnage va évoluer en même temps que l'histoire, les péripéties sont toutes très bien trouvées, et les surprises scénaristiques savamment mises en place.Rancoeur, préjugés, quiproquos et rédemption sont les thèmes abordés, et ce, avec une justesse et une intelligence qu'on n'aurait pas soupçonné pour cette suite.Nous avons au final une série surprenante, qui joue avec les codes du film, pour en sortir quelque chose de génialement plus subtil et alambiqué d'un point de vue philosophique.Cobra Kai va prendre à totalement à contre-pied la psychologie du film pour un résultat très satisfaisant !Si j'ai pu être un peu inquiet au début, j'ai pu surprenamment apprécier une série bien pensée et divertissante.vivement une saison 2 !",
    "review_date": "15 octobre 2018",
    "writer_pseudo": "lostmylogin",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "J'étais sceptique mais je me suis dit pourquoi pas. Et j'ai pris une grande claque. J'ai avalé les 2 saisons en 3 soirs. C'est juste magique. Pas de manichéisme ici. On oublie le gentil et le méchant. Pas de moments morts non plus. Du grand art. MERCI de réaliser ce genre de série.Cobra Kai never dies!",
    "review_date": "21 octobre 2020",
    "writer_pseudo": "Guts47",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Dommage pour la saison 3 qu'ils aient changé la voix de Johnny maintenant il a la voix du commandant Mcgarret dans Hawaii 5-0 ;-)",
    "review_date": "10 décembre 2020",
    "writer_pseudo": "Jimmy Rancourt",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Topissime série pour les nostalgique de Karate Kid, Ralph Macchio et William Zabka nous font revivre des moments culte des années 80. A voir !",
    "review_date": "21 septembre 2020",
    "writer_pseudo": "Avenir D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Un super moment et bien plus sympathique qu'une suite banal. On prend le temps avec les personnages et on pend du plaisir. Quoi de plus ? J'attaque la saison 2 pour voir",
    "review_date": "30 août 2020",
    "writer_pseudo": "thierry.nicolle",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "J'ai beaucoup aimé la saison 1, très belle découverte. Même l'humour est là. Pas besoin d'être fan de kick boxing pour regarder",
    "review_date": "30 août 2020",
    "writer_pseudo": "Shuzen",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Quand j'ai appris que cobra kai aller sortir avec les acteur d'entant, j'ai eu un très bon sentiment au font de moi. Je me suis dit, ça va me rappeler des souvenirs et en effet, j'ai pris une claque, un gros coup de vieux, mais la série nous mets dans l'ambiance, elle nous transporte avec tout les sentiments qui vont avec. Je me suis aussi surpris a avoir la larme à l'oeil pour plein de chose comme par exemple la saison 1 et la dédicace à Mrs Miyagi, a voir que Daniel San transmet le savoir de Mrs Miyagi au fils de sont ennemie fût touchant même et tout compte fait, ne la pas laissé tombé... Bref une bonne série à voir que je recommande.",
    "review_date": "30 août 2020",
    "writer_pseudo": "Renaud GIRARDOT",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Je viens de finir la saison 1.Je suis plus que satisfait de cette série, elle reprend fidèlement le film tout en étant moins lisse.On attaque la série sur un focus de l'ex très méchant Johnny Lawrence, adversaire du très gentil Daniel Larusso.Mais dans la série , les années ayant passées les choses ne sont plus si évidentes, les personnages sont plus ambigus, ils ont leur bons côtés, leur vices et leur contrariétés.Les références au film originel et aux années 80 sont fortes, merci pour ce rappel de l'aigle de fer (j'adore).Les personnages sont attachants, détestables, décevant, parfois tour à tour et c'est çà qui fait l'atout de cette série.Evidemment les combats en font aussi partie, très bien filmés et réalistes (Ça fait du bien de quitter les exagérations des films de kung fu actuel).Bref pour ceux qui ont vu Karaté Kid, c'est la série à ne pas manquer.",
    "review_date": "6 août 2019",
    "writer_pseudo": "Nikolian",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Je viens de tomber sur la série, je me suis fais direct les 2 saisons franchement c'est vraiment très bien et original de remettre l histoire de karaté kid sous différents angles et de les voies plus vieux ,  ça nous rajeunit pas tous ça 😅que de souvenir !! Excellent vivement la suite 👌",
    "review_date": "17 septembre 2020",
    "writer_pseudo": "Yan a.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Je n'ai pas l'habitude de poster sur ce que je regarde, il y a ici d'autres auteurs bien plus doués que moi pour ça, mais là je ne peux pas m'en empêcher. J'avais adoré Karaté Kid à sa sortie en salle, il y a un peu plus de... Trente cinq ans et quand j'ai vu la série arriver sur Netflix, j'ai d'abord hésité. J'avais toujours dans mon souvenir les applaudissements de toute la salle pendant le générique de fin, Daniel et Monsieur Miyagi venaient de gagner le public et non pas seulement un tournoi de karaté. La grande question qui se posait pour moi était de savoir comment les showrunners allaient pouvoir faire revivre tout cela plus d'un quart de siècle plus tard. Quelle surprise que ce retour réussi. Nous retrouvons Daniel devenu homme d'affaires accompli mais quelque peu désacralisé car plus aussi zen depuis que son Sensei n'est plus là pour le guider dans ses prises de décisons importantes et aussi Johnny qui va se battre contre ses démons pour ensuite se mettre en quête de rédemption et leur traitement les rend immédiatement attachants. Les nouveaux personnages sont tout aussi intéressants. Tout est très bien écrit avec assez de profondeur dans la narration de l'histoire pour nous garder en prise constante avec le déroulement des évènements. Bref, pour moi cette série est un succès que je recommande vivement à tout le monde, en attendant bien évidemment avec impatience une saison 2.",
    "review_date": "14 septembre 2020",
    "writer_pseudo": "Philippe K.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "une très bonne suite au film qui mérite l intérêt. il est très intéressant de pousser les personnages au bout des choses et de voir une autre vision de celle du film",
    "review_date": "3 septembre 2020",
    "writer_pseudo": "Johan L.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Personnellement, Cobra Kaï est une pépite. De l'humour parfaitement mélangé avec des valeurs fondamentales. Étant un fan de Karate Kid, cette suite est juste parfaite",
    "review_date": "28 décembre 2020",
    "writer_pseudo": "Yatøva",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "C'est mon coup de coeur de la rentrée, généralement je me méfie des série  ' teenager' mais là on pose le cerveau et on apprécie l'humour, le scénario, les personnages ..Juste énorme, vivement la suite !",
    "review_date": "10 septembre 2020",
    "writer_pseudo": "DolceTonio",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Quelle magnifique série pour les quadras et autres nostalgiques des années 80.  Le format inhabituel (30 mins environ par épisode environ) est également une excellente idée.",
    "review_date": "3 décembre 2020",
    "writer_pseudo": "Pedro M",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Très très bon et même si le projet peut paraître casse gueule franchement c'est pari réussi.Les épisodes s'enchainent très rapidement grâce à leur petite durée ( un format plus long tel que 40 min-1h n'aurait pas aussi bien marché ).Donc bref une belle petite surprise qu'est se Cobra Kai malgré quelque défauts, ça reste très divertissant !",
    "review_date": "9 septembre 2020",
    "writer_pseudo": "Elias",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Excellente surprise, et je suis pas un fan du film Karate Kid.Pas de super-héros ou de super-méchant, juste des humains, adultes ou adolescents, qui se mettent sur la tronche à cause de quiproquos et/ou de jugement hâtif, comme dans la vraie vie ^^La fin de la saison 2 part un peu en cacahuète, mais vivement la saison 3 !!",
    "review_date": "21 novembre 2020",
    "writer_pseudo": "Fabien L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Je n'avais pas vu les films à l'époque mais j'ai été surprise par la réalisation extrêmement bien faite ! tout est parfait. Episodes addictives, vivement la saison 3 !!! Du coup je vais regarder les films originaux !",
    "review_date": "5 septembre 2020",
    "writer_pseudo": "Silène A",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Je suis fan, j etais deja fan des films d époques la je vous raconte pas comme je suis comme. Un gamin en regardant cette serie !",
    "review_date": "31 août 2018",
    "writer_pseudo": "Guess s",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Bonne surprise pour la suite du film avec lequel j'ai grandi, j’avais peur que ce soit trop cliché mais c'est réussi, très peu de situation 'comme par hasard' , les épisodes s’enchaînent logiquement, j'attend de voir la suite",
    "review_date": "1 septembre 2018",
    "writer_pseudo": "G P.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Autant la saison 1 était bien, distrayante avec une vrai distance, autant la deuxième est ennuyeuse, pleine de clichés, de scénarii indigents, de clichés insupportables et de faux rebondissements que l’on voit venir à des kilomètres. A réserver à des adolescents pas trop exigeants je pense, et encore ...Pour moi, une énorme déception après la très bonne surprise de la saison 1. Mais, rappelons le, ça n’est que mon avis.",
    "review_date": "26 septembre 2020",
    "writer_pseudo": "Backer 56",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Série de seconde zone; tout est cliché et manque de profondeur. Les acteurs ne sont pas mauvais mais l'intrigue est tout simplement inexistante... Passez votre chemin ...",
    "review_date": "26 septembre 2020",
    "writer_pseudo": "Antonyd",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Sacrée surprise. Acteurs excellents, scénario top. C est vraiment étonnant et garde le côté mignon des films des années 80.",
    "review_date": "29 août 2020",
    "writer_pseudo": "loic le Gourrierec",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Tres belle surprise. je m'attendais a une serie moyenne pour ados sans scénario mais non. C'est une confrontation entre 2 générations 80 et 2020 et 2 visions du monde. C'est pas manicheen. tout les personnages se remettent en question au fil des épisodes.  Quel plaisir de retrouver les acteurs des films de l'époque que j'ai adoré. les personnes qui etaient gamins à l'epoque des films comme moi, vont adorer retrouver les acteurs avec presque 40ans de plus. La BO années 80 est tres bonne. il y a de bons combats mais pas que. c'est aussi une tres bonne serie avec une bonne histoire. Ado comme plus vieux, tout le monde peut s'identifier a un protagoniste tellement cette serie touche plusieurs generations. Ce n'est pas breaking bad non plus, mais elle fait carrement le job. Excellent a voir.",
    "review_date": "1 octobre 2020",
    "writer_pseudo": "kenji-shikamaru",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Top du top cette série, une Barbapapa 80 a déguster sans modération, je me suis régalé ! du feelgood à 100%, très bonne surprise ! foncez",
    "review_date": "6 septembre 2020",
    "writer_pseudo": "Charles L",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "vraiment bonne série vite prit au piège de très bon acteurs bonne musique bien  écrit excellent un régale",
    "review_date": "29 septembre 2020",
    "writer_pseudo": "Will Bill",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Que dire... Ai-je assez en un seul avis pour parler de ce chef d'œuvre ? Je ne pense pas mais je vais quand même essayer. Premièrement bien sûr que cette série je la conseille à tous le monde. L'idée de créer la suite de ce film emblématique qu'est Karaté Kid en montrant un Johnny Lawrence avec une vie quelque peu minable et Daniel Larousso qui lui, à bien réussi. Johnny Lawrence va reprendre le Karaté et faire de Miguel 'l'arme' de son Dojo Cobra Kai. Cobra Kai va accueillir tout les enfants harcelés afin qu'ils ne soit plus des victimes mais qu'ils puissent enfin, une fois dans leur vie se défendre fasse aux tyrans qui se trouvent dans ce monde. On voit bien que la haine de Johnny envers Daniel (et inversement) n'est pas terminé et le Dojo Cobra Kai et celui de Daniel, le Miyagi-Do seront de grand ennemis tout le long de la série. Tout les personnages vont avoir des hauts et des bas tout le long de la série.La saison 3 est programmé pour le 8 janvier 2021 quand à la saison 4 elle est prévu aussi.",
    "review_date": "24 octobre 2020",
    "writer_pseudo": "RaphaJulia",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Honnêtement, je n'ai jamais vu le film Karate Kid, je ne le connaissais que de nom. J'ai commencé à regarder Cobra Kai un peu au hasard, sans en attendre quoique ce soit. Et OUAH, heureusement que j'ai regardé.Cette série est vraiment géniale. Non seulement elle s'adapte aussi bien aux fans des films qu'à ceux qui ne les ont jamais vus, mais en plus, elle mêle de nombreux thèmes qu'elle combine à merveille : combats, romance, humour, vie quotidienne. Les personnages sont bien développés et certains sont vraiment attachants : Johny Lawrence et Miguel Diaz en tête.Chaque épisode se termine par un cliffhanger qui donne envie de voir la suite, à tel point que les deux saisons peuvent facilement se visionner en un ou deux jours. Et autant dire que l'épisode final de chaque saison est riche en émotions. Mais le gros point positif qui me plaît dans cette série, c'est l'évolution des personnages, un coup gentil, un coup méchant, un coup victime, un coup agresseur. Cependant, malgré ces changements, notre attachement à eux en varie pas tant que ça. Pour résumé : Cobra Kai -> série incroyable qui mérite d'être plus connue et vivement la prochaine saison.",
    "review_date": "21 septembre 2020",
    "writer_pseudo": "Loic S",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "J'avoue.... je n'ai  jamais vu les films originaux malgré qu'ils soient iconiques pour ma génération. Les arts martiaux,  mouais ... pas ma came...MAIS LÀ ! Une série rafraîchissante, pas (trop) cucul la praline, des personnages avec des arcs narratifs intéressants et bien construits sans compter une touche d'humour bien senti.Bref, voilà, j'ai englouti les 2 saisons en.un week-end !!",
    "review_date": "31 août 2020",
    "writer_pseudo": "SosoLastico",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Tout est dit dans les critiques d'avant... on ne peut qu'adorer cette série qui approfondit ces films 'passe partout' que l'on aimait par le passé. Tout est bien amené et rien n'est fait pour l'oseille, on sent clairement que les scénaristes ont fait ça par amour et pas pour le business. Du grand art !",
    "review_date": "8 septembre 2020",
    "writer_pseudo": "Beedle L",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "C'est vraiment une bonne surprise, une série qui trace sa propre route sans avoir rien a envier aux autres.",
    "review_date": "10 octobre 2019",
    "writer_pseudo": "PaupiettesMasterof .",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Juste splendide vraiment à voire !!!! Merci pour cette série ! Des souvenirs, une vrai histoire, des rebondissements... Vraiment une super série bien construite",
    "review_date": "12 septembre 2020",
    "writer_pseudo": "Mathias Debroize",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "J'aurai aimer la regarder cette série mais elle ne figure pas dans la liste de Netflix c'est dommage !! Nous devons faire des compte premium partout de nos jours pour regarder des bonnes séries de ce genre j’espère pouvoir la voir un jours.",
    "review_date": "19 mai 2019",
    "writer_pseudo": "Tony J",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Cobra Kaï est une série extraordinaire ! L'histoire est excellente, les acteurs jouent tous bien et ont du charisme, on s'y attache donc très vite, on regarde cette série avec le sourire, tout est fait pour y devenir addict, une grande réussite !",
    "review_date": "22 octobre 2020",
    "writer_pseudo": "maxime saboundjian",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Je suis complètement tombé accro à cette série , j’ai regardé les deux saisons en 5 jours , rien a dire sur cette série , j’ai qu’une envie maintenant c’est de faire du karaté . hâte de voir la saison 3, continuez comme sa !! Série que je recommande énormément !",
    "review_date": "23 octobre 2020",
    "writer_pseudo": "Arnaud Clv44",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "tout simplement j'adore très bonne série, riche en émotions,très bien réalisé,vivement la troisième saison",
    "review_date": "3 septembre 2020",
    "writer_pseudo": "Niglo",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Il y a des suites sans suites, et des reboots qui boutes en touche, faut dire que Cobra Kaï est une exception pour ces deux premières saisons et je pense que même les générations qui n'ont pas grandis avec les films puissent apprécier cette série, les combats ne sont pas dingues mais on peut plus du coup s'identifier à eux, à voir, surtout pour les nostalgiques...",
    "review_date": "11 août 2019",
    "writer_pseudo": "Malcolm Alexander C",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Superbe série qui respecte le film je recommande pour les nostalgiques et aussi aux jeunes générations les combats sont un peu soft a des moments mais la saison 3 promet du lourd",
    "review_date": "31 août 2020",
    "writer_pseudo": "Bobby R.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "C'est du lourd.Série incroyablement bien écrite et d'excellent acteurs/actrices.Les jeunes sont tous très bien dirigés.Mais la vedette de cette série a mon humble avis est Johnny Lawrence  (William Zabka) ou il est criant de vérité.A voir!!! Un must",
    "review_date": "1 septembre 2020",
    "writer_pseudo": "Yves B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Bonne série de divertissement qui est basé sur une idée venant d'un youtuber J. Matthew Turner et reprise dans la série 'how i met you're mother' avec le personnage de Barney qui affirmait que le vrai méchant dans karaté kid étais Daniel Larusso.Malheureusement c'est une série qui souffre du syndrome spiderman qui consiste à ralentir ou ne pas faire de progression à un ou plusieurs personnage. Elle souffre entre autre du changement brutal de penser des personnages, uniquement pour un épisode, et dans le but de faciliter le scénario. Ou encore rajouter du drama inutile sur du drama de base. Il en résulte que les prises de conscience des personnages peuvent être remise en question d'un épisode à l autre. Et même si les personnage évolue, certain beaucoup trop vite et n'évolue plus par la suite (notamment les personnages tertiaire voire quelque secondaire) les autres (personnage principale et les autre secondaire) on une légère pente douce avec des bosses jusqu'au climax ou les scénaristes donnent à certains de leurs personnages une évolution surprenante et parfois en totale contradiction avec ce que l'on a vu avant.    spoiler:     Par exemple sans trop rentrer dans les détails à la fin de la saison 1, personnellement, je me suis senti comme si j’encourageais le mauvais camp, mais rien qu'en émettant cette possibilité je me suis dit que l'autre camp n'étais pas mieux. Et en fin de compte on ne sais pas si on doit se sentir investit ou pas pour un camp ou l'autre. alors que Miguel étais extrêmement bien éclairer et savait faire la part des chose du 1er au 9 eme épisode. (cas le plus flagrant mais il y en a d'autre la mère de sam en est un autre).    spoiler:     La saison 2 est encore plus tirer par les cheveux car on a l'impression de changer de protagoniste principale pour un ersatz de beau gosse torturer parce que 'papa ne m'aime pas'. Le temps passe lentement dans cette seconde saison qui se consacre plus sur les Larusso que le Cobra Kai (à moins que ce ne soit l'extrême faiblesse du scénario avec les Larusso qui me fait passer le temps beaucoup plus lentement je ne sais pas).Bref je me suis concentrer sur les défaut car beaucoup d'autre commentaire ce sont concentré sur les qualités de cette série (même si je ne suis pas d'accord avec certaine des qualités émises mais sa n'engage que moi). C'est une bonne série de divertissement qui entremêle humour décalé, combat , romance d'adolescent, vie de famille et d'autre ingrédient qui rendent cette série agréable à regarder malgré les défaut énoncé plus haut. Petit bémol sur la saison 2 rien qu'à l'épisode 1 j'ai pu deviné une bonne partie du scénario de la saison complète.",
    "review_date": "27 septembre 2020",
    "writer_pseudo": "Reksoxrbe Inferno",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Vraiment une excellente série rien à dire, les acteurs jouent super bien et on s'attache aux personnages. Il y a de l'humour, de l'action et du drame aussi une certaine revanche de la vie qui fait le charme de cette série sans parler des musiques rock de très bons goûts enfin bref je le recommande sans modération",
    "review_date": "13 décembre 2020",
    "writer_pseudo": "Mickyricci",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Si vous cherchez une série amusante, je vous recommande “Cobra Kai”!!!Est une série américaine et est diffusée sur Netflix et Youtube Premium.La série se passe 30 ans après les événements de la trilogie Karaté Kid” et montre ce qui s'est passé avec les personnages principaux Daniel LaRusso, Daniel San, et Johnny Lawrence les éternels rivaux.Si LaRusso à des succès dans sa vie professionnelle et personnelle, Lawrence est aujourd'hui une personne dépressive, alcoolique, sans travail et seul, mais sa vie va changer quand il défendre son voisin Miguel d’agression des 4 garçons et décide lui enseigner le Karaté Cobra Kai.Cobra Kai est actuelle, parce que aborde des questions du féminisme, machisme, bullying que sont des éléments naturels dans l'époque d’adolescent du professeur Johnny Lawrence, mais qui va lui transformer à chaque classe du Karaté avec ses élèves.L'autre élément intéressant c’est que les personnages principaux sont interprétés pour  le même acteurs et actrices de la trilogie 'Karaté Kid”A mon avis c’est une bonne série pour s' amuser et réfléchir.",
    "review_date": "27 novembre 2020",
    "writer_pseudo": "Caio Chames",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Je suis super content, cette série est juste génial. Dommage que la série ne sortira pas en Blu Ray!!!",
    "review_date": "25 août 2019",
    "writer_pseudo": "Airoz K",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "Si vous cherchez une série amusante, je vous recommande “Cobra Kai”!!!Est une série américaine et est diffusée sur Netflix et Youtube Premium.La série se passe 30 ans après les événements de la trilogie Karaté Kid” et montre ce qui s'est passé avec les personnages principaux Daniel LaRusso, Daniel San, et Johnny Lawrence les éternels rivaux.Si LaRusso à des succès dans sa vie professionnelle et personnelle, Lawrence est aujourd'hui une personne dépressive, alcoolique, sans travail et seul, mais sa vie va changer quand il défendre son voisin Miguel d’agression des 4 garçons et décide lui enseigner le Karaté Cobra Kai.Cobra Kai est actuelle, parce que aborde des questions du féminisme, machisme, bullying que sont des éléments naturels dans l'époque d’adolescent du professeur Johnny Lawrence, mais qui va lui transformer à chaque classe du Karaté avec ses élèves.L'autre élément intéressant c’est que les personnages principaux sont interprétés pour  le même acteurs et actrices de la trilogie 'Karaté Kid”A mon avis c’est une bonne série pour s' amuser et réfléchir.",
    "review_date": "27 novembre 2020",
    "writer_pseudo": "Caio Chames",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "superbe serie rien a dire a par la durée du temps des episode qui passe trop vite.Tres bon traitement des personnages a voir absolument",
    "review_date": "29 août 2018",
    "writer_pseudo": "zersais .",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-22484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=22484.html",
    "review_text": "J'ai grave kiffer, bonne histoire, bonnes scènes de combat.Comme barney dans how i met your mother j'ai toujours été pour le 'véritable' Karaté kid. Je suis donc super content de le voir avoir son heure de gloire. Son ennemie juré est présent aussi a travers la série ce qui la rend trés agréable à regarder !",
    "review_date": "31 mai 2018",
    "writer_pseudo": "Mathias K.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  }
]