[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "Excellent. Le jeu de  Sarah mortensen est juste, le binôme avec Lola Dewaere fonctionne parfaitementt.  J'adore Sarah dans ce rôle. Vivement une saison 2, 3, 4, 5, .........",
    "review_date": "30 mars 2020",
    "writer_pseudo": "Siao",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "Enfin une bonne série française où les acteurs sont très attachants et jouent juste. Une mention particulière aux deux héroïnes : Sara Mortensen et Lola Dewaere, qui sont magnifiques dans leur rôle respectif. Chaque histoire est bien amenée, et on s'attache vraiment à nos deux héroïnes. A voir et à savourer car c'est tellement rare de pouvoir saluer une série française.",
    "review_date": "4 avril 2020",
    "writer_pseudo": "Alexandre Goldfarb",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "Un régal ! Une excellente série originale, riche en suspense, humour, finesse et humanité. Les intrigues sont bien construites, le texte est remarquablement bien écrit avec une note particulière pour les répliques d'Astrid parfois déroutantes et amusantes, toujours en parfaite cohésion avec le personnage. La série vaut aussi par le talent des comédiens et des deux excellentes principales comédiennes toutes les deux parfaites dans leur rôle. Lola Dewaere est remarquable et Sara Mortensen absolument impressionnante, époustouflante dans le rôle d'Astrid. V",
    "review_date": "29 mars 2020",
    "writer_pseudo": "Robert R.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "Mon dieu que c’est nul !C’est surtout le « jeu » (la caricature de jeu plus précisément) de la présumée autiste qui est insupportable: un débit de robot juste ridicule qui est ce qu’elle a retenu de l’interprétation de Hoffman dans Rain Man...C’est tout... Pfff",
    "review_date": "9 avril 2020",
    "writer_pseudo": "Burp!",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "Un duo avec une belle alchimie, des intrigues pour la plupart bien ficelées, la série est documentée et ouvre une fenêtre intéressante sur le sujet de l’autisme. Ne regardant pas PBLV par ailleurs, j’ai découvert et trouvé bluffant le jeu de Sarah Mortensen dans ce rôle. Vivement la 2e saison !",
    "review_date": "4 avril 2020",
    "writer_pseudo": "Jennifer G.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "Très bonne série qui change des séries policières classique en mettant en avant un personnage atypique et attachant.",
    "review_date": "4 avril 2020",
    "writer_pseudo": "Corinne B",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "Une série dont le sujet est intelligent et très bien mené. Le jeu des actrices est plutôt bon même si les histoires à travers les épisodes semblent similaires, on suit une belle évolution des personnages !",
    "review_date": "29 mars 2020",
    "writer_pseudo": "tisma",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "J'adore cette série qui est en même temps   abordé sur une enquête sérieuse et de l'humour qui est dégagé de Astrid et Raphaëlke ! Le jeu d'Astrid est magnifique ! J'espère que cette série va continuer !",
    "review_date": "5 avril 2020",
    "writer_pseudo": "Chantal E.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "Malgré la bonne idée de la policière autiste, attachante, tout le reste ne dépasse pas 'Plus belle la vie' en mode policier. Tout est très politiquement correct, les recommandations du CSA sont bien suivies.",
    "review_date": "21 mars 2020",
    "writer_pseudo": "L'oeil",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "Perso , rien que la bande annonce me rebute ! La série est peut être très bien mais la mode actuelle de collé des autiste a toute les sauce... Bof! De plus Sarah Mortensen est dans la caricature , je trouve qu'elle en fait trop, son parlé est parfois proche de celui d'un robot... Dommage. Malheureusement l'épisode 1 a renforcé mes pensées...",
    "review_date": "30 mars 2020",
    "writer_pseudo": "anakin80",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "Quel cachet ! Portée par un duo de tête attachant, cette série originale offre une véritable bouffée d'oxygène à nos productions françaises. Les audiences suivent, prometteur !",
    "review_date": "4 avril 2020",
    "writer_pseudo": "CINEDIA",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "Une série qui dans le cadre d'intrigues policière ouvre un fenêtre nouvelle sur l'autisme. Sarah Mortensen (Astride) et Lola Dewaere formebt un duo d'acteur parfait. C'est un plaisir de les voir d'épisode en épisode. Sara Mortensen a particulièrement travaillé son rôle  on le voit très bien, entre l'épisode pilote diffusé en fin de saison 1 et les épisodes de la saison 1 où le jeu de l'actrice apparaît naturellement maîtrisé. Lola Dewaere joue un rôle de femme têtue et persévérante tout en étant attachante. On a envi d'être sa copine. L'opposition des 2 caracteres fonctionnent à merveille. Des passages sensibles, mais surtout souvent très drôles. Dialogues pointus. Scène ou Astrid se fait aborder par un jeune en mode drague lourde se fait littéralement humilié sans coup ni fulgarite... Tout un art; a voit absolument ! Vivement la saison 2",
    "review_date": "12 avril 2020",
    "writer_pseudo": "phparis2000",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "Sarah Mortensen gâche a elle seule la série dans son interprétation elle nous montre toutes les caricatures que l’on peut se faire des autistes elle ne sait vraisemblablement pas se mettre dans la peau d’un personnage ou alors elle ne comprend pas le personnage cela fait tache par rapport à un Freddie Highmore, un Joo Won ou un Distin Hoffmann pour ne citer que eux et qui ont sut se mettre dans la peau du personnage. Sinon la série reste une série policière (française) qui tourne vite en rond (ce qui aurait put être éviter si l’une des actrice n’avait pas un jeu d’acteur navrant) les autres acteurs sont bien sans plus comme n’importe quel série française a dire vrai. Pour lace qui est du meurtrier c’est à 90% l’un des 2 premiers protagonistes secondaires pour savoir lequel il suffit de voir lequel ne va pas en interrogatoire dans la seconde et vous avez le meurtrier. Pour résumer un jeu d’acteur moyen voir navrant, des scénarios plat, peu de chute.",
    "review_date": "4 avril 2020",
    "writer_pseudo": "- ATMOS -",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "Vraiment une super série ! les actrices sont formidables et leur relation va crescendo. En ces moments pas terribles c est un véritable moment de joie que de les retrouver le vendredi soir. Vivement la suite et plein de saisons à venir.",
    "review_date": "4 avril 2020",
    "writer_pseudo": "Christian K.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "Je déteste cette série pour plusieurs raisons. Parlons d'abord d'une des enquêtrices celle qui me semble autiste. Sa manière de parler toujours sur le même ton, ses obsessions, sa manière de parler de manière hautaine. Ses gestes aussi me dérange c'est chiant. Déjà à la 1ere saison je ne savais pas la sentir, je ne peux toujours pas. L'autre flic je n'arrive pas a la cerner non plus. son attitude de shériff me dérange. Mais pour qui elle se prend. les scénarios sont classiques et trop conventionnel. En plus c'est une série policière genre que je déteste par dessus tout. bref cette série n'est pas pour moi et je ne recommanderais pas cette série même a mon pire ennemi.",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Frederique Lee",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "J'ai beaucoup aimé le duo, le jeu des acteurs, les intrigues et l'humour dans l'épisode 7. Astrid est très convaincante et nous permet de mieux comprendre cette forme d'autisme.",
    "review_date": "3 avril 2020",
    "writer_pseudo": "Françoise G",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "Une des très très rares séries qui s'améliore d'épisode en épisode ; émotion, humour, intrigues, jeu des actrices, tout est en évolution constante. Bravo !",
    "review_date": "4 avril 2020",
    "writer_pseudo": "mia t",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "Cette série surfe sur la mode actuelle de l’ « autisme savant », à l’image de « Good Doctor » ou du film (certes beaucoup plus ancien) « Rain Man », de qui elle s’est fortement inspirée (comme les mimiques de l’actrice, les mains sur les oreilles lorsqu’elle est contrariée). Cette fois-ci, on combine une autiste savante, archiviste à la documentation criminelle passionnée par les énigmes policières qu’elle assimile à un puzzle, jouée par Sara Mortensen (sortie de « Plus belle la vie », ce qui n’est pas une référence), à une commandante de police, jouée par Lola Dewaere, qui est tellement enthousiasmée par les capacités d’analyse de sa comparse qu’elle la laisse de fait mener l’enquête à sa place. Le problème, c’est que Sara Mortensen joue de façon caricaturale, son personnage prend une voix saccadée de robot, qu’elle soit surdouée dans ses analyses soit, mais quand par exemple elle apprend au médecin son métier, étalant des connaissances médicales que l’on aurait du mal à avoir sans avoir fait d’école de médecine (serait-ce un clin d’œil au « Good Doctor » ?), elle franchit là largement la limite du crédible. Quant aux enquêtes, elles sont tout simplement dans la norme des nombreuses séries policières de télévision, aux ficelles parfois un peu grosses, souvent assez amusantes. La marque de France Télévisions est omniprésente, à savoir le respect total du politiquement correct (comme par exemple la rencontre avec une racaille des cités, dont la bonhomie relève de la propagande bien-pensante si chère à la télévision publique et en devient comique), avec cet appel à l’acceptation de la différence martelé de façon grossière.",
    "review_date": "26 octobre 2020",
    "writer_pseudo": "sylvio41",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "Série très originale. Traite avec justesse et humour des particularités des personnes atteintes d'autisme Asperger. Sara Mortensen est vraiment exceptionnelle et la relation avec Raphaëlle la flic est intéressante. Bravo pour cette série. En espérant une saison 2!",
    "review_date": "6 avril 2020",
    "writer_pseudo": "Aude M",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "J'aime beaucoup et 'astride' à un rôle pas facile, comédienne que j'apprécie énormément pour moi une série agréable et prenante, tout simplement pourquoi parler de avec les grands mots comme j'ai lu, la simplicité dérange les gents ?",
    "review_date": "4 avril 2020",
    "writer_pseudo": "Ptit_doudou75",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "Une série franco-belge sublime, alors que je suis loin d’aimer les séries françaises. De plus le jeu d’acteur de Sara Mortensen est vraiment exceptionnel. je recommande fortement, en espérant qu’il y aura une suite.",
    "review_date": "6 avril 2020",
    "writer_pseudo": "Nicolas Loiseaux",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "le duo de femmes est parfait, les 2 actrices sont formidables , c'est un régal de suivre leurs enquêtes",
    "review_date": "12 avril 2020",
    "writer_pseudo": "Marie Christine F",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "Super idée d'associer un commandant de police avec une autiste.Hélas, le jeu de Sarah Mortensen est d'un mauvais......",
    "review_date": "28 mars 2020",
    "writer_pseudo": "Thierry Sarrouilhe",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "PERSONNE n'imaginerait aujourd'hui faire jouer un personnage de noir par un blanc grimé qui parlerait 'petit-nègre'.C'est exactement ce que fait Sarah Mortensen vis a vis des autistes.Elle cumule tous les clichés les plus insupportables sur les autistes et surjoue comme un gamin de CE2 qui viendrait de voir 'Rain Man', un sujet dont ni elle n iles réas ne connaissent RIEN. Nullissime, caricaturale, cette série est une véritable insulte à tous les autistes !",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Waka J.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "Série avec personnage originale qui donne un grand plus !! Très bonne interprétation !!!  à suivre !😀",
    "review_date": "11 avril 2020",
    "writer_pseudo": "caroline corbel",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "Ça se laisse regarder... Le duos de femmes marche très bien mais que le beau mec avec une grande gueule comme collègue ca lasse, rien à voir avec les filles. Une étoile de moins pour le flic prétentieux",
    "review_date": "28 mars 2020",
    "writer_pseudo": "moi moi",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "J’ai beaucoup aimé cette série qui traite de l’autisme de façon drôle et émouvante alors que le sujet est difficile. Sara Mortensen joue parfaitement, avec une expressivité remarquable. Les histoires sont bien ficelées et le rythme enlevé, avec une utilisation du flash-back bien dosée. Vive la saison 2!",
    "review_date": "11 juillet 2020",
    "writer_pseudo": "DMx59",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "Une série très  innovante et très sympa. Un plaisir. Bons acteurs j'attends une nouvelle saison.Pascal",
    "review_date": "4 avril 2020",
    "writer_pseudo": "Pascal Bouchez",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "Très jolie série qui change un peu des autres séries françaises..avec des scénarios originaux et un super jeu d'acteur ce qui n'est pas toujours le cas des séries françaises.Je ne suis pas contre le fait que les séries aient des sponsors invisibles, mais alors la franchement les pub 'cofidis' a chaque épisode,super discrètes,  sur les murs, dans les transports en commun , les tableaux d'affichages..etc, c'est d'une lourdeur qui ont franchement gâché mon plaisir de me sentir emporté par cette série.. et nous ramène dans la vraie vie bien mercantile des prêts a 23%..Franchement ils auraient trouver un sponsor un peu moins pourri..!!.4 étoiles pour la série 1 étoile pour ce mauvais goût affiché de leur sponsor..",
    "review_date": "2 avril 2020",
    "writer_pseudo": "Hembert_patrice",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "J'adore Sara Mortensen dans le rôle d'Astrid.Elle est absolument géniale.Je l'aimais déjà dans le rôle de  Coralie de' plus belle la vie'.Elle a été virée et je me demande bien pourquoi.Donnez nous d'autres épisodes",
    "review_date": "11 avril 2020",
    "writer_pseudo": "coco47390",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "super serie attend la saison 2 avec impatience  astrid super dans son role +++++super duo avec raphaelle",
    "review_date": "11 avril 2020",
    "writer_pseudo": "Lilly Ng",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "J'ai adoré les quatre épisodes diffusés. Les deux actrices sont époustouflantes et l'intrigue superbement menée et de façon très originale, avec cette jeune autiste surdouée et la poilicière drôle et délurée. On aimerait  en voir plus de cette sorte. Bravo!!!",
    "review_date": "21 mars 2020",
    "writer_pseudo": "Isabelle N.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "Le duo Sarah et Lola est très touchant, bouleversant, elles jouent parfaitement bien, par contre c'est dommage que les intrigues soient banals... Je recommande quand même cette série pour ces 2 actrices qui sont remarquables et qui apportent de la chaleure humaine.",
    "review_date": "22 avril 2020",
    "writer_pseudo": "Ingrid R",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "Très bonne série, originale et juste dans les thèmes qu'elle aborde. On retrouve avec plaisir ce duo 'atypique', dont on suit l'évolution avec gourmandise. Belle découverte.",
    "review_date": "4 avril 2020",
    "writer_pseudo": "Marylou F.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "On ne raterai pour rien cette série dans laquelle joue très bien Sara Mortensen  dans le rôle de l'autiste et Lola Dewaere dans son rôle de policière. On espère de tout cœur que d'autres saisons suivront.",
    "review_date": "7 avril 2020",
    "writer_pseudo": "gaetan fruchart",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "Les deux actrice sont complémentaires. Jadore Lola Dewaere enfin dans un rôle principal. Je ne connaissait pas Sara Mortensen mais elle est très crédible dans.son role. Je nai pas vu la saison 1 mais j'attends le vendredi avec impatience!Tres agréable moment, personnages attachants, du légiste en passant par les 2 coéquipiers.",
    "review_date": "21 mars 2020",
    "writer_pseudo": "Isabelle Kayser",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "J'ai adoré , dès le début je me suis retrouvée scotchée à mon fauteuil . Le débit un peu rapide d'Astrid(sara mortensen) m' a légèrement déstabilisée au début , mais le personnage est terriblement attachant , si fragile et si fort , à ses côtés l'impétueuse Raphaëlle (Lola Dewaere ) , le bulldozer doté d'un coeur énorme , d'un caractère bien trempé ,  d'une grande perspicacité , intelligence et beauté .toutes deux sont magnifiques , les second rôles ne sont pas mal , bien étoffés .Lola Dewaere ne doit pas son succès à son nom , (même si j'étais est suis toujours une fan de son papa Patrick) , elle est parfaite et toujours juste . A quand la suite de cette série ...",
    "review_date": "4 avril 2020",
    "writer_pseudo": "Anne Michel",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "Super moment avec deux actrices formidables. J'espère les retrouver bien vite gd gd talent. Ce moment magique nous fait du bien compte tenu du contexte actuel. Félicitations et à très vite pour une autre série",
    "review_date": "4 avril 2020",
    "writer_pseudo": "Catherine Humbert Droz",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "Excellente série, pleine de délicatesse et d'humour dont l'intrigue est menée tambour battant. A voir et revoir",
    "review_date": "8 septembre 2020",
    "writer_pseudo": "Marie-Claire A",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "Pourait on arrêter de mettre des guests non acteurs dans les séries? une grande mode.fauve hautot,moscato, mezrhai etc,  un vrai défilé ,cela déconcentre de voir des non acteurs connus pour autre chose , cela  est agaçant .Il y a suffisamment d'acteurs qui aimeraient avoir un rôle je suppose.C'est censé faire plaisir aux téléspectateurs ?tout l'inverse, cela fait décrocher de la série , en conséquence ,je ne pense pas aller jusqu'à 'au bout de la saison 1 .En positif ,un rôle d'autiste intéressant et valorisé qui sauve la série, de justesse.les thèmes font trop calculés: maison hantée ,musée de dinosaures  etc, un peu grosse ficelle.",
    "review_date": "12 juillet 2020",
    "writer_pseudo": "Mathias Klug",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "j'aime ce genre de série ou il y beaucoup de suspense,avec en plus un attachement entre deux personnes dont l'actrice Sara Mortensen dans le rôle d'une personne autiste,qu'elle joue remarquablement et pas facile.Surtout qu'il y a un travail colossal et techniquement bien fait",
    "review_date": "11 avril 2020",
    "writer_pseudo": "Frédéric Payeur",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "waou!!!!!une fiction policière Drôle, sensible et émouvant.J'attends la deuxième saison!!!avec impatience",
    "review_date": "12 mai 2020",
    "writer_pseudo": "José Rodrigues-Lameira",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "Tout bonnement j adore !! Léger , sympathique,attachant et divertissant!! Un binôme qui se complète et s associe à la perfection, quel talent de Sarah pour le jeu d'Astrid,  J en redemande",
    "review_date": "11 avril 2020",
    "writer_pseudo": "Nicole Fosse",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "Les deux actrices forment un duo formidable. Sara Mortensen est exceptionnelle. J'espère qu'il y aura d'autres saisons. Une série qui fait du bien...",
    "review_date": "17 avril 2020",
    "writer_pseudo": "Anne Maelys",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "Une très belle série française, pleine d'humanité et de sensibilité.Les séries policières françaises ne sont pas rares, c'est souvent vu et revu. Mais ici les intrigues sont vraiment intéressantes, intelligentes et bien ficelées.Les relations entre les personnages sont approfondies. Le jeu des deux actrices principales est juste. L'interprétation d'Astrid peut paraître étonnante au départ, mais elle évolue au fil de la saison, et on final on s'y fait bien !Une très bonne série, qui je l'espère aura une suite !",
    "review_date": "28 avril 2020",
    "writer_pseudo": "Marion Paris",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "Astrid et RaphaëlleJe suis médecin depuis 44 ans. J’ai 71 ans.Je n’ai personnellement jamais vu une telle qualité dans une série dite policière, dans lesquelles l’on voit habituellement de telles quantités de poudre aux yeux et de manières de « sur jouer ».Astrid, vous êtes une personne qui a retenu mon attention déjà dans « Plus belle la vie » un personnage qui dégageait déjà la manière de toucher les émotions des spectateurs.Ici, vous n’êtes pas seulement un génie de comédienne, vous êtes un génie de véracité. Votre « jeu » est si véridique qu’il nous touche au plus profond dans l’expression d’une sensibilité et d’une apparente simplicité qui subjugue. Vous êtes comme habitée par ce personnage.Je mets au défi tout médecin d’avoir ce sens de l’observation que vous avez déployé pour arriver à un tel « jeu », ce mot n’est pas assez fort…On pourrait croire à l’expression d’un professionnel de ce genre de pathologie, et qui plus est, à ce passage mental que nous devons faire pour considérer ces patients comme des génies, si on sait les entendre…Raphaëlle, peut-être plus directe dans le personnage, tout aussi sensible, perceptive à l’autre, mais quelle intelligence du jeu, vous montrez à l’évidence que vous avez eu cette intelligence de com-prendre, -de prendre avec-, la dimension de ces êtres souvent classés comme psychiatriques mais qui n’en possèdent pas moins des qualités que vous avez probablement aussi et dont je parlais plus haut, la sensibilité profonde.On pourrait remplacer le mot psychiatrique par « une autre manière de penser »…Votre expression est humaine, affective, à la fois précise et sympathique.Je me surprends à attendre le vendredi soir pour continuer avec joie mon métier : observer…Bravo !Lézard",
    "review_date": "1 septembre 2020",
    "writer_pseudo": "lezard",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "Beaucoup aimé ce premier épisode et le duo Astrid (Sarah Mortensen)  et Raphaëlle (Lola Deweare) collent bien ensemble. Un bon choix d'acteurs aussi qui jouent tous très bien. Les 2 vedettes femmes en prime bien sûr! Sarah Mortensen n'a pas un rôle facile que de jouer une autiste. On voit qu'il y a eu de la recherche documentaire sur cette pathologie.  On retrouve avec bonheur Lola Dewaere que j'adore dans un rôle qui lui va très bien et on est content de retrouver Benoit Michel qui nous manque depuis Clem en pote de Raphaëlle. J'attends les autres épisodes ou saison avec impatience car on y apprend des tas de trucs en 1h30. Super!",
    "review_date": "16 avril 2019",
    "writer_pseudo": "Valérie Chagneau",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "Alex de Seguins et Laurent Burtin ont fait un travail d'écriture remarquable !!!Sara Mortensen est absolument géniale et elle forme, avec Lola Dewaere, un duo exceptionnel.Sylvie Filloux (Astrid jeune) est vraiment formidable aussi.EXCELLENT casting, cette série c'est vraiment du zéro faute pointé.Je suis totalement fan !!!!",
    "review_date": "18 mars 2020",
    "writer_pseudo": "Maryane75",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "Ce premier épisode est une très belle surprise. Les actrices sont superbes et attachantes. Vivement la suite !",
    "review_date": "13 avril 2019",
    "writer_pseudo": "Frédéric P.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "J'adore cette série. C'est pas souvent que l'on vois dans une série la mise en avent d'un handicape. Le rôle de Astrid et très bien jouée, et celui de Raphaëlle aussi.     spoiler:     Se que j'ai adorais ses la mise a l'écart des deux personnage. L'une à cause de sont handicape et l'autre a causse de sa méthode de travaille. Qui vont par la force des chose se rencontré et  tisser des liens. Grace a cette nouvelle rencontre les deux personnage vont pouvoirs 'affronter leur démon' .",
    "review_date": "20 avril 2019",
    "writer_pseudo": "Raph G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "Bien sur, on est un peu dans le cliché avec d'un côté, la flic (neuro)typique qui n'en fait qu'à sa tête et de l'autre, l'assistante ou auxiliaire qui joue les phénomènes de foire avec son étiquette d'autiste sur le dos (cela nous rappelle la série américaine 'Monk', mais aussi la série française, 'Emma', nettement plus déjantée), mais c'est assez réussi et pour une fois, les concepteurs de cet épisode zéro se sont bien renseignés pour décrire les personnes autistes (la scène du groupe de discussion est très réaliste).Bravo !",
    "review_date": "15 avril 2019",
    "writer_pseudo": "Jean-Paul Corlin",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "Bonne surprise le contraste entres les 2 comédiennes est saisissant. Le monde de l'autisme est tellement vaste est intéressant.L'enquête en elle même est banale, l'esprit d'analyse et de déduction par compte donne envoie de voir d'autres épisodes.",
    "review_date": "13 avril 2019",
    "writer_pseudo": "Chantal D",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "J'ai découvert cette série hier, elle est bien faites, les actrices jouent bien leurs et celui de l'autiste est je trouve très réaliste mais n'a pas dû être facile à jouer.Par contre le gros point négatif est que l'on voit le homme mort dans tribunal respirer sur le brancard, je suis très étonné que le réalisateur est laissé passer ça, sinon très bonne série dans sa généralité!!!",
    "review_date": "10 mars 2020",
    "writer_pseudo": "Jon L",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "Merveilleuse soirée en compagnie de ce duo atypique. Les actrices sont excellentes, mention spéciale pour Astrid ! L'histoire hors du commun. Les handicapés, autistes sortent enfin de l'ombre et pour la bonne cause...  On en redemande !",
    "review_date": "13 avril 2019",
    "writer_pseudo": "Cathy M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "Ce téléfilm réussit à nous faire 'sortir du cadre'. Brillante interprétation qui amène à réfléchir, à voir les choses différemment, voire comprendre la souffrance au travers d'une situation comique (Astrid ne PEUT PAS déjeuner car 'sa place' au réfectoire est occupée par un intrus.Personnages attachants. Vivement la suite !",
    "review_date": "13 avril 2019",
    "writer_pseudo": "Corine Lemans",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "Excellentes actrices dans d'excellents rôles ... amusant, touchant ... J'adore :-) j’attends avec impatiente d'autres épisodes",
    "review_date": "4 mai 2019",
    "writer_pseudo": "annabbas62",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "Très bien monter On est pris par le jeu des acteurs qui sorte de l ombre ce que l on pense comme être un handicap qui devient une force .Merci J ai hâte de voir la suite .",
    "review_date": "13 avril 2019",
    "writer_pseudo": "denis c",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "J’ai adoré ce film Raphaël est pleine d’entrain et d’énergie et la voir à l’opposé d’Astrid avec son comportement autistiques, j’ai vraiment trouvé ça super. J’espère qu’il y aura d’autres épisodes",
    "review_date": "28 mars 2019",
    "writer_pseudo": "Paola E",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "FORMIDABLE , enfin je vais pas faire des superlatifs à la D.TRUMP non plus mais je mets 10/10. Une idée excellente pour traiter avec intelligence et humour l'autisme . ça c'est de la serie comme on aime non ? j'aime aussi la durée qui laisse le temps de bien réaliser , de monter l'histoire . Bravo à tous les comédiens , réalisateur , scénariste et aux autres que j'oublie :)",
    "review_date": "13 avril 2019",
    "writer_pseudo": "Sergent G.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "Génial !!! Je ne donne jamais mon avis, mais la ça en vaut vraiment la peine, j'ai adoré! Ca change, ça traite bien le sujet de l'autisme sous tous les points de vues et donne à réfléchir (pour moi car j'ai déjà travaillé avec des enfants autistes, mais ne connaîs pas d'adultes...)C'est léger, fun, original et on passe un bon moment. J'espère vraiment qu'il vont faire d'autres épisodes!",
    "review_date": "20 avril 2019",
    "writer_pseudo": "Stefreggeasound",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "Le scénario était intéressant mais assez classique pour un polar. Par contre, merci pour cet vision très proche de la réalité des autistes Asperger et aussi l’allusion aux autres qui n’ont pas la chance de pouvoir parler, travailler, avoir des collègues. Très attachant , si cela pouvait permettre de comprendre la différence.",
    "review_date": "13 avril 2019",
    "writer_pseudo": "Marie-José B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "Vivement la saison 2 les acteurs et les affaires sont top En espérant que la saison 2 aura plus d’un épisode",
    "review_date": "13 avril 2019",
    "writer_pseudo": "Alexandra D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "Super nouveauté. Qu'il y ai plein de saisons Bonne continuationLes acteurs sont top. Sara mortensen a un rôle très compliqué. Très bonne réussite",
    "review_date": "14 avril 2019",
    "writer_pseudo": "fred c",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "Un duo différent, un bon casting et un angle intéressant sur cette forme d'autisme méconnu, ça change....en espérant qu'il y 'aura une suite.",
    "review_date": "16 avril 2019",
    "writer_pseudo": "Laurence N",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "La série est différente des autres j'aime beaucoup j'aimerais que sa continue Je mais 5 étoiles La presse ne connaît rien appartement",
    "review_date": "19 avril 2019",
    "writer_pseudo": "Jessica S",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "Une série pleine d'amour humaine. Le rôle que joue shara est admirable. Elle interprète formidablement son rôle d'autiste. Quand a la flicette désordonnée, rien a redire . Bravo aux deux comédiennes. Vivement le prochain épisode. Longue vie a cette série et messieurs les dialoguistes, rester concentré. Bravo à tous le monde. J'adore cette série",
    "review_date": "13 avril 2019",
    "writer_pseudo": "fabrice f",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "j'ai adoré cette série et d'habitude je n'aime pas les séries françaises à par caîn avec l'ancien acteur et balthazar, et là je tombe sur 2 actrice que j'aime que l'on ne voit pas beaucoup et je me suis dit ça va matcher, l'épisode était génial donc ce soir j’attendais la suite et non on a eu une surprise : candice renoir, je suis déçue !! merci france 2",
    "review_date": "20 avril 2019",
    "writer_pseudo": "Odile O",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24967/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24967.html",
    "review_text": "Très très bon épisode j'espère qu'il vont continuer. Vraiment très bien réalisé acteur au top. D'habitude j'aime pas se genre de série (policier), la je l'ai déjà regarder 3fois. Du jamais vu pour l'instant sa sors du lot par rapport à toute les autres séries policière.",
    "review_date": "19 avril 2019",
    "writer_pseudo": "Cassandre F",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  }
]