[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Cette série est géniale, j'ai été intrigué dans un premier temps, vu un épisode mais je n'avais pas réussi à être assez attentif pour apprécier à sa juste valeur cette super histoire. C'est d'abord le rythme, lent, qui m'avait surpris. Mais en fait il faut être concentré sur les dialogues et les évolutions subtiles (et ultra réalistes par conséquent) des personnages et enquêtes. On découvre la création du 'profilage' par une équipe du FBI, vers les années 70. Ils interrogent des tueurs en série pour justement apprendre a les comprendre et a les traquer plus efficacement. On est sur le même thème que toutes les séries des experts et surtout Esprits Criminels, mais dans un registre opposé en même temps, par rapport au rythme, au développement de l'histoire, des personnages et à la façon de traiter les enquêtes. Une façon différente de voir ce sujet, avec une ambiance envoûtante et immersive qui nous happe étonnement, bien plus que les séries trop pressées et expéditives que l'on a vu mille fois sur les serial Killer",
    "review_date": "4 février 2021",
    "writer_pseudo": "Aymeric L",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "2 saisons pour l'instant et le constat est que la série est molle. oui molle...Donc on suit le duo, bientôt trio, d'enqueteurs du FBI qui ont initié la notion de profilage et qui ont mis à jour les sérial killer.La série est assez lente dans sa narration et.... cela fait du bien.On découvre les personnages, on les aime ou les déteste, mais la mise en place est impeccable.La premiére saison est différente de la seconde mais instaure la même envie d'aller plus loin.La vraie idée est de mettre en scéne des vrais tueurs et pas des moindres, les plus connus des EU et les plus frappés.Bref, une bonne idée, une bonne réalisation mais qui ne plaira pas à tout le monde.",
    "review_date": "30 septembre 2019",
    "writer_pseudo": "darkvash",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Un Chef D'Oeuvre.  Joe Penhall en collaboration avec Netflix ainsi que le Cinéaste David Fincher et l'actrice Charlize Théron nous livre une expérience télévisuel inouïe avec ce Thriller Psychologique Hypnotisant et Brillant qui est dans la pure lignée des Cultissimes Zodiac et Le Silence des Agneaux. Pour Commencer la Réalisation est Élégante tout en étant maitriser avec maestria avec une Reconstitution méticuleuse et soignée des années 70 qui est accompagné d'une BO envoutante de Jason Hill qui renforcent parfaitement l'ambiance Poisseuse et Glauque de la Série avec en prime l'un des plus Générique de l'histoire de la Télévision. Ensuite le Concept est Audacieux et Captivant en nous montrant a travers 3 Profilers aux Personnalités bien distinctes qui décident D'employer des Méthode Psychologie trés efficace en interviewant des Criminels particulièrement Dangereux et Inquiétant tout en montrant la naissance de la Criminologie Moderne dont la Série parvient a aborder avec Subtilité des Thématiques comme la Psychologie,les rouages de la Criminologie,les Relations Complexes entre Vie Privée et Professionnelle ainsi qu'une montrant une réflexion intéressante sur la dualité nuancé du bien et du mal qui sont traiter avec une certaine finesse a travers son Rythme latent qui peut dérouter au cours des 2 Saisons, Ajouter a cela un Suspense Anxiogène qui s'accroitre de plus en plus pour nous mettre mal a l'aise en passant par une Multitude de Séquences Marquantes et Chocs qui nous laisse une trace indélébile dans nos mémoires avec en prime un Humour méticuleusement doser avec des Dialogues parfaitement raffiné en passant par quelques notes D’émotion particulièrement Intense qui viennent apaiser la noirceur des Intrigues. Pour Finir le Casting est Majestueux avec en tête un Trio d'Acteurs remarquable dont on retrouve en tête le Comédien Jonathan Groff qui est excellent dans la peau de Holden Ford un agent spécial du FBI Consciencieux,Brillant,Obsessionnel et Charmeur dont l'acteur s'en tire avec les honneurs dans la peau de cet Agent du FBI aux méthodes peu conventionnelles, Autour de notre Jeune Profileur en Herbe on retrouve le formidable Holt McCallany qui est inoubliable dans la peau de Bill Tench un autre agent spécial du FBI Rationnel et dépasser par les événements qui entoure ce métier difficile et complexe qui est rejoint par la Talentueuse actrice Anna Torv  qui excelle a merveille dans le role de Wendy Carr une Psychologue Ambiguë et Investis qui forment une alchimie complémentaire qui fonctionne a merveille et qui sont accompagné par le reste de la Distribution qui est irréprochable commeStacey Roca,Hannah Gross  & Michael Cerveris qui livrent une interprétation trés consistants avec une mention spéciale pour le comédien Cameron Britton qui est époustouflant dans son jeu d'acteurs en campant le personnage de Edmund Kemper un Criminel Charismatique,Manipulateur,Imposant et Courtois qui nous scotche a l'écran a chacune de ces apparitions ainsi que l'acteur Damon Herriman qui est Troublant dans la peau de célèbre Charles Manson qui complètent cette Distribution en Or Massif. En Conclusion, Mindunter est indéniablement l'un des grands Polars du Petit Écran qu'on ait vus depuis True Détective et qui confirme le génie de David Fincher qui en tant que producteur et réalisateur de certains épisodes de la série parvient a apporter son édifice a ce Polar Psychologique a la fois Fascinant,Envoutant,Sombre,Glaçant et Passionnant qui rentre deja au grâce a la qualité de ces Deux Saisons maitriser au panthéon des Meilleurs Séries de la Décennie qui ravira les amateurs de Polars dont on a hâte de voir la suite qui s'annonce Exaltante et Prenante pour nos trois enqueteurs de choc.",
    "review_date": "16 décembre 2019",
    "writer_pseudo": "Ragnar38",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Désolé de faire baisser la moyenne de cette série mais après le visionnage de la première saison je n avais aucune envie d enchaîner avec les autres . Bien sûr il y a la virtuosité de David Fincher mais quel ennui...il ne se passe jamais rien et même les acteurs ne croient pas une seconde à leurs personnages. Quel est l intérêt de montrer comment le profilage a été créé ? le sujet d une éventuelle traque d un ou plusieurs serial killers n arrive jamais et les états d âme de ce flic ne sont pas très intéressants. De quoi parle donc vraiment cette série ?",
    "review_date": "13 août 2020",
    "writer_pseudo": "Ghighi19",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "au départ bien, ensuite bonne montée en puissance avec deux énigmes en suspens, on a hâte que ces intrigues soient dénouées et puis à la fin pschiiiiiit grosse déception, je ne vous conseille pas de perdre votre temps à regarder la série, sauf si ils font une saison 3 qui rattrapent ce grand désappointement , mais j'ai lu que la série ne sera probablement pas poursuivie :(",
    "review_date": "8 mars 2020",
    "writer_pseudo": "ghisba",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "L'ambiance est bien présente, on sent que c'est du Fincher mais franchement, FRANCHEMENT, c'est trop trop lent. Du mal à comprendre comment on peut 'aimer'.. à part si on aime s'ennuyer, à part si on aime vraiment perdre son temps sur quelque chose LENT et MOU, à part si on aime vraiment n'avoir rien à faire d'autre que d'essayer d'analyser le moindre dialogue pseudo philosophique enfin à part si on aime la lenteur et l’inaction alors c'est fait pour vous..Sans promouvoir pour autant des séries on des gens se tuent en permanence, avec des courses poursuites, des drifts, des combats à la pelle.. là je parle d'un manque réel d'action tout simplement..On voit l'acteur boire son café, écouter un dialogue, se gratter la tête, parler avec sa copine qu'il rencontre en 2 minutes et ensuite hop on couche ensemble.. bref je juge seulement sur l'épisode 1 certes, mais pas besoin d'aller plus loin pour savoir à quoi on a à faire.35mns d'épisode 1 --> quitter --> perte de temps terminée.    spoiler:     Une scène dans l'épisode 1 ou il y a un dialogue dans une boite de nuit avec la musique à fond, sans intérêt, bruyant ou j'ai du carrément presque couper le son tellement c'était inaudible... n'importe quoi.    spoiler:",
    "review_date": "3 mai 2020",
    "writer_pseudo": "Hope is GONE",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Aujourd’hui vous pouvez trouver des tonnes d’interviews de Charles Manson sur YouTube. Les émissions de faits-divers inondent les chaînes de télé. Tout le monde peut citer un nom de serial killer… La série revient sur les fondements, elle s’intéresse à la libération de la parole pour les pires meurtriers. En 1977 Holden Ford (Jonathan Groff, brillant), un jeune agent du FBI, décide de parler avec des prisonniers. Il espère en tirer des informations permettant d’améliorer la perception des profils criminels. Aidé par un collègue réticent au départ (Bill Tench joué par Holt McCallany, génial), ses rencontres vont-elles lui permettre de mener ses enquêtes avec davantage d’efficacité? Possible…Mindhunter ne révolutionne pas le polar mais s’impose comme une très bonne réussite. Les scénarios sont écrits par Joe Penhall (le créateur) avec l’aide de quelques scénaristes, la réalisation est confiée à David Fincher (producteur exécutif également). S’il n'a réalisé que quatre épisodes, son style virtuose a été adopté par les autres réalisateurs: courtes focales, lumière froide composant une photographie superbe, précision de chaque plan. Les entretiens entre les agents du FBI et les criminels sont dialogués avec intelligence et portés par une interprétation remarquable. Une intensité terrible s’en dégage, Fincher reste un grand directeur d’acteurs. La relation sentimentale entre Holden et Debbie (Hannah Gross), une étudiante ravissante, met en scène l'opposition de deux intellos passant leur temps à s’analyser réciproquement. Elle offre quelques moments de respiration.Certaines personnes voient une ressemblance physique entre Holden et notre Président de la République. Elle ne m’a pas sauté aux yeux! En tout cas si Emmanuel Macron a le temps de regarder cette série, il est peu probable que le mot fainéant lui vienne à l’esprit… Les personnages sont des bourreaux de travail. Les deux agents bien sûr mais aussi le Docteur Wendy Carr (Anna Torv, impressionnante), une professionnelle des sciences du comportement. Son rôle est d’épauler Holden et Bill dans l’étude des tueurs, elle écoute tous les entretiens puis apporte son expertise pour affiner les portraits psychologiques. Son intelligence posée force le respect, un beau rôle pour l'actrice australienne. Le dernier épisode se conclue par une scène d’anthologie entre Holden et un célèbre tueur en série. Vite une deuxième saison!",
    "review_date": "5 septembre 2020",
    "writer_pseudo": "Damien Vabre",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Mindhunter est depuis longtemps déjà une série que j'avais dans les cartons dirais-je mais pour de multiples raisons son visionnage fut toujours reporté ... Une fois lancé j'ai pris mon temps pour la regarder, le sentiment de malaise oblige mais c'est aussi pour la maîtrise et l'habilité de la direction qu'il faut apprécier et en cela la patience est de mise. Les épisodes de David Fincher sont d'ailleurs vertigineux ! Le générique à lui seul captive et suscite un réel imbroglio émotionnel et rappel les plus grandes réussites dans l'exercice de ladite personne mentionné ( Millénium me reviens tout de suite ! ). D'autres films du réalisateur sont convoqués Seven ( revu il y'a une semaine ), Gone Girl et évidemment Zodiac. La méthode et surtout la naissance du projet est le centre de ses 10 épisodes, l'évolution des personnages agit tel un miroir avec son enjeu. Les dissensions intra-muros du cercle d’initiés sont très convaincantes et délivre une réelle interrogation sur la psychologie. Les personnages ne sont pas très chaleureux, ont comprend pourquoi, ils sont tout au long de l'avancée sur une corde raide. J'entends par là que l'austérité et la défiance perpétuelle de leurs actions s'infiltre dans l'organisation mais aussi sur le comportement extérieur de ses protagonistes. Holden Ford est bien sur le plus impacté mais les autres n'y échappent pas non plus. On reconnait bien là une autre marotte de Fincher, son scepticisme et son opposition à la société établie. Certaines séquences sont pourtant en oppositions avec pareil raisonnement, encore une fois il faut se penché plus attentivement sur Ford. Le cheminement du personnage titre est la référence de cette première saison. Son interaction avec les autres est à lui seule une étude comportementale ! Grand jeu d'acteur par la même occasion. Je vais patienté un peu avant de poursuivre, la cadence doit être lente selon moi pour saisir les nuances de cette fiction très réaliste. Un sacrée choc !",
    "review_date": "22 février 2020",
    "writer_pseudo": "maxime ...",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Mindhunter, Acte II. La première saison m'avais faite forte impression à tel point qu'entre cette première et la seconde toute la filmographie de David Fincher - encore une fois pas mal impliqué - y est toute passé. Je n'ai réellement pu patienter que deux petits mois avant d'entreprendre le visionnage de cette suite qui fut encore plus impressionnante encore !   On reprend là ou le dernier épisode c'était achevé et direct je suis rattrapé par l'intrigue et ses enjeux. La donne est quelque peu changer dès lors puisque débarrassé de ces prémices la machine se met à carburer à plein régime. L'approche est moins centré sur sa conception et cherche bien plus son application. Le terrain comme désir et souhait à court terme. L'évolution est rapide, la transition opéré la mécanique ne semble en rien impacté au contraire on situe parfaitement l'idée. L’enchaînement est d'ailleurs parfais, les neuf épisodes prennent le temps et se laissent des marges de manœuvres bénéfiques et profitable à son raisonnement. Sur ce coup, magnifique leçon. Il n'y a pas que sur la théorie et sur sa psyché que la série score mais aussi sur son décors et son implantation temporel. Nous y sommes. Les acteurs aussi. Le développement des personnages est l'enjeu principal selon moi de Mindhunter. Que se soit Holden, Bill ou Wendy mais également leur entourage professionnel et familiale, ils et elles synthétise la pensée. Le casting est démentiel et tiens toute proportions gardés un dévouements de touts instants. On trépigne de leurs sorts, à tous. J'aime toujours autant suivre Holden, encore plus depuis tout les événements précédents. Sa construction est une nouvelle fois trouble et le jeu de son acteur basé sur l’ambiguïté est génial. Pour autant il n'est plus le cœur ou bien la cible de ce recentrage. Bill est beaucoup plus mis en avant, chose qu'il déplore et on le comprend ... La soirée chez leurs Boss ou il retrouve Wendy à l'extérieur le démontre pleinement. Le sort de sa famille et les effets du travail de celui-ci sur cette dernière fait aussi partie prenante de la nouvelle saison. Certains passages sont peu être les plus insoutenables de cette axe. Le parallèle pertinent fait avec Wendy sur l'impact de sa vie privée et professionnelle se veut encore plus nuancée et révèle la difficulté de cette femme à se sentir proche des autres. Sa solitude est très touchante. En ce qui concerne les interrogatoires et les enquêtes que dire. Cette deuxième saison se surpasse. Charles Manson, Wayne Henley ou bien David Berkowitz entre en scène ! La séquence avec le premier cité était d'ailleurs très attendu et elle ne déroge pas aux attentes. Bluffant et traumatisant. Le témoignage de la victime de BTK par Bill dans la voiture ou il ne dois pas se retourné marque aussi les esprits. Difficilement soutenable. En ce qui concerne l’enquête à Atlanta, le job est plus que fait. Toutes les nuances et interrogations y passent. Les entraves et faux semblent sont mentionnés et retournés dans tous les sens. Holden est d'ailleurs complètement transformé et nous avec lui ... Je souhaite que Netflix et l'équipe se réunissent très vite pour relancer une nouvelle saison ... Cela semble plutôt mal partie mais je n’envisage pas que cette série puisse s'acheminé de la sorte tant elle à en stock des qualités pour tenir et plus encore raconter des histoires avec retentissement. Toutefois, il faut aussi savourer pareil esquisse, prendre le temps et ne pas se précipité pour bâclé quelque chose avec un tel potentiel. De la patience donc ...",
    "review_date": "26 avril 2020",
    "writer_pseudo": "maxime ...",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "C'est ce qu'on appelle une série peu banale. En effet, même si elle peut nous faire rappeler, 'Esprits Criminels', cette série reflète bien plus la réalité que l'autre série. Le casting est vraiment génial, et les personnages sont loin d'être attachants ou niais, bien au contraire. Ils sont relativement froids, professionnels et distants. Je trouve cette série fascinante, autant par les histoires que par les personnages. Si vous voulez de la romance à l'eau de rose, passez votre chemin. Le langage peut s'avérer être vulgaire, par moment, donc attention aux oreilles sensibles. Je conseille cette série aux adultes essentiellement, autant pour le sérieux de celle-ci que pour la maturité.",
    "review_date": "18 septembre 2019",
    "writer_pseudo": "Le Monde de Mel G",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Encore une chouette saison où les acteurs se montrent à la hauteur. Le côté psychologique de cette série est vraiment ce qu'il y a de plus intéressant et le personnage de Holden dépasse vraiment les limites encore une fois. Tous les moyens sont bons afin d'obtenir des renseignements, mais Holden est vraiment celui qui n'a pas froid aux yeux et qui se montre aussi manipulateur que les coupables. Bien plus réaliste que 'Esprits Criminels', alors que je suis fan de cette série.",
    "review_date": "21 septembre 2019",
    "writer_pseudo": "Le Monde de Mel G",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Beaucoup de tapage pour rien. On s’ennuie à mourir. L’ambiance années 70 on la ressent pas du tout en plus. Passez votre chemin",
    "review_date": "24 avril 2020",
    "writer_pseudo": "Paname Ourson",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Emergence des premiers profilers très bien retracée. excellente série.ou l'on peut découvrir ou redécouvrir de célèbresaffaires et meurtriers.",
    "review_date": "26 août 2019",
    "writer_pseudo": "Beatrice D.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Une 2'saison intéressante  basée sur un fait réel sur des meurtres commis à atlanta , nos deux héros sont toujours aussi attachant interprétation excellente !mais cette saison  par trop vite  car ont en redemande!",
    "review_date": "1 septembre 2019",
    "writer_pseudo": "samosan",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "On sent vraiment la touche 'Fincher' pour cette série un peu glauque mais intéressante. Les sujets sont un peu lourds mais les acteurs sont bons et la réalisation est proche d'un véritable film plus que d'une série.",
    "review_date": "27 avril 2020",
    "writer_pseudo": "Vador Mir",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Mindhunter n'est pas une série comme les autres.Produite par David Fincher, et adaptant  'Mind Hunter: Inside The FBI's Elite Serial Crime Unit' écrit par Mark Olshaker and John E. Douglas (ex du FBI sur qui est basé le personnage d'Holden FordOubliez tout de suite un thriller prenant, avec moult investigations, twists et scènes de tension l'arme à la main.Ici on est en pleine plongée dans l'histoire (certes romancée) et la naissance de ce qu'est un profiler du FBI, du mariage entre la psychologie, la psychiatrie,la psychanalyse et l'investigation policière.Situé en 1977, Mindhunter nous invite à suivre Holden Ford et Bill Tench, 2 agents de Quantico, qui vont s'entretenir avec plusieurs tueurs en série pour tenter de comprendre leur façon de penser et ainsi acquérir des connaissances pour résoudre des affaires criminelles.Dès le 1er épisode et la 1e scène, la problématique et le thème de la série sont exposés : une scène de négociations sur fond de prise d'otages, qui tourne mal. A une époque où le terme de 'serial killer' n'existait pas, comment prédire et décrire le mode d'action d'un tueur ? Comment détecter, analyser et se plonger dans la psyché d'un psychopathe  ? Mindhunter nous invite, au-delà d'un aspect ludique, à nous plonger dans les mœurs et les rouages de l'esprit humain, ce qui ne se limite pas aux seules enquêtes : relations de familles, de couple, de travail..la série traite habilement de plusieurs strates à travers le background et l'évolution des personnages dans cette Amérique encore aux balbutiements de la criminologie.D'un point e vue visuelle, on ressent la patte de Fincher (qui réalise 4 épisodes d'ailleurs) : c'est millimétré, parfaitement découpé et doté d'une photographie et d'une mise en scène ultra maîtrisée. C'est simple on a pas du tout l'impression d'avoir affaire à une série, une vraie expérience cinématographique dotée d'une ambiance très proche de 'Zodiac'.Les acteurs sont parfaits, le duo Jonathan Groff-Holt McCallany fonctionne à merveille, et le casting féminin (Hannah Gross et Anna Torv en tête) est excellent. Mention spéciale à Cameron Britton, campant un Ed Kemper plus vrai que nature et vraiment intimidant.A l'image de son OST et de son générique à tomber, Mindhunter est une plongée ultra pertinente dans un genre d'habitude ultra calibré, dont la dernière itération ayant su autant se démarquer était The Wire.",
    "review_date": "14 octobre 2017",
    "writer_pseudo": "Naughty Dog",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "La première saison de Mindhunter quadrillait le territoire balisé par le trauma post-Manson. La génération du 'We' symbolisé par l'amour fraternel prenait fin, remplacée par l'âge du 'Me' et son repli sur soi. Comme une manière de balayer sous le tapis les ravages de la fin des sixties et d'en ignorer les raisons.David Fincher, réalisateur génial de Seven et Zodiac (entre autres pépites), proposait la synthèse des deux œuvres avec cette première saison. Réinventeur du dialogue en champ-contrechamp, le cinéaste et ses collègues Andrew Douglas, Asif Kapadia et Tobias Lindholm emballaient le meilleur thriller vu à la télé depuis très longtemps. Du grand art.Si la saison 1 était placée sous le signe de la relation complexe avec la figure maternelle (la mère de famille ou la mère patrie), la saison 2 se focalise sur le géniteur. Et les failles béantes d'une société patriarcale en proie aux manques et aux excès, téléguidée par ses instincts primaires (dépravation et narcissisme). Encore une fois, on est pas dans les Experts ou Esprits Criminels. Le cinéma de Fincher est lesté des graisses encombrantes qui infectent les séries policières (sous-intrigues inutiles et fils conducteurs anémiques). La colonne vertébrale de Mindhunter parait indestructible car elle se structure autour de personnages parfaitement caractérisés et de thématiques tangibles et passionnantes. Rien ici n'est facile ou acquis. D'un épisode à l'autre, les personnages voient leurs certitudes confortées, discutées ou ébranlées. Pas question de proposer des enquêtes simples ou des interrogatoires élevant les psychopathes au rang de démons à forme humaine. Si Mindhunter est une série brillante, c'est parce que rien n'est forcé. Pas de prétention, pas de grands discours, pas d'affirmations sentencieuses sur ses personnages (fictifs ou réels). Le cadre est serré, le panorama vaste et il y a beaucoup à voir (les investigations, le tissu social fragilisé, le rapport trouble entre le politique et le médiatique).Où allait le monde lors des meurtres d'Atlanta (segment principal de cette saison n°2) ? Quels rôles jouaient les pères lors de cet épisode douloureux ? Pour quels résultats? Chacun repartira avec ses réponses (si tant est qu'on en trouve). La vérité c'est que les questions, c'est ce que Mindhunter fait de mieux. Celles qu'elle pose n'ont pas fini de rebondir dans le crâne. Et ce sont de sacrées bonnes questions. Surtout quand elles sont écrites par des scénaristes aussi doués  Surtout quand elles sont réalisées par des cinéastes aussi géniaux (Fincher donc, mais aussi Andrew Dominik et Carl Franklin)Surtout quand elles sont déclamées par une équipe de comédiens fabuleux (Holt McCallany en tête, et une impressionnante apparition de Damon Herriman en Charles Manson).",
    "review_date": "12 septembre 2019",
    "writer_pseudo": "ConFucAmuS",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Mais quelle merveilleuse série !Vacciné des séries policières longues et inintéressantes, Mundhunter me renoue avec le FBI. Il faut dire que le domaine de cette série est à part. La première équipe à établir des profils de tueurs de série. Et c'est dans cet environnement que l'on découvre ces deux agents, farouchement opposés mais liés.Une pépite.",
    "review_date": "30 novembre 2020",
    "writer_pseudo": "Jérémie Deuzé",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Si les protagonistes poursuivent leurs échanges avec les plus célèbres serial killer américains, ils mettent cette fois-ci leurs connaissances en pratique dans la traque d'un tueur d'enfant à Atlanta. Avec sa mise en scène d'une minutie incroyable et son ambiance glaçante, le pouvoir de fascination de  'Mindhunter' reste intact.",
    "review_date": "14 septembre 2019",
    "writer_pseudo": "orlandolove",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Toujours un plaisir de regarder ce genre de série intelligente, documentée, qui prend son temps, qui ne mise pas tout sur le cliffhanger de fin d'épisode. Pas besoin de ça quand la qualité est au rendez-vous. On regarde plutôt Mindhunter comme un grand très bon polar psychologique, et aussi comme film d'époque.",
    "review_date": "25 octobre 2019",
    "writer_pseudo": "Sildenafil",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Très bonne série dans l'ensemble, la saison 2 est meilleur que la 1ère. On ressent de suite la patte et l'influence Fincher dans l'approche et surtout la photographie et la lumière qui sont vraiment bonnes. Dommage que certains épisodes soit inégale et qu'il n'y ai peu d'interrogatoire au final, mais le tous est bien réalisé et interpréter, de plus la BO est excellente.",
    "review_date": "9 octobre 2019",
    "writer_pseudo": "2985",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "La première saison est déjà excellente : concept, style, casting.La seconde pousse encore le niveau plus haut avec une enquête de fonds vraiment passionnante (cette fois les interviews de tueurs passent au second plan au détriment de l'enquête d'Atlanta).",
    "review_date": "7 novembre 2019",
    "writer_pseudo": "Stéphane D",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "4/5 Très bien. Une saison maîtrisée, intéressante et bien développée. Les personnages sont attachants et l'histoire prenante malgré un certain manque de suspense global.",
    "review_date": "19 août 2019",
    "writer_pseudo": "dragoyo",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "4/5 Très bien. Une saison 2 qui maintient le cap. De plus en plus prenant, avec des personnages attachants qu'on suit avec plaisir, cette saison est une réussite. Souhaitons que ça continue comme ça jusqu'à la fin de la série (apparemment prévue sur 5 saisons).",
    "review_date": "25 août 2019",
    "writer_pseudo": "dragoyo",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Excellente série, je me suis lancé il y a a peine 10 jours de cela et j'ai déjà fini les 2 saison tellement j’ai été saisi. C'est vraiment passionnant. Ce n'est qu'après que j’ai appris que c'était produit par David Fincher, et là je me suis dit 'normal que ce soit excellent alors'.Vivement les prochaines saisons, sa va être long...",
    "review_date": "4 septembre 2019",
    "writer_pseudo": "Olivier D",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "La première moitié de cette saison est pleine d'une tension extrême et de promesses vertigineuses. Et pourtant, les showrunners font ensuite le choix de se recentrer sur les meurtres d'Atlanta et de dresser un portrait sociologique et institutionnel de l'état de Georgie à la 'The Wire', oubliant au passage plusieurs fils narratifs amorcés auparavant (crises de panique de Ford, rôle de l'agent Smith, etc.). Malgré cette petite déception, cette 2e saison tient en haleine jusqu'au bout, et laisse espérer une très grande 3e saison.",
    "review_date": "10 septembre 2019",
    "writer_pseudo": "Nicolas S",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Passionnant parce qu'intelligent d'un bout à l'autre. Je ne suis pas très motivée par les séries criminelles, sans doute parce qu'au bout d'un moment, on a l'impression d'en avoir fait le tour. Sauf que là, c'est très différent d'une enquête pour découvrir le meurtrier puisqu'ils sont déjà sous les verrous. Et l'approche qui consiste à aller écouter les  tueurs en prison pour qu'ils parlent de ce qu'ils vivent et de ce qu'ils ont fait, permet de mieux comprendre leurs motivations profondes et leur vécu familial. Les deux hommes du FBI ne sont pas du même niveau en terme d'enquêteur. Le plus jeune est plus perspicace et plus novateur. Ce qui est bien aussi dans la série, c'est qu'elle montre la difficulté pour cette petite équipe de mener a bien ses objectifs, c'est à dire de franchir les obstacles divers qui se présentent sur son chemin, en particulier leur hiérarchie au FBI.",
    "review_date": "15 janvier 2021",
    "writer_pseudo": "Agnes L.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Cette série très prenante part très bien en s'intéressant aux tueurs en série qui sont en prison. On s'attend à ce qu'elle aille vers des conclusions utiles aux enquêteurs. Sauf qu'elle bifurque vers autre chose, d'une part en s'intéressant à une affaire spéciale non élucidée et d'autre part à la vie privée des enquêteurs, ce qui est assez hors sujet. Elle se termine en queue de poisson comme si une saison trois allait démarrer ce qui n'est pas le cas. La frustration du spectateur est bien présente.",
    "review_date": "16 janvier 2021",
    "writer_pseudo": "Agnes L.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "La seconde saison s'intéresse en plus à la vie personnelle des trois membres de l'équipe du FBI et cela n'est pas franchement une bonne idée. En effet, le spectateur cherche à mieux connaitre les tueurs en série et se fiche de savoir l'orientation sexuelle de la psychologue et d'assister à ses ébats. Un peu comme si vous aviez commandé une pizza au restaurant et qu'on vous apporte une quiche lorraine, cela vous énerve ! A part cette critique, on reste toutefois fasciné par ce que nous propose le réalisateur et on a envie de savoir qui sont les meurtriers des enfants.",
    "review_date": "16 janvier 2021",
    "writer_pseudo": "Agnes L.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Que dire ??? Une des meilleures série  jamais produite, on se croit à la place des enqueteurs tend les entretiens effectués avec les ' sérial killers' sonne comme des reportages... vivement la saison 3 mais dans combien de temps ???",
    "review_date": "21 mars 2020",
    "writer_pseudo": "yeuce",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "La première saison de 'Mindhunter' est une plongée noire et passionnante dans la tête de tueurs en série à l'heure où le terme est inventé – dans les années 70 à Quantico, aux Etats-Unis. Créée par Joe Penhall et produite par David Fincher (qui a d'ailleurs réalisé les deux premiers et les deux derniers épisodes) et Charlize Theron, cette série est dépourvue de progression dramatique mais mise sur une tension continue, formée par un mélange cohérent d'un montage serré, de répliques précises et d'une psychologie complexe. C'est un très beau travail d'artisan sur le plan technique dans la mesure où l'on se sert de tous les artifices possibles (utilisation de la musique à des moments décisifs, gros plans abruptes, conflits sans cesse relancés par le scénario) afin de mieux éclairer une vision d'ensemble, qui mêle souci de réalisme par cette manière de restituer le plus fidèlement possible un moment d'Histoire et une appétence forte pour la fiction qui passe par une fascination pour l'intelligence des tueurs en série et le caractère tordu de ces agents du FBI. En faisant donc la part belle aux échanges entre tueurs et agents, 'Mindhunter' montre l'impact de ces rencontres glauques et morbides sur les enquêteurs, qui dévoilent progressivement leur part sombre au sein même de leur foyer. Il s'agit donc moins d'une opposition entre le bien et le mal que de l'emprise du mal sur le bien, d'une noirceur qui contamine les êtres jusqu'à nous faire douter de leur sensibilité. Tandis que l'agent Bill Tench reste globalement cernable dans le sens où il n'accepte pas le mutisme de son fils mais sait maintenir une distance avec les criminels qu'il interroge et impose un recul critique sur les méthodes de son équipier Holden Ford, ce dernier est de plus en plus perçu comme un monstre froid et imperturbable, aussi dépourvu d'empathie que les tueurs en série qui occupent son esprit. Il faut attendre les ultimes instants du dernier épisode pour qu'enfin     spoiler:     l'agent Ford panique dans la chambre d'hôpital du terrifiant Ed Kemper : cette peur soudaine et violente qui l'envahit est pourtant loin d'humilier son arrogance; elle le renvoie au contraire à sa part profonde d'humanité. C'est sur ce moment vertigineux que cette première saison se conclut et ouvre la suivante à toute une série de possibles qu'on n'ose imaginer.",
    "review_date": "26 mars 2020",
    "writer_pseudo": " Kurosawa",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "On avait quitté l'agent Ford en proie à une terrible crise de panique à la fin de la saison 1, dépassé par l'intelligence du criminel Ed Kemper. Renvoyé à son humanité, Ford n'en est pas moins borné en confrontant sa théorie de manière quelque peu douteuse à la pratique. En prenant pour sujet principal les meurtres d'Atlanta ayant eu lieu entre 1979 et 1981, la série porte moins bien son nom puisqu'elle ne tente plus de s'introduire directement dans la tête des tueurs en série mais cherche, à partir des constats des entretiens effectués avec ces criminels, à retrouver le coupable de ces meurtres d'enfants noirs. En s'éloignant de Quantico pour aller sur le terrain, les agents Ford et Tench vont se heurter à une réalité qui dépasse tout ce qu'ils avaient appris; alors que le profil du tueur serait celui d'un homme noir âgé entre vingt et trente ans, le contexte historique et les tensions raciales vont créer un conflit entre la police locale et le FBI : la piste Wayne Williams est-elle vraiment crédible ? Y aurait-il finalement plusieurs tueurs ? Ces meurtres ne seraient-ils pas l'oeuvre du Ku Klux Klan ? À la manière du superbe 'Zodiac' de Fincher, la seconde saison de 'Mindhunter' réalise une description minutieuse des recherches d'une police qui, dès qu'elle semble être sur une piste, recule de suite en butant sur une énième contradiction. Alors que l'agent Ford est plus que jamais déterminé, la psychologue Wendy Warr reste à Quantico où l'on suit son histoire d'amour difficile avec une jeune barmaid : la relation est décrite avec une tendresse inouïe et donne à ce personnage de prime abord glacial une dimension plus profonde, quitte à la rendre cruelle et injuste. Enfin, l'agent Tench est progressivement dépassé par ses obligations professionnelles et par sa situation familiale dramatique. Il n'arrive en effet plus à se focaliser pleinement sur l'affaire d'Atlanta parce qu'il sent sa femme s'éloigner et son fils incapable de verbaliser l'histoire dans laquelle il est impliqué; ce personnage d'enfant est d'ailleurs tout à fait fascinant en ce qu'il demeure un pur bloc d'opacité, au point où son incapacité à dévoiler la moindre émotion laisse ses parents et les médecins sans solution. Aussi forte dans un registre intime que sur un plan plus spectaculaire, cette saison de 'Mindhunter' parvient à rendre compte de la complexité de ses personnages tout en se faisant le témoin fidèle d'une époque.",
    "review_date": "14 avril 2020",
    "writer_pseudo": " Kurosawa",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Mindhunter ne plaira pas à tout le monde. Sa lenteur, son manque d’action, son aspect métallique… il y a quelque chose de rebutant durant ces dix épisodes qui composent cette première saison. Mais c’est bien là le principe : mettre la société sur une même ligne de couleur et faire des conversations le moteur de l’intrigue. Comme toujours avec Fincher, rien n’est laissé au hasard.",
    "review_date": "20 août 2019",
    "writer_pseudo": "L'Info Tout Court",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Une seconde saison toujours aussi lancinante, au rythme latent, métallique, où la dynamique peine à se frayer un chemin dans ces tortueuses enquêtes qui piétinent, s’embourbent, mais permettent d’appréhender formidablement ces concepts psychologiques. Une plongée effrayante dans les étapes laborieuses de ces avancées policières alors que Mindhunter s’apprécie comme un documentaire poisseux, magnifique, addictif.",
    "review_date": "20 août 2019",
    "writer_pseudo": "L'Info Tout Court",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "La série est captivante. elle nous décrit tous ses périples aux États Unis face aux tueurs aux séries que le FBI a pu étudiés ou rencontrés. Par ses connaissances, il a pu aider la police locale à appréhender certains criminels avec une force de caractère et un esprit analytique que nul ne pourrait remettre en cause tout en humilité. Il évoque le destin d'ed Kumper, le redoutable Charles manson...Destin epoustouflant de l'agent du FBI Ford, une écriture captivante et une série inspirée d'un livre simplement fascinante.",
    "review_date": "14 avril 2020",
    "writer_pseudo": "Vincenzo M.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "5 / 5 Excellente serie sur l etude de psychopaths avec  en parallèle des meurtres a élucider.Le jeu d acteurs est super bien joué et les enigmes sont vraiment bien tournées avec les roles principales qui sont juste enormes. La saison 2  est dispo depuis peu , c est tout benef 😎😎😎",
    "review_date": "19 août 2019",
    "writer_pseudo": "Stef P.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "L'idée de départ est génialissime. Les acteurs sont très bien choisis. Aussi bien les précurseurs du profiling que les bureaucrates frileux. Ce qui est dommage c'est que la vie des personnages est trop approfondie, ce qui ne constitue qu'une perte de temps et n'apporte absolument rien à l'histoire.",
    "review_date": "19 août 2019",
    "writer_pseudo": "GIJoe",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "La première saison est une vrai belle réussite , dialogue, photo, jeux, et scénario. La seconde perd son souffle au fur et à mesure...autant dire que les derniers épisodes sont très très poussifs",
    "review_date": "30 janvier 2020",
    "writer_pseudo": "Christophe V.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "C'est quoi ces critiques positives??? Mais j'hallucine où quoi???         J'ai regardé toute la première saison, que j'ai d'ailleurs trouvé super ennuyante. La série est super lente, Et pourtant l'idée principale ést magnifique.        J'ai supporté l'ennuie en entamant la saison 2, convaincu qu'au fil des épisodes les choses allaient s'accélérer, mais Rien.         Je regrette d'avoir perdu un temps si précieux.",
    "review_date": "9 février 2020",
    "writer_pseudo": "Benjustinkameni",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Encore une superbe saison très très précise et documentée ! C'est superbement joué et écrit. Super série. J'espère qu'il y aura une saison 3 !",
    "review_date": "6 janvier 2020",
    "writer_pseudo": "julien2222",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Saison 2 très solide. L'ambiance toujours aussi prenante ainsi qu'une musique toujours très bien. Utiliser.",
    "review_date": "15 octobre 2019",
    "writer_pseudo": "Pierru M",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Une série où l'ambiance est aussi importante que le propos, et là, attention, David Fincher est à la barre et on retrouve son style très intimiste pour créer une vrai trame dramatique tout au long des épisodes. La Première saison s'attache à nous plonger dans le monde du FBI campé sur ses bases et ne voulant pas trop évoluer, hors un jeune agent met en place une méthodes pour découvrir les motivations des tueurs d'un nouveau genre, les tueurs en séquelles ou plus tard appelé, les tueurs en série. La seconde saison poussera légèrement le curseur sur cette méthode mais sera surtout le moyen de la mettre en œuvre. Se portant sur des 'faits réels', on voit évoluer tous ces personnages, comment il gère leur stress, leur convictions, leurs doutes. On s'attache à nous montrer chacun des personnages dans leur vie personnelle, comment il gère leur quotidien et les difficultés de mener un métier si prenant, si dur et, leur vie de famille. Dommage que la saison 3 ne verra pas le jour car voici une série qui même si c'est sur un rythme lent que se déroule l'action, on sent réellement l'envie de bien faire et de coller à la réalité. Une belle réussite.",
    "review_date": "10 avril 2021",
    "writer_pseudo": "mistermyster",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "En effet. Je suis un grand fan de la première Saison, très maitrisée et jouissive, avec une vraie plongée dans la psychologie des tueurs interviewés, et des conséquences de ces interviews sur la vie des deux flics qui, malgré leurs différences à tous niveaux, arrivent à se synchroniser peu à peu.(attention, petits spoils inside)    spoiler:     Et du coup, très déçu par cette saison 2... pleine de longueurs, de pistes qui ne mènent à rien (tellement qu'on découvre avec effarement le dernier épisode et sa fin en eau de boudin, pensant que ça allait enfin démarrer, mais non), de son incapacité à nous intéresser aux personnages secondaires (celui de Anna Torv et son histoire lesbienne ne sert pas à grand chose, si ce n'est à remplir le quota LBTG dans les séries actuelles? Le 4ème collègue étant, lui, totalement inutile, et le nouveau chef qui aurait pu être très charismatique mais qui ne sert au final qu'à leur ouvrir des portes, à débloquer des situations administratives). On est aussi très étonné par le manque d'implication de l'histoire face à la colonne vertébrale de cette affaire : les victimes, les enfants noirs eux-mêmes.A aucun moment, on ne nous permet de nous attacher à ces petites victimes, en suivant leur famille (les mères toutes résumées en une association de femmes noires militantes). Pas une fois, on ne craint pour les enfants, qui deviennent juste un prétexte pour une enquête qui patine.Holden reste d'une opacité totale, tant sa vie perso semble se résumer à des chambres d'hotel et pas une seule relation à l'horizon (pas même la jeune femme black de l'hotel, qui aurait pu être une belle histoire mais résumée elle aussi à une militante vindicative). Le seul personnage vraiment creusé reste Bill, mais malheureusement sur base d'une histoire obscure et très peu crédible de meurtre de bébé par des enfants de son quartier... dont son fils (merci pour la mise en abime avec un papa qui étudie les serial killers).Un peu trop fabriqué.Sans parler des serial killers interviewés, tous plus inintéressants les uns que les autres, et un Charles Manson qui fait un mini oneman show plutôt stérile.Reste un collègue black de la police du coin très convaincant et qui aurait mérité d'être plus étoffé, et évidemment une réalisation et une mise en boite impeccable digne de Fincher.  Dommage que le scénario et les personnages ne suivent pas.Vivement la Saison 3 pour redonner un coup de pouce à tout ça!",
    "review_date": "27 août 2019",
    "writer_pseudo": "Marc Moc",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Mindhunter fait partie de ces séries qu'on peut prendre au sérieux de bout en bout. Le sentiment paradoxal mêlant la fascination qu'engendrent les serial killers à l'aversion que génèrent les fous est bien retranscrit. La qualité est là. C'est quasiment digne du grand écran, mais il manque la petite touche, l'idée lumineuse qui fait passer de 'bon' à 'génial'. On ne va cependant pas faire la fine bouche. Des acteurs convaincants ainsi qu'une mise en scène maîtrisée font de Mindhunter une série aussi sombre que prenante.",
    "review_date": "19 octobre 2017",
    "writer_pseudo": "Deli K.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Super série bien prenante et complexe. Acteurs au top, ambiance bien sombre feutrée  et angoissante. Pas étonnant c’est du grand David Fincher!!",
    "review_date": "28 août 2019",
    "writer_pseudo": "a-d-r-i-e-n",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Une saison 2 encore mieux que la première! C'est pas souvent! David Fincher captive toujours autant!",
    "review_date": "28 août 2019",
    "writer_pseudo": "a-d-r-i-e-n",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "La série est en longueur et le scénario reste très vulgaire. Nous n'avons pas besoin autant de vulgarité dans les propos pour marquer le public. Une série avec aucun enjeux qui sert à  regarder des interview.",
    "review_date": "17 juillet 2020",
    "writer_pseudo": "Marion Leveque",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Excellente série, à voir sans hésiter!La saison 2 est encore mieux que la saison 1!Mention spéciale pour la lumière et les acteurs, excellents!!",
    "review_date": "7 octobre 2019",
    "writer_pseudo": "Nathalie F",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Alors là j'ai presque mît un 5 étoiles car la saison 2 est tout simplement époustouflante !!! Toujours tourné sur un rythme très lent la saison 2 continue à creuser la psychologie de ses personnages comme holden, Bill et Wendy. J'ai beaucoup apprécié le personnage de Bill que l'on découvre beaucoup plus dans cette nouvelle saison. On découvre une personne très dure, professionnel et à la fois très attachante. Le personnage de Holden est un peu moins mis en avant mais reste un personnage crucial dans l'intrigue principal. Quand à Wendy on découvre beaucoup plus son personnage qui est tiraillé entre l'envie de réussir et le fait de cacher son homosexualité à son entourage. Les épisodes s'enchaînent au départ avec la poursuite des interrogatoires des tueurs en série avec un plus particulièrement connu que vous découvrirez et par la suite on est carrément plonger au cœur d'une enquête et sur ce point la série devient carrément addictive. Bravo au réalisateur et aux acteurs pour cette saison. Vivement la saison 3 !!! Je recommande",
    "review_date": "26 août 2019",
    "writer_pseudo": "khaled j.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Série très intéressante tout au long de la saison 1. Saison 2, j'avoue que j'ai commencé à m'ennuyer au point de laisser tomber au 2e épisode. Dommage j'aime beaucoup tout ce qui est pysho, fouillé au niveau des neurones, du script, etc... mais là, je trouve que ca s'essoufle bien vite... en plus les acteurs sont excellents mais le rythme est trop retombé...",
    "review_date": "1 mars 2020",
    "writer_pseudo": "Caroline G.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Brillant !Certes, je suis un fan de la 1ère heure de David Fincher... Mais, le pire c'est que j'ai commencé cette série sans prendre le temps au préalable de voir que c'était lui qui l'avait faite (même s'il n'est réalisateur que des 2 premiers et 2 derniers épisodes). Et on retrouve clairement sa patte en termes de qualité photo, direction d'acteurs (la scène finale de l'épisode 4, dans l'ascenseur, est juste géniale au niveau synchro du jeu d'acteur des 3 personnages), narration, psychologie des personnages, subtilité des émotions (à ressentir par soi-même, si l'on y est réceptif), et j'en passe.Alors, oui, je comprends que tout le monde ne sera pas fait pour accrocher à ce style de narration très lent (c'est vrai qu'il faut attendre l'épisode 2, et Kemper, pour commencer à sentir qu'on rentre progressivement de plain pied dans une intrigue plus globale).Mais, si on sait apprécier de vraies bonnes histoires dans la durée (sans forcément un début et une fin d'intrigue particulière à chaque épisode), on accrochera a priori forcément à ce petit bijou.Certains cherchent à le comparer à Esprits Criminels. Je ne pourrai pas vous donner mon avis à ce sujet, vu que je ne suis pas du tout du tout attiré par ce style de séries (justement avec une intrigue par épisode)..Je ne suis ni un adepte du binge watching ni du binge racing. Seules les séries de qualité m'intéressent. Et il s'agit clairement ici d'un must watch...",
    "review_date": "22 octobre 2017",
    "writer_pseudo": "Tylerdurden054",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "La série a un rythme narratif particulier avec des intrigues secondaires qui peuvent s'étaler sur 2 voir 3 épisodes. Je ne suis pas d'accord pour dire que la mise en scène est brillante et digne de Ficher, alors certes les interrogatoires sont dynamiques (la photo aidant beaucoup à l'accroche) mais le style est redondant d'un protagoniste à l'autre. Entre biopic et pure fiction, cette série ne percute pas pour son intégrisme en matière d'histoire mais dénote par sa volonté de mêler psychologie et action sans que l'un ne surpasse l'autre.",
    "review_date": "6 novembre 2019",
    "writer_pseudo": "Hannoy",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Malgré un rythme un peu lent, cette série policière vaut le détour, se démarquant efficacement des autres séries de son genre en plongeant au cœur du FBI pour mettre en lumière un de ses secteurs plutôt méconnu. A regarder, car en plus d'être divertissante, cette série est assez instructive sur le fonctionnement, les activités et les méthodes du FBI.",
    "review_date": "18 mai 2020",
    "writer_pseudo": "Matthieu Chaperon",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "C’est tout aussi ennuyeux que la saison 1. Certaines scènes restent figées pendant 10 minutes avec des dialogues vides. Ne mérite aucune étoile.",
    "review_date": "16 mai 2020",
    "writer_pseudo": "Paname Ourson",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Tout simplement génial...On assiste ds cette série au prémices du profilage...Fan de thrillers, des tueurs en séries, de la psychologie criminelle, d enquêtes policières etc je suis au ange...David Fincher signe ici l une des séries les plus prometteuse sur Netflix... On sent l ambiance Zodiac et Millénium du même réal...C est sombre, c est noir, c est sans concession, la mise en scène est méticuleuse, les entretiens avec les serial killers sont le noyaux dur de la série... On creuse au plus profond de leur esprit pour tenter d en extraire des modèles qui pourront êtres utiles ds d autres affaires...Tout est maîtriser ici... Cette seconde saison est supérieure a la première selon moi car elle est plus rythmée...C est simplement pour l instant la meilleure série Netflix que j ai vu avec The Haunting of the hill house :)",
    "review_date": "12 septembre 2019",
    "writer_pseudo": "Dx M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Une série très prenante qui traite le sujet de manière intime et historique sans aller dans le sensationnalisme et le rajout de gore. Le rythme est lent, l'évolution des personnages interessante  et les interviews mettent parfois très mal à l'aise. La saison deux diffère de la première avec un côté enquête (et les difficultés liées, notamment politiques) et moins interview. Le groupe semble s'éclater quelque peu... Que nous réserve la suite?  À voir !",
    "review_date": "5 septembre 2019",
    "writer_pseudo": "estebois",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "En 1977, Bill Tench et Holden Ford, deux agents du FBI spécialisés dans la psychologie criminelle, parcourent les commissariats des Etats-Unis pour former les policiers aux pratiques du FBI.Les profils criminels évoluent, Holden et Bill révolutionnent les habitudes du FBI en interrogeant des criminels en série incarcérés afin de comprendre et de mieux appréhender les futurs assassins.Avec le soutien et l’expertise du Docteur Wendy Carr, psychologue et universitaire, le profilage criminel des temps modernes est né !Grâce aux informations recueillies auprès de tueurs en série, de nombreuses affaires pourront être résolues.Cette série, produite par David Fincher, relate l’histoire de ces hommes précurseurs en matière d’étude du comportement criminel.Le casting est excellent, les protagonistes sont attachants, les images et la bande son sont très bien choisies.Mindhunter se distingue ainsi des autres séries du genre comme Esprits Criminels ou encore la saga Les Experts qui inondent nos téléviseurs.Pour encore plus de critiques et de bonne humeur, suivez-moi sur Facebook et Instagram : Le Vidéo club de Sabrina !",
    "review_date": "3 mars 2021",
    "writer_pseudo": "Le Video Club De Sabrina",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "tant la première saison m'avait pris , tant on ne voit pas la durée des épisodes mais on part sur des problèmes de couples et d'enfants, chez l'un des membres, on suit un pervers sans le suivre, on assista à des enquêtes sans comprendre pourquoi juste avant le dernier n arrête et enfin on part sur l'enquête. Pas toujours facile de faire du vrai avec le réel? Voyons si 3 ème saison",
    "review_date": "26 août 2019",
    "writer_pseudo": "Jean Louis L.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "tant la première était captivante, les premières analyses, se retrouver devant l'incomprehensible,tant la deuxième saison est c'est tout le paradoxe, on ne voit pas le temps passé dans les épisodes. mais alors les états d'âmes, les peines d'amour, on s'égare,  on s'égare tellement que le fils assiste à un meurtre, même si on comprend qu'il a participé sans participé,  mais cela tourne trop autour de lui. l'enquête principale sur la disparition des enfants à  Atlanta s'en retrouve survolée,  ce qui fut le cas à voir à  l'époque, mais bon.dommage, petite déception",
    "review_date": "2 septembre 2019",
    "writer_pseudo": "Jean Louis L.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Serie ennuyante aux propos pretentieux, universitaires.Seul les moments d'enquêtes sont interessants mais tres vite expediés par nos 2 genies qui bien sûr réussisent en 48 h la ou les  bouseaux de policiers locaux echouent.Et pour ne rien arranger a son cas, Mindhunter est soupoudré d'éléments progressistes totalement forcés, qui semblent imposés par NetflixInsupportable.",
    "review_date": "24 avril 2020",
    "writer_pseudo": "supergonzales",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Que pourrait bien ajouter David Fincher au thriller, genre dont il a déjà signé deux des plus grandes références (Seven et Zodiac)? Eh bien manifestement plein de choses. Librement adaptée de l'ouvrage Mind Hunter : Inside the FBI's Elite Serial Crime Unit (narrant la création d'une nouvelle forme de profilage criminel), la nouvelle série encadrée par Fincher prend une direction différente mais néanmoins complémentaire à ses précédentes incursions au pays des serial-killers. Il ne s'agit pas ici d'une plongée au cœur de l'horreur. Ce n'est pas non plus la chronique d'un tueur insaisissable ayant laissé une génération entière sur les rotules (même si Charles Manson est évoqué plusieurs fois). Ce qui intéresse ici, c'est le dialogue qui s'instaure entre deux agents du FBI et les tueurs en série les plus violents qui aient sévi dans les années 60-70. Le but n'est pas d'excuser la folie meurtrière mais de la rationaliser, afin de faciliter l'arrestation de psychopathes.Avec sa précision coutumière, David Fincher n'a pas son pareil pour rendre la moindre séquence dialoguée fascinante. Les quatre épisodes qu'il met en scène sont un modèle de maitrise et d'harmonie. Il est suivi par les réalisateurs Asif Kapadia, Tobias Lindholm et Andrew Douglas qui relèvent le défi avec brio. Chacun ajoute sa pierre à l'édifice que représente MINDHUNTER, véritable chronique d'une société civilisée qui a bien du mal à accepter la nature animale qui la fonde autant qu'elle la pulvérise. Les 10 épisodes cultivent le malaise avec intelligence et parfois même avec humour. Et devant la caméra, c'est aussi remarquable. Jonathan Groff et Holt McCallany forment un duo mal-assortis de premier ordre, Anna Torv est splendide. Rayon révélations, Hannah Gross et Cameron Britton (qui campe le tueur Edmund Kemper) sont formidables. Avec MINDHUNTER, Netflix démontre qu'un nouvel angle d'approche et le savoir-faire peuvent hisser une série au sommet d'un genre pourtant déjà bien fréquenté.",
    "review_date": "14 avril 2018",
    "writer_pseudo": "ConFucAmuS",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "ProfilerCette saison deux est relativement différente de la première, on quitte les prisons froides et grises pour les rues étouffantes d'Atlanta, je n'ai pas pu m'empêcher de penser à Predator 2. C'est réjouissant de voir une série se renouveler dès la deuxième saison, tout en gardant une vraie cohérence avec la première. Car même si l'ambiance générale change, le rythme reste très calme, la série ne s'emballe jamais trop et maintient une tension permanente, augmenter dans cette saison par l'aspect compte à rebours, car on voit l'enquête piétiner mais que les morts continuent de s'enchaîner. On a aussi un côté Zodiac avec la presque absence de résolution finale, la preuve que David Fincher influe pas mal la série. Cette saison développe beaucoup plus ces personnages que la précédente, mais arrive toujours à le faire par petites touches qui ne sortent pas des événements de Atlanta. L'histoire autour du fils de Bill est vraiment terrifiante et rend la série plus sombre que jamais, et vu la fin de la saison j'ai très envie de voir comment évoluera Bill après cet événement. L'histoire autour de Wendy est bien moins intéressante mais suffisamment discrète pour ne pas devenir ennuyeuse. Holden passe donc bien plus au second plan car il ne possède aucune histoire personnelle, et fait presque passer Bill au rend de star de la série. Les quelques entretiens de cette saison sont excellents, Ed Kemper vient faire une petite apparition qui relève plus du clin d’œil mais m'a fait plaisir, celui avec le gamin qui à survécu aux viols et meurtres de sa famille est assez glaçant, et Fincher qui réalise cet épisode place littéralement un fusil de Tchekhov dans la voiture même si il n'est pas utilisé, il apporte une tension supplémentaire. L'entretien avec Tex Watson est assez passionnant, celui avec The Son of Sam est digne de ceux avec Ed Kemper dans la saison une, et enfin, celui avec Charles Manson, qui est absolument mémorable, l'acteur est parfait (il le joue aussi dans Once Upon a Time in Hollywood alors c'est rassurant), et voir craquer Bill m'a presque déçu car j'aurais aimé que l'entretien dure un épisode entier. Cette saison contient d'autres scènes marquantes, comme celle à l'ambiance très flottante, comme suspendue dans le temps où Holden court avec la croix, où les plans sur la foule possèdent un grain d'ancienne pellicule, cette scène dégage une ambiance très étrange et marquante.La réalisation est assez simple, bien que la patte qu'insuffle Fincher à la série se ressent, la photo rappelle beaucoup Se7en, Fight Club, The Game et surtout Zodiac. L'entretien avec le jeune survivant dont je parlais précédemment est filmée de façon très intéressante, avec Bill au premier plan et le garçon toujours flou en arrière plan, cela m'a rappelée un entretien entre Ed Warren et la gamine dans Conjuring 2 : Le Cas Enfield. Il y a quelques plans filmés depuis un hélicoptère qui détonnaient beaucoup avec le reste, pour moi ils suggéraient la présence du tueur dans l'hélicoptère mais non.Pour terminer, j'aborderais les scènes où l'on voit ce mystérieux personnage qui pourrait être BTK, on en apprend plus mais cela reste très flou, j'espère qu'il aura une place plus importante dans la saison trois.",
    "review_date": "22 août 2019",
    "writer_pseudo": "RamiValak",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Pas accroché, c'est lent, très ricain, il se passe pas grand chose, fin de la série pour moi après 2 épisodes",
    "review_date": "10 janvier 2021",
    "writer_pseudo": "da r",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Malgré les cas de psychopathes diversifiés et plutôt pertinents, malgré certains jeux d'acteurs bluffants et très proches des personnes réelles, le rythme de la série avait par moment quelques longueurs. On s'attache aussi assez peu aux personnages principaux, ce qui, je pense, peut faire perdre de l'intérêt...Pour la 2e saison, je dirais que c'était plutôt l'inverse. On s'attarde un peu plus sur les personnages et le rythme est plus tenu. Malheureusement, le scénario en a pris un petit coup. Cela reste une très bonne série et j'apprécierai de regarder la 3e saison, s'il y en a une qui sort...",
    "review_date": "21 février 2020",
    "writer_pseudo": "Xa V.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "J'étais tellement fan de la saison que je l'ai vu une 2ème fois pour mieux me préparer pour la saison 2. Mais finalement, j'en 🇨🇭 déçu, last série se perd, en privilégiant la quantité de tueurs et de meurtres avec des interviews peu intéressants et sans charismatique, Ed Kemper est beaucoup moins présents malheureusement et l'achat rencontre rant attendue avec Manson est très décevante finalement... Le changement de scénaristes aura été fatal pour cette sérieux...",
    "review_date": "18 août 2019",
    "writer_pseudo": "Soufiane N.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Bon Netflix nous propose rarement de la qualité sur ça plateforme mais la un OVNI sorti tout droit du génie (et encore je pèse mes mots) David fincher, c'est maîtrisé, c'est extrêmement bien réalisé, c'est très bien joué de la part des acteurs bref tout ce que Netflix ne nous propose pas. Parce que Netflix à force de vouloir faire plus de saison que la norme bah ça fait tout foirer comme par exemple pour 13 reason why ou le propos même de la série à disparu (après faut pas déconner la série était pas ouf de base).Mais heureusement pour une fois Netflix fait confiance à des maîtres de l'industrie cinématographique pour créer une série subtilement extraordinaire",
    "review_date": "19 juin 2020",
    "writer_pseudo": "Mr S",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Une Rolls...Ecriture documentée, super fouillée, une merveille de série.  La réalisation est fluide, silencieuse, et aussi élégante que les grands films de David Fincher. Les deux premières saisons sont aussi bonnes l'une que l'autre.",
    "review_date": "15 septembre 2019",
    "writer_pseudo": "Marc L",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "très très bien, ca avance lentement, ce qui est beaucoup mieux que beaucoup de films/séries qui vont juste trop vite; le rythme est prenant. j'aime moins l'histoire  en background de la 2e saison. Il y a quelques détails qui me gênent, genre les figurants dans la salle de l'équipe, le nouveau chef qui met toujours 1 ou 2 mains dans ses poches, un peu agacant.",
    "review_date": "12 septembre 2019",
    "writer_pseudo": "nuria92",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Une réussite parfaite lors de la réalisation et la mise en scène de cette série!!! Un suspens surprenant qui rends les enquêtes vivantes et une explication d'une nouvelle unité d'enquête sur les criminels et les tueurs en série qui n'avaient jamais étaient enquête de la sorte auparavant. Une série innovante et très intéressante!",
    "review_date": "16 mai 2020",
    "writer_pseudo": "Gabriel J",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Tout d'abord : Woaw Inspirée des véritables agents qui ont créé le métier de profiler au sein du FBI, cette série a surtout le mérite de savoir mettre l'ambiance.Attention, ça ne se regarde pas en faisant la cuisine, les épisodes sont longs et denses. Les dialogues sont biens construits et les personnages complexes.Mais l'essentiel c'est que tout reste cohérent.L'univers triste en couleurs désaturées correspond parfaitement à l'ambiance sombre et angoissante de cette équipe du FBI des années soixante, visitant les plus grands criminels des États-Unis pour les comprendre.Ce n'est pas vraiment une série 'détente' à regarder plus comme un 'très bon film' en plusieurs épisodes",
    "review_date": "20 octobre 2019",
    "writer_pseudo": "Simon P",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Eh bien c'est dommage que cette série soit vraisemblablement close , car Fincher avait incontestablement fait du bon travail et mis en place des personnages et un cadre fascinant. J'aime le côté psychologique de Mindhunter, avec évidemment les interviews des tueurs , mais également un tas de réflexion sur la psyché humaine : certains trouveront cet aspect un peu pompeux ; pas moi en tout cas. J'aime aussi le côté enquête , avec notamment les meurtres d'Atlanta , qui ressemble plus à une série policière classique mais est très plaisant et bien intégré à l'ensemble. Le casting est top et les relations entre protagonistes intéressantes (mention spéciale à Ed Kemper) , encore des points forts pour cette série qui méritait sans aucun doute une suite.",
    "review_date": "2 janvier 2021",
    "writer_pseudo": "Damianous",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Je ne suis pas le genre de personne à 'binge watcher'. Généralement, je regarde mes séries à coup de 1 épisode tous les deux ou trois jours. Les seules séries pour lesquelles j'ai pu regarder plus de trois épisodes d'affilé sont *The Shield*, *The Wire*, *True Detective*, et récemment *Mindhunter*.En effet, j'attendais un peu cette série comme le messie, fan du style Fincher et particulièrement intéressé par les cops shows noirs et psychologiques. Autant dire que je n'ai absolulent pas été déçu par *Mindhunter* qui regroupe absolument tout ce que j'aime au cinéma et dans la série télé.De toute façon, dés l'entame du premier épisode, je savais que ça allait être du lourd. La scène d'introduction est sans aucun doute l'une des plus belles séquences de 2017, tous médiums confondus. La précision chirurgicale des cadres et du montage de Fincher couplés à un scénario en béton, des dialogues fins et dynamiques et une interprétation parfaite donnent un cocktail de perfection rarement vu à la télévision. Lorsque le générique a défilé pour la première fois devant mes yeux, j'étais déjà bouche bée. J'ai vu énormément de gens se pleindre de la tournure qu'a pris la série au fur et à mesure des épisodes, certains se pleignant de sa lenteur, d'autres de ses personnages principaux ou encore du manque de serials killers et de séquences marquantes. Ce qu'il faut bien se dire, c'est que cette série retrace les origines de ce que l'on appelle aujourd'hui 'profilage'. La traque des tueurs en série basée sur l'étude de leur comportement. Autrement dit la base de 90% des séries policières populaires. *Esprits Criminels*, *Les Experts*, *Mentalist*, j'en passe et des meilleures, toutes ces séries qui traitent du profilage de manière plus ou moins superficielle, ajouté à cela le nombre incroyable de bouquins, de films et d'émissions consacrées à ça, la discipline est rentrée dans la culture commune. C'est pourquoi lorsque les personnages de *Mindhunter* essayent de trouver une terminologie cohérente concernant les tueurs en série et essayent d'établir plusieurs profils psychologiques types, le spectateur lambda a une impression de déja vu.Sauf que justement je trouve que la manière dont ils traitent le sujet est ecellente car on a l'impression de revenir à la génèse de tout cela et de réapprendre les bases véritables avec, pour une fois, un véritable enjeu à la clef. Je met au défi quiconque capable de me trouver des séquences d'interrogatoires de tueurs en série au moins aussi puissantes que celles de *Mindhunter*. Le travail de reconstitution est incroyable de précision, la mise en scène est parfaite et l'interprétation renversante.Second point sur lequel beaucoup de spectateurs se sont pleints, le personnage de Holden Ford. Il est justement celui qui m'a fait accrocher à la série. Je me suis totalement projeté en lui. Il a un objectif clair et précis et il ne laisse rien se mettre en travers de sa route pour atteindre cet objectif, même si cela doit totalement le transformer psychologiquement. Il est beaucoup plus subtil qu'il n'y paraît et sa relation avec sa petite amie comme son coéquipier sont essentielles dans son évolution, ce qui donne lieu sans aucun doute aux séquences les plus intéressantes de la série. Sa personnalité et sa façon d'être a trois types de répercussion différentes : sur son travail, sur sa vie privée et sur sa relation avec son coéquipier. Cette dernière est d'ailleurs l'un des points forts de la série. Le personnage de Holt McCallany (magistral en Bill Tench) est extrêmement intéressant. Je regrette cependant que leur relation ne soit pas aussi poussée que dans *True Detective*, autre série dont le duo de flics présentait des ressemblances évidentes avec celui ci. Je reproche également un ventre mou en milieu de parcours avec trois épisodes un peu plus faiblards et classiques, mais le trio d'épisodes finaux vous captivera à coup sur.En clair, une excellente série policière, magistrale sur le plan technique et intelligente sur le plan scénaristique. Encore aujourd'hui, je ne comprend  pas la vague de critisues négatives concernant Mindhunter car elle fait pour moi partie de ce qui se fait de mieux sur Netflix et à la télevision.En clair, je la conseille les yeux fermés. Du grand art !",
    "review_date": "18 novembre 2017",
    "writer_pseudo": "Scorcm83",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "une série de base vraiment très bonne.pae contre la seconde saison est un peu en dessous de  la première !! beaucoup d attente !! Hélas la déception est quand même importante !! reste une bonne ambiance et bien prenante.",
    "review_date": "14 décembre 2019",
    "writer_pseudo": "Yann F.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Chef D’œuvre point barre ! La première série série policière à laquelle je ne trouve aucun défaut, je pensais qu’on avait atteint le sommet avec True Détective mais là on a dépassé ce qu’on peut espérer d’une série tv, de part la réalisation absolument parfaite et la photo tout au long des saisons, une série documentaire car les personnages sont tristement et historiques et elle relate le commencement du profilage au sein du FBI et de l’appellation  Tueur en série ...que dire de la reconstitution de l’epoque années 70-80 à part qu’elle est parfaite. Bref amateurs de séries policières et de tueurs en série foncez !!!! Sinon vous passez à côté de LA série !",
    "review_date": "7 novembre 2019",
    "writer_pseudo": "Jaggy D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Thriller psychologique à l’écriture précise, à l’ambiance glauque, volontairement lent, qui se veut être une réflexion sur la nature du mal. Mindhunter est une série intelligente, captivante, très documentée, qui se regarde comme un excellent polar tout en révolutionnant le genre. La série brille surtout pas sa réalisation signée David Fincher, sa mise en scène maitrisée, l’écriture de ces dialogues, (les interviews des serial killers) ses personnages approfondis et le jeu d’acteurs (mention spéciale à l’acteur Cameron Britton qui campe Ed Kemper et nous scotche à l’écran à chacune de ses apparitions).La première saison est une vraie réussite grâce à sa réalisation léchée, sa photographie sublime et sa B.O percutante quand la saison 2 manque un peu de rythme et perd de son énergie et originalité reste de très bonne facture. Note : 16/20",
    "review_date": "7 avril 2020",
    "writer_pseudo": "Will D.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Mindhunter est une série vraiment interessante où les agents du FBI interrogent des tueurs en série afin de mieux les comprendre. C'est une bonne série à voir !",
    "review_date": "17 mars 2020",
    "writer_pseudo": "Cassie",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Une bonne série, dans un cadre historique très bien dépeint qui donne une atmosphère à l'ensemble. Des personnages forts et un scénario haletant. Petit bémol : une série qui traine un peu...",
    "review_date": "12 février 2020",
    "writer_pseudo": "Connor31",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Super série, les épisodes passent vite tant c’est prenant malgré la lenteur narrative. Les décors sont très soignés, on se croirait effectivement fin des années 70. Captivant !",
    "review_date": "10 novembre 2020",
    "writer_pseudo": "Nicristi",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Saison 2 de très grande qualité. On retrouve ici le trio de la saison 1, avec cette fois un approfondissement des personnages de Bill et Wendy. Les interviews des serials killers sont toujours aussi excellentes et terrifiantes. Dans cette saison Bill et Holden sont amenés à se rendre sur le terrain, et ils confrontent pour la 1ère fois leur méthode à une affaire en cours ce qui est extrêmement intéressant. Le rythme plutôt lent n'enlève rien à l'ambiance pesante tout au long de la saison. À noter que trois réalisateurs (David Fincher, Andrew Dominik et Carl Franklin) ont travaillé sur cette saison, pour un résultat très homogène puisque le changement à la réalisation ne se fait pas ressentir.",
    "review_date": "22 août 2019",
    "writer_pseudo": "Wyomingkik",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "'Comment lutter contre les fous si on ne sait pas comment les fous fonctionnent ? 'C'est une question que se pose deux agents du FBI qui essaient de comprendre comment devient on tuer en série.Une série netflix signé David Fincher qui est excellente !",
    "review_date": "5 septembre 2019",
    "writer_pseudo": "Le Kritiqué",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Cette première saison est bonne mais le potentiel n'est pas totalement exploité. On était en droit de s'attendre à une série plus sombre et terrifiante à l'image du film 'Seven' de David Fincher ( lequel réalise certains épisodes de la série et la produit). Cependant on est vite captivé par la naissance du profilage qui est raconté ici, et les acteurs sont très bons. Les entretiens avec les tueurs en série sont particulièrement prenants.",
    "review_date": "17 août 2019",
    "writer_pseudo": "Wyomingkik",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Mindhunter raconte le début du profilage, les techniques et les méthodes d'agents du FBI qui se sont mis en tête de classifier les tueurs en série. L'écriture est soignée et la photographie très propre. La série est tournée en format 'film' ce qui rajoute une touche d'immersion bienvenue.Le rythme est lent et soutenu ce qui ne conviendra pas à tout le monde. Cependant les dialogues sont savoureux et l'on se perd à écouter pendant des heures la complexité mentale de ces tueurs qui ont défrayé la chronique et parfois, fasciné l'opinion publique.A voir pour les fans du genre",
    "review_date": "27 août 2019",
    "writer_pseudo": "piment2B",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Un chef d'oeuvre ! Bien sûr, âmes sensibles s'abstenir.Pour les autres, cette série est détonnante. Les acteurs jouent à merveille.Le fait de suivre ces deux agents du FBI qui interrogent de célèbres serial killers est vraiment passionnant.En outre, les acteurs qui jouent le rôle de ces criminels ont été excellemment bien choisis, en particulier Cameron Britton (Ed Kemper). A voir et à revoir si vous êtes fans de thrillers psychologiques.",
    "review_date": "19 juillet 2020",
    "writer_pseudo": "Alwayscocacola",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Mise en scène incroyable, jeu d'acteurs au sommet. Scénario intéressant et très très travailler mais finalement qui se perd lui même. Le gros défaut de la série est finalement qu'elle peine à trouver son identité ? Série sur la psychologie des criminelles ? Série d'enquête ? Série sur la mutation profonde d'un FBI en période de transition ? Les épisodes s'enchaînent et oscille entre ces différents thèmes sans jamais vraiment les conclurent au bout de 2 saisons (affaire non résolue, aucune synthèse réellement utile pour coincer les futurs criminels). Nos 2 enquêteurs enchaînent à un rythme frénétique leurs interviews de criminels sans pour autant qu'on est l'impression que cela leur serve à dresser une doctrine pour coincer les prochains (ce qui s'avère être surtout flagrant quand on voit comment ils gelèrent à coincer le meurtrier dans la saison 2). Mais au delà de hercher la petite bête, finissons quand même sur l'idée que c'est une série de haute volée, et qui se dresse dans le top 5 de ce que Netflix propose en ce moment ! Merci monsieur Fincher.",
    "review_date": "26 août 2019",
    "writer_pseudo": "Januzaz",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Mindhuner. Une reproduction très convaincante avec un jeu d'acteur tres bien maîtrisé. L'equipe mise en place au FBI  assure en charisme et intelligence. On y croit. Un sans faute !",
    "review_date": "18 août 2019",
    "writer_pseudo": "Machine85",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "une excellente serie qui nous propose de planger dans la tete des plus grant tueur des eta uni se qui je trouve et juste genial.",
    "review_date": "23 août 2020",
    "writer_pseudo": "Ronin Unchained",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "La saison 2 de Mindhunter est certainement mieux que la première car il y a plus de suspens et développe une histoire assez originale et captivante.",
    "review_date": "20 août 2019",
    "writer_pseudo": "Nicolas S.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Moi qui adore tout ce qui est 'tueur en série' (les histoires, etc), il est évidant que j'ai adoré cette série. J'aime beaucoup le personnage de Debbie & Bill. Je trouve ça dommage que la série n'a pas continué, la saison 2 est vraiment un 'bide' selon moi... Mais en tout cas, saison 1 vraiment TOP ! J'espère qu'on aura une nouvelle saison un jour.",
    "review_date": "19 novembre 2020",
    "writer_pseudo": "Le Lord",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Moi ayant pris des cours de psychopathologie criminelle, psycho, sociologie plus les 3/4 des livres de Stephane BOURGOIN je peux vous dire que dans cette série rien ne manque: véritable travail de psycho-criminologie sans voir tout le tant des cadavres abrutissants.... L'apprentissage et la connaissance sur certains aspects de la criminologie",
    "review_date": "22 août 2019",
    "writer_pseudo": "Sébastien S",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Cette série est excellente. Il est difficile de la recommander à son entourage car on ne comprend pas toujours ce qui nous fascine dans le traitement assez lent et bavard. Mais la musique, les acteurs, la photo, l'angoisse qui née à chaque rencontre avec un serial killer font de cette série la meilleure du moment.",
    "review_date": "15 octobre 2019",
    "writer_pseudo": "D L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Série juste magnifique rien à ajouter.Juste dégouté d'apprendre qu'il n'y aura pas de saison 3 pour le moment. Le petit peuple préfère apparemment les explosions et profusion d'effets spéciaux sans saveur.",
    "review_date": "19 décembre 2020",
    "writer_pseudo": "super m",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Bien sombre, bien glauque, un vrai chef d'oeuvre. Les saisons passent trop vite c'est très frustrant",
    "review_date": "8 octobre 2019",
    "writer_pseudo": "Alexandre M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Tres bonne série qui se concentre sur la psychologie d'un tueur, qu'est ce qui le pousse à tuer.Les acteurs qui incarne les serials killers tel que charle manson, et ed kemper sont très ressemblant, voir trop.Cette série est vraiment à voir, l'ambiance poisseuse et glauque qui donne son charme à cette série.David fincher a encore taper fort avec Mindhunter qui est complexe, profond et glauque, je dis bravo !",
    "review_date": "30 décembre 2020",
    "writer_pseudo": "Jo Bass",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Super série sur la psychologie des plus grands serials killer des États-Unis. On y apprend qu'une mère a un role important dans le comportement des futurs tueursOn rencontre les personnages qui ont fais trembler les américains. C'est une série sombre ou se mêle les interviews des 2 agents de la C. I. A , la naissance d'un tueur en série ainsi que le fils d'un des agents qui se retrouve meneur d'une histoire lugubre. Bonne série",
    "review_date": "1 mai 2020",
    "writer_pseudo": "Jayssie ",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "C'est très bon, c'est prenant, c'est bien joué. Et ça évoque la criminologie comme nous n'en avons pas l'habitude. Seul bémol... parfois quelques longueurs mais ça n'enlève rien à la qualité de cette série",
    "review_date": "11 février 2021",
    "writer_pseudo": "Daucyy1",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Série découverte grâce à mon prof de philo de terminale. Très bien jouée, des acteurs très convaincants, un développement très intéressant et particulièrement fidèle historiquement. Avec le personnage d'Holden Ford, on découvre Jonathan Groff sous un jour nouveau. J'ai regardé les deux saisons en 2 jours car on est très vite absorbés par les intrigues. Super série !!",
    "review_date": "21 avril 2021",
    "writer_pseudo": "Nan0311",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Une série lente et plutôt 'intellectuelle' mais loin d'être ennuyeuse. Le thème de la 'psychologie criminelle' est vraiment hyper intéressant et bien abordé. Une sacré prestance des acteurs interprétant les criminels, très glauque par moment haha ... Bref, j'ai vraiment bien accroché !",
    "review_date": "8 septembre 2019",
    "writer_pseudo": "Alexandre Y",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Série géniale !!Les acteurs, la musique, les entretiens avec les meurtriers tout est très bien ficelé.Super série!",
    "review_date": "10 septembre 2019",
    "writer_pseudo": "Marcoboubou",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Des personnages que l'on découvre lentement et que l'on voit évolué subtilement avec le temps. Une réalisation très léchée, une reconstitution exemplaire, une ambiance 70 très bien rendue avec une bande son élégiaque... bref si vous aimez prendre votre temps, vous risquez de savourer cette série au delà du raisonnable. Rare et indispensable.",
    "review_date": "26 février 2021",
    "writer_pseudo": "Bertrand D.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Waouh! cette série vous scotche à l'écran!  pour faire simple tout est bon, le scénario, les dialogues, les acteurs, la réalisation, les décors, la bande son (avec des morceaux géniaux!) même le générique, il m'a donné envie de me trouver un Nagra (d'occasion), juste pour la beauté de l'objet, à l'image de cette série qui est d'une précision suisse, lisse, robuste, une mécanique de haute qualité.Mais qu'ouis-je, chez Netflix on n'est pas certain de produire la saison 3. Encore un tueur de (très bonne) série!",
    "review_date": "25 janvier 2020",
    "writer_pseudo": "Omka",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "David Fincher est de retour aux affaires et le cinéaste américain frappe une nouvelle fois très fort. Basé sur des faits réels, 'Mindhunter' est une série captivante à l'ambiance anxiogène et très sombre. Dès le premier épisode on est pris par l'intrigue, aimanté par l’attraction qu'exerce ces criminels. On partage tout de suite la fascination des enquêteurs pour ces criminels et on est alors pris dans les rouages de l'enquête jusqu'au dénouement. Chaque épisode prend son temps pour poser son cadre et on a tout le temps d'apprécier la finesse de la mise en scène. Le travail de l'ambiance permet d'entretenir une tension constante qui débouche sur certaines scènes mémorables. La série développe en sous texte beaucoup de thématiques intéressantes qu'elle lie habilement au contexte historique et les acteurs sont en plus tous excellents. En bref, 'Mindhunter' est l'une des séries immanquables de cette fin d'année et je vous conseille de vous jeter dessus si ce n'est pas déjà fais.",
    "review_date": "26 octobre 2017",
    "writer_pseudo": "Carlos Stins",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Incroyable saison 2 ! David fincher a réussi son coup pour cette saison ! J'aime beaucoup le fait qu'on ait montré un peu plus la personnalité de Wendy qui était mine de rien, mise de côté dans la saison 1. Comme d'habitude on assiste a des interviews, quoique qui étaient quand même un peu plus mit de côté et ce qui m'as un peu déçu, le personnage de Holden montre un peu plus d'humanité ce qui le rend quand même un peu plus attachant dans cette saison (ça ne fait pas de mal). À part quelques défauts je voudrais sire que dans l'ensemble cette saison 2 est originale. Je vous conseille de le regarder. Aussi j'ai hâte de savoir si Netflix compte continuer la série avec un saison 3.",
    "review_date": "20 août 2019",
    "writer_pseudo": "Alexandra W",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Superbe🥰Acteurs, ambiance, scénario sont au top.Je n'ai rien trouvé de négatif ☺️👌Vivement la suite.",
    "review_date": "6 janvier 2020",
    "writer_pseudo": "sarah l.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Excellente série avec de bons acteurs et un scénario prenant. Les prémices du profilage. À voir sans modération",
    "review_date": "21 août 2019",
    "writer_pseudo": "Alexandre F.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Ennuyante et sans profondeur. 9 épisodes à tourner en rond. Et les à côtes sont dans intérêt.  On trouve le meurtrier par hasard et les analyses psychologiques sont dignes des discussions de bistrot.",
    "review_date": "27 juin 2020",
    "writer_pseudo": "André-Marie B.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Incroyable, je ne pouvais pas m'arrêter de regarder cette série, y a tout ce que j'aime, c'est parfait ( à par les histoires amoureuses, je n'ai pas trouvée ça utile ).Je ne sais vraiment pas quoi dire, j'aime tout, l'histoire, le casting, réalisation, le fait qu'à côté de la vie des agents du FBI nous suivons régulièrement aussi la vie d'un serial killer ( BTK ) mais aussi la vie du fils de l'agent Tench, qui n'est pas un petit garçon comme les autres...Mais aussi pleins d'autres détails !Je vous laisse regarder la série si vous ne l'avez pas vu !!",
    "review_date": "30 août 2019",
    "writer_pseudo": "Sandra H",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Très bonne surprise ! Holt McCallany est juste parfait. Une série très bien fichue sur les prémices du profilage sans le côté voyeurisme et où l'accent a été mis avant tout sur l'ambiance et l'écriture des dialogues.",
    "review_date": "25 août 2019",
    "writer_pseudo": "Julien L",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Pas du tout fan de David Fincher, j'ai beaucoup apprécié les deux premières saisons de Mindhunter. La première force évidente de l'intrigue est son héros, le jeune et talentueux agent Holden Ford. A l'opposé du personnage froid et calculateur qui devine tout à l'avance et ne permet pas, bien souvent, au spectateur de s'identifier à lui, l'agent Ford est un jeune homme plein de doutes mais aussi, paradoxalement, de certitudes, lesquelles ne font pas vraiment bon ménage avec la politique du FBI. Outre les entretiens avec les tueurs en série qui m'ont fasciné, j'aime beaucoup la manière dont les scénaristes ont réussi à retranscrire toute la complexité de l'histoire et la difficulté qu'ont pu poser à l'époque les découvertes de l'Unité des sciences comportementales. Difficulté pour les politiciens à admettre que de tels individus, des tueurs en série, existent, difficulté pour la police locale à évoluer dans leur façon de travailler, difficulté pour les agents du FBI à obtenir l'aide et les fonds nécessaires à l'avancée de leurs recherches. Mention spéciale pour les acteurs qui jouent les tueurs en série, je pense notamment à Cameron Britton pour Ed Kemper et à Happy Anderson dans le rôle de Jerry Brudos. Cependant, j'aurais aimé voir encore plus d'entretiens de tueurs en série plutôt que certaines sous-intrigues qui me paraissent un peu longues. Hâte de découvrir la saison 3.",
    "review_date": "17 octobre 2019",
    "writer_pseudo": "Thomas P.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Juste incroyable!  A voir absolument.. Une série avec que des bons acteurs, des plans magnifiques qui vous projettent dans les usa des années 80, juste magnifique!",
    "review_date": "6 novembre 2019",
    "writer_pseudo": "Samiaule",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Cette série est une pepite. L'écriture des dialogues (notamment les entretiens avec les tueurs) nous laissent sous le choc. Que cette série relate des faits historiques ajoute une couche sur un ambiance à la fois pesante et fascinante. La mise en scène est grandiose et les acteurs sont très bons.Comprendre la psychologie de ces tueurs et la mise en place du profilage nous tiens en halène du début à la fin de chaque épisode. Première saison revue 2 fois, 2e avalée en 48 heures. J'en redemande !",
    "review_date": "21 août 2019",
    "writer_pseudo": "Brousse L",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Série exceptionnel que ce soit niveau visuel que de son scénario.Elle fait partie de mes meilleures séries",
    "review_date": "3 janvier 2020",
    "writer_pseudo": "Karim B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Très bonne série inspirée de fait réel, les personnages sont de très bon acteur. Le rythme assez lent peut ne pas plaire à tout le monde mais j’aime beaucoup personnellement. On s’attache au deux personnes principaux et à leur histoire. Je recommende !",
    "review_date": "6 mai 2020",
    "writer_pseudo": "Quidam",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Excellente série, on apprend (enfin) quelques chose, notamment le fonctionnement des serial ciller.",
    "review_date": "23 mars 2021",
    "writer_pseudo": "Arlechino",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Très bonne série qui montre un aspect inattendu des fonctions du FBI, année 70/80 bien adaptée.La tension est présente dans les décors sombres, voire presque hideux des enquêtes.En toile de fond, la vie privée des principaux acteurs se dégrade au fil du temps, et une profonde solitude semble les rapprocher des prisons qu'ils visitent.Pour les adeptes du Polar noir, c'est parfait !",
    "review_date": "16 janvier 2021",
    "writer_pseudo": "jean23",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Très bonne série , thriller incroyablement prenant j’ai regardé la série en deux jours , j’ai adoré l’histoire et espère une saison 3",
    "review_date": "22 mars 2020",
    "writer_pseudo": "Solene611",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Une merveille! C'est devenue très vite une de me séries préférée ! J'adore comment la série a été  faite et surtout les personnages sont interessant! Je recommande a 100%!",
    "review_date": "29 janvier 2021",
    "writer_pseudo": "Elisa Mandili",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Voilà le dernier joyau de Netflix, une série policière qui nous plonge dans la psychologie et le comportement des criminels, plus essentiellement les serial killers, alors on peut penser que ce thème à déjà été abordé mais il n'en est rien car un certain David Fincher officie à la production et il en est le réalisateur du pilote et de quelque épisodes, on reconnait tout de suite son empreinte sur la photographie sombre et jaunâtre, des plans réglées a la perfection, tout est soignée jusqu'au générique avec l'introduction d'images sublimales qui n'est pas sans rappeler Fight Club.Pour en  revenir à l'intrique, la série se construit lentement,un peu à l'image de Zodiac donc il ne faut pas s'attendre à de l'action et des course poursuites à tout va, mais la mise en scène est tellement bien structurer, chaque détail a son importance, on se laisse facilement absorber épisode par épisode, on a presque l'impression de regarder un film a chaque fois.D'autant que les deux personnages principaux  vont de ville en ville afin d'étudier et de mieux pouvoir anticiper les actions des tueurs en séries ce qui donne un genre de road trip très agréable pour le spectateur.Quand aux jeux des acteurs, presque rien a rejeter, certains sont d'ailleurs bluffant de réalisme, mention spéciale à Cameron Britton qui incarne le tueur en série Ed Kemper. Bref, pour ne pas trop en dévoiler sur la série, je vous laisse le soin de la découvrir au plus vite.",
    "review_date": "16 octobre 2017",
    "writer_pseudo": "killerice",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "J'ai toujours été fasciné par les tueurs en série et plus précisément leur psychologie, alors quand j'ai découvert cette série j'étais juste aux anges, l'histoire est extrêmement bien ré adapté, biensûr c'est enjolivé mais ce n'est pas dans l'excès, bref hâte de voir la suite",
    "review_date": "24 août 2019",
    "writer_pseudo": "M U",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "quand on sait que cette série est basé sur une histoire vraie la perception est différente...moi qui ne peut m'empêcher  de regarder sur le net pour en voir la véracité...c'est juste bluffant...les personnages sont réellement très proches des vrais protagonistes ...plus qu'une série c'est presque un documentaire  !!!",
    "review_date": "8 octobre 2019",
    "writer_pseudo": "Gregory D",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "que dire dans la ligne de Tchernobyl décor histoire bluffant . je n'arrête pas d'enchaîner les épisodes a voir absolument",
    "review_date": "8 octobre 2019",
    "writer_pseudo": "Roch B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Pour les mordus d'action je ne vous conseille pas cette série. Ceci dit, cela reste l'une des meilleurs série Netflix à regarder sans modération !",
    "review_date": "19 janvier 2021",
    "writer_pseudo": "Alexis Laigle",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "J'ai adoré cette série .Ambiance , acteurs , scénographie, tellement déçue qu'il n'y est pas de saison 3 ...",
    "review_date": "8 décembre 2020",
    "writer_pseudo": "Mélanie Germaneau",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "David Fincher est un vrai génie, si vous êtes fan de ce bon vieux Finch foncez voir Mindhunter. Avec Seven et Zodiac, cette série c'est la définition même du thriller policier. Presque mieux que certain films actuels, c'est une vraie série de qualité autant dans le fond que dans la forme (histoire et visuelle). La scène d'introduction est parfaite, le générique de début fait penser à Seven, le duo d’enquêteur marche très bien, la musique est bien choisi, justifié et placé au bon moment. Oubliez les 'Esprits Criminels' et autres 'NCIS', Mindhunter est un vrai film de 8h à binge-watcher au plus vite !",
    "review_date": "18 juillet 2019",
    "writer_pseudo": "Kickal",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Super série, je l'ai terminé en trois jours. Elle retrace les débuts du profilage dans les années 70 sachant que tous les tueurs en série dans le film ont existé (d'ailleurs la ressemblance entre les acteurs et les vrais tueurs est incroyable). Les acteurs principaux sont géniaux également. Je ne comprends pas les gens qui disent s'être ennuyés pendant cette série.. Soit ils n'ont rien compris soit leur goût cinématographique est proche du néant , c'est sûr que ce n'est pas une daube comme esprit criminel.Seul bémol pas de saison 3 de prévu pour le moment.",
    "review_date": "17 juillet 2020",
    "writer_pseudo": "Jennifer Tritz",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Série prodigieuse. Peut parfois sembler lent (et ça fait du bien), mais cela est largement compensé par les divers intrigues et rebondissements.Et puis quelques claques ça fait toujours du bien.",
    "review_date": "17 novembre 2020",
    "writer_pseudo": "thomas granier",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Bon série qui met en lumière le profil psychologique des tueurs en séries. Les enquêteurs sont top, passionnés par le job avec un vie en parallèle. La saison est vraiment bien à regarder.",
    "review_date": "28 août 2019",
    "writer_pseudo": "Patricia B",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Mindhunter est une série très intéressante qui révolutionne le genre policier et change des séries tel que les experts ou bien newyork section criminel.C'est une série plus psychologique qui se déroule en 1970 et qui raconte l'histoire d'un jeune professeur à Quantico (l'école qui forme les futurs agents du FBI) et de son collègue qui vont révolutionner leur métier et en trouvant une nouvelle manière d'enquêter 'le profilage' et ce grace à des entretiens très personnels avec des meurtriers qui soit dit en passant ont réellement existé.le seul défaut que je trouve c'est parfois des lenteurs dans le scénario, mais qui n'enlève rien à l'intérêt des épisodes. Il faut malheureusement regretté l'arrêt brutale de la série à la saison 2 qui laisse une sensation d'inachevé, mais peut-être que Netflix reprendrait si il y avait des signataires à cette pétition que je vous encourage à signer et à partager:    http://chng.it/66FwkcjS5g",
    "review_date": "30 janvier 2021",
    "writer_pseudo": "angie :)",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Cette série est une vraie réussite avec une dimension psychologique a bien intégré.C'est dans la lignée du silence des agneaux et seven.",
    "review_date": "6 septembre 2020",
    "writer_pseudo": "Cyril C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Très belle série prenante dès les premiers épisodes. Mélange de psychologie criminelle d'histoire, de reconstitutions relativement fidèles, le tout dans un monde réaliste qui joue entre vie privée des personnages et travail du FBI.",
    "review_date": "4 septembre 2019",
    "writer_pseudo": "Sylvain F",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "C’est quand même beaucoup plus lent que la première saison Et surtout beaucoup moins envoûtant sur les 4 premiers épisodes Ça se rattrape en deuxième partie La bande son est géniale",
    "review_date": "18 août 2019",
    "writer_pseudo": "Stéphane",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Excellente série. Sujets abordés extrêmement intéressants et sensibles et qui en dit long sur les tueurs en série.",
    "review_date": "20 octobre 2020",
    "writer_pseudo": "Jiji Mts",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Une véritable plongée dans les abimes noires de l'être humain, et quels décors !!!! incroyables, on se croirait dans les années 70 80 pour ceux qui l'ont connu, si toutes les séries ou même les films atteignaient cette qualité ce serait merveilleux.",
    "review_date": "17 septembre 2019",
    "writer_pseudo": "Laurent D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Mindhunter est une série pour les adeptes de la psychologie. Elle traite de la psychologie criminelle et plus spécifiquement elle raconte comment le profilage des tueurs en série a été introduit au FBI pour aider à résoudre des crimes qu'on appelait à l'époque dans les années 1970 des meurtres en séquence. Les méthodes classiques pendant ces années essayent de résoudre les crimes en cherchant tout d'abord le mobile, chose qui n'était pas toujours présente chez une nouvelle catégorie de tueurs. C'est là que deux agents du FBI essayent d'etudier la psychologie des tueurs déjà incarcérés pour faire le profilage. Les debuts ont été très difficiles puisqu'ils se sont confrontés aux méthodes archaïques du FBI et surtout à un système qui ne comprend pas ce que leurs études peuvent apporter. Ce n'est qu'avec la persévérance, parfois aux détriment de leurs vies personnelles, que les deux agents ont peu à peu réussi à convaincres leurs supérieurs de l'efficacité de leurs méthodes.  Un survol des esprits les plus sombres de l'histoire des États-Unis qui peut satisfaire les plus curieux d'entre nous et répondre à nos interrogations quant aux raisons qui peuvent inciter un être humain comme nous à tuer en masse. Un vrai régal que nous offre deux saisons qui frolent le réalisme sans tomber dans l'exagération. Un jeu d'acteurs qui coupe le souffle et une fin qui pousse à penser avec l'affaire du tueur d'Atlanata qui jusqu'à nos jours laisse tout le monde mitigé . Je ne pouvais pas espérer une meilleure fin, comme si le réalisateur et le scénariste ont fait exprès de finir avec cette affaire pour ne pas donner de conclusion hâtive vis à vis de la science comportementale.",
    "review_date": "6 septembre 2020",
    "writer_pseudo": "Haythem Ghazouani",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Une saison 2 bien au dessus des standards de la première, des personnages profonds et humains et une approche de la psychologie criminelle et de l’avancée du profilage réaliste et claire, c’est en somme tout ce dont j’en retiens de cette seconde saison. Je n’ai absolument pas été déçu !",
    "review_date": "17 août 2019",
    "writer_pseudo": "Enguerrand B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "La mise en scène le décor la réalisation série impeccable, je le conseille car tous les ingrédients son,t dedans passer sont dedans pour passer un moment sont dedans",
    "review_date": "23 novembre 2019",
    "writer_pseudo": "Tony Patrick",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Tout simplement la série du moment avec une très bonne intrigue,les principaux personnages en plein doutes concernant leurs boulots et leurs vies privées et une myriade de serials killers tous aussi bien interprétés que les autres.Super série,on attend la suite avec impatience même si ça doit durer deux ans et bien tant pis si le jeu en vaut la chandelle.",
    "review_date": "11 septembre 2019",
    "writer_pseudo": "Nathalie G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Série intelligente et pleine de suspens avec des acteurs bluffants. L'ambiance est très noirs mais les senaris sont parfaitement bien élaborés. C'est une très belle et bonne série.",
    "review_date": "1 octobre 2019",
    "writer_pseudo": "Pashmina S",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Sympa bien réalisé, mais je m’attendais à une atmosphère un peu plus étouffante, oppressante.A mi chemin, ça peut encore évoluer mais pour  l’instant je suis un peu déçu:",
    "review_date": "17 octobre 2017",
    "writer_pseudo": "ken b",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "David Fincher est un habitué des thrillers macabres mettant en scène des serials killers. De Seven à Zodiac il nous fait vibrer avec leurs plans sinistres mais rusés. Avec Mind Hunter, Fincher retourne la situation. Et si cette fois on s'intéressait à la psychologie de ces 'tueurs en séquences' ? Loin des monologues de vilains d'une banalité affligeante, la série nous ouvre une fenêtre sur le raisonnement de ces individus trop souvent considérés comme simples malades atteint de folie meurtrière.A la fin des années 70, l'analyse psychologique des criminels est loin d'être la priorité du FBI.  Le manque de motif apparent des meurtres déconcerte les enquêteurs. La seule réponse est de les catégoriser comme fous ou dégénérés. Ancien inspecteur relégué comme enseignant en tactique de négociation, Holden Ford décide d'explorer ce trou noir qu'est la psychologie de ces déviants de la société. Avec une question simple, naît-t-on criminel ou le devient-on ? Accompagné de son collègue plus âgé Bill Tench, ils sillonnent les Etats Unis à la rencontre de ces individus pas tout à fait ordinaires.Ce duo à la True Detective fonctionne parfaitement. Holden apporte les idées et l'optimisme, Bill, le recul et l'expérience. Face au scepticisme de leurs confrères ils ne cèdent pas et persévèrent dans leur quête de compréhension. Les tueurs en séries rencontrés sont profonds, intriguants et brillamment interprétés. Avec Mind Hunter, on prend part à l'enquête en tant que membre à part entière. On découvre avec Holden et Bill les particularités du passé des serial killers pour répondre à la question trop souvent ignorée 'Mais comment en est-on arrivé là ?'.Encore une fois, David Fincher nous bluffe par le réalisme des personnages qu'il met en scène. Les plans, les dialogues, les ficelles de l'intrigue, tout est fait pour nous rapprocher de l'action.",
    "review_date": "17 octobre 2017",
    "writer_pseudo": "kal-el 02",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "C'est parfois lent, mais intelligent.Troublant aussi.Je suis curieuse de découvrir une seconde saison.",
    "review_date": "16 octobre 2017",
    "writer_pseudo": "Agnès B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Franchement, j'ai attendu désespérément qu'il se passe quelque chose et je n'ai assisté qu'à du blabla sans fin. Tout cela ne me donne plus l'envie de poursuivre, tu parles d'un thriller...",
    "review_date": "16 mars 2018",
    "writer_pseudo": "gregbox51",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Je ne regarde pas ou peu de séries, mais pour une série sur laquelle Fincher a travaillé (même si malheureusement il n'a pas réalisé tous les épisodes et c'est un truc que je ne comprendrais jamais sur les séries, pourquoi il n'a pas tout fait ?) je peux faire une exception surtout si ça se veut dans la veine de Zodiac, parce que Zodiac c'était quand même assez antispectaculaire et assez loin des canons habituels de la série policière habituelle, donc j'avais envie de voir ce que ça pouvait bien donner de traiter cette absence de réel spectacle sur une dizaine d'heure sans qu'on se fasse chier et sur petit écran.Et je suis partagé. Partagé car j'ai dévoré la série assez vite alors que d'habitude je ne supporte pas de regarder 'la même chose' trop longtemps, ce qui me fait éviter les très longs films, j'ai pris du plaisir à regarder ça, mais je crois malgré tout avoir quelques réserves sur le traitement.En effet, si comme prévu on est assez loin des standards de ce que l'on peut imaginer de la série policière, parce qu'en vrai si on enlève le générique on peut imaginer un film d'une dizaine d'heure, la construction des épisodes n'est pas répétitive, il y a une réelle progression dans l'histoire sans que la limitation à des épisodes d'une heure soit contraignante, le fait que ça soit diffusé par et sur Netflix permet réellement à la série d'entrer directement dans le sujet vu que tout est diffusé d'un seul coup et donc on peut se faire plaisir dès le début et surtout ne pas rappeler ce que l'on sait déjà et que l'on aurait pu oublier d'une semaine sur l'autre, mais malgré tout, ça garde la marque série.Je trouve ça froid, sans émotion, sans rapports humains qui fonctionnent réellement, comme si tout devait être mécanique, décortiqué, décorticable, analysable, alors ça va avec le thème de la série, mais ces gens là ont quand même le droit d'avoir des moments de bonheur de temps en temps ? Et c'est là que ça fait vraiment série, j'ai l'impression qu'on s'intéresse à leur vie familiale juste pour occuper un peu d'espace même si techniquement ça n'apporte rien à l'histoire, ça n'apporte pas réellement d'émotion, juste un sentiment de malaise tant tout est sombre et déprimant. Je ne dis pas qu'ils vont aller danser tous les soirs après avoir eu des entretiens avec des découpeurs d'enfants, mais comme dit je ne vois pas l'intérêt de montrer la vie privée, d'en parler, si c'est pour garder le même ton et ne pas humaniser un peu les personnages qui font quand même robots avec des réactions assez écrites. Parce que là je dois dire que je m'en foutais un peu de l'amourette avec la jolie jeune fille.Et les personnages en eux-mêmes sont assez cantonnés à leur rôle, ils ne sont jamais réellement surprenants, ils ont leur fonction, la remplisse très bien, mais ça ne va jamais plus loin. Jamais en les voyant je ne me suis dit autre chose que 'Putain Emmanuel génie de la finance se met aux enquêtes policières'. Après les personnages, surtout les secondaires sont bien amenés et biens joués, où sans exposition on arrive à cerner qui ils sont, ce qu'ils font, ce qu'ils pensent, etc.Si j'aime beaucoup Fincher d'habitude, là ça m'a un peu gêné, c'est la manière, notamment dans le dernier épisode de conduire les entretiens avec les criminels. C'est gênant, volontairement, mais je trouve ça un peu facile d'instaurer le malaise en parlant d'une jeune fille de 12 ans et de ses poils pubiens et je m'en veux d'avoir été un peu mal à l'aise, car encore une fois, c'est très écrit, très pensé, très bien découpé et finalement ce n'est que de la manipulation (oui je sais c'est normal, le cinéma c'est de la manipulation), mais à aucun moment je n'ai senti quelque chose qui allait au-delà de ce qui était filmé. Quelque chose qui viendrait réellement être malsain, quelque chose d'inattendu, d'imprévu, qu'on ne saurait identifier.En gros j'ai cette impression désagréable d'avoir été mis sur une montagne russe (ou plutôt un corbillard sur rails), où j'ai réagi là où il fallait réagir, mais que l'expérience vendue ne peut prétendre être plus qu'une montagne russe, en gros ça ne sera jamais réellement l'aventure.En gros je voulais voir la vérité 24 fois par secondes et j'ai vu un mensonge 24 fois par seconde et j'ai senti qu'on me mentait.Après outre ça, c'est bien réalisé et c'est même assez homogène de manière générale, on ne se dit pas 'ah tiens là c'est sûr que c'est pas Fincher qui réalise un truc aussi dégueulasse', même si j'avoue que je ne suis un grand admirateur de l'esthétique verdâtre... mais je suppose que ça participe à l'ambiance macabre et puis c'est intéressant, on n'apprend rien réellement (et pas sûr que ça soit le but) mais l'histoire sans qu'il y ait réellement une intrigue forte autour d'un meurtre arrive à être réellement prenante, on a envie de voir ces personnages avancer, continuer leurs entretiens, leurs enquêtes... même si je dois dire que ce que je préfère c'est les enquêtes, voir leurs déductions se frotter à la pratique.Bref c'était bien mais ça manquait de vie, ou de folie... c'était bien trop contrôlé pour quelque chose sur des gens qui défoncent des jeunes filles...",
    "review_date": "18 octobre 2017",
    "writer_pseudo": "gimliamideselfes",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Je n'en suis pas encore rendue au bout de la saison car cette série traine en longueur.... c'est dommage car tout est crédible mais ça ne démarre pas. Je re tente ce soir de poursuivre mais pas certaine d'arriver à finir cette première saison.... j'espère encore un rebondissement !",
    "review_date": "9 avril 2018",
    "writer_pseudo": "angnaarsai",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "En voyant tant de critiques positives, je me suis dit que c'était une série à ne pas rater. Malheureusement, c'est mou, le personnage principal est une vraie tête à claque, les années 70 ne sont clairement pas une bonne idée, même si l'idée de fond est intéressante. Un raté qui usurpe clairement sa position de série exceptionnelle.",
    "review_date": "9 janvier 2018",
    "writer_pseudo": "Yetcha",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Il ne se passe rien alors que j’en suis au 8eme épisode. Les bases s’installent mais rien n’avance sérieusement.",
    "review_date": "16 décembre 2017",
    "writer_pseudo": "beubeulartiste",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Un véritable régal qu'est cette série, je ne m'y attendais pas du tout, pourtant chaque plans, chaque musiques et chaque dialogues est bien choisis et dégagent une atmosphère suffocante à bien des reprises. Les acteurs sont impeccables, l'acteur qui joue le rôle d'Edmund Kemper est simplement magistral. On est littéralement plongé au cœur des interrogatoires qui ont mené le FBI à devenir ce qu'ils sont en matière de psychologie des psychopathes. J'ai tellement hâte de voir la suite, l'audition de Charles Manson et tout le reste, ils n'en sont qu'à leurs débuts et j'espère que cette série ne va pas s'arrêter de si tôt.",
    "review_date": "14 novembre 2017",
    "writer_pseudo": "mlight",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Prenant captivant génial. On ne voit pas le temps passer et on se prend à l’histoire. Les personnages sont attachants et les tueurs sont hallucinants. Une saison 1 qui donne envie d’une suite sans attendre. Encore une belle création Netflix à ne pas rater c’est certain",
    "review_date": "20 novembre 2017",
    "writer_pseudo": "gaelle92110",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Nous on a surtout trouvé ça très chiant. Évidemment, au niveau de la forme, c'est classe. Encore que, sur le design sonore y aurait à redire. Le jeu d'acteur du mec qui joue Holden est un peu pénible aussi. Par contre l'écriture, à force de vouloir coller au plus prés à la réalité de la période, se traine un peu et manque, peut être pas d'action, mais en tous cas d'efficacité. Un épisode entier parce qu'un mec a dit un gros mot en interviewant un prisonnier, ça nous semble complétement farfelu aujourd'hui. Et donc, traiter tout ça sans aucun humour, a pour résultat un truc vraiment mou. La réalité des flics qui ont posé les jalons du profilage criminel est surement très intéressante, mais la rendre aussi glaciale et stylisée rend le propos soporifique. Sans compter que, pour un public qui ne connait pas son histoire des serial killers sur le bout des doigts, les rencontres avec les tueurs n'ont qu'un intérêt relativement flou et nécessitent quelques recherches internet pour savoir a qui on a affaire. Personne ne le dis parce que c'est le combo Fincher-Netflix, on touche au sacré. Mais si on les laisse nous pondre des séries aussi ennuyeuse sans moufter ils vont sauter sur l'occasion, faites gaffe. On va se retrouver avec des séries ou le héros boit des coups avec sa meuf, va en cours à la fac, et à la fin de l'épisode, cliffhanger de fou dingue: un mec a dit 'flute' dans la salle des profs!!!",
    "review_date": "31 octobre 2017",
    "writer_pseudo": "Lotus E",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Série de très bonne facture visuelle (on sent la touche Fincher) et bien interprétée (malgré un Jonathan Groff dont la ressemblance avec Macron me perturbe quelque peu, ce qui me fait penser au passage que notre président actuel ferait un bon agent FBI de série télé!) mais qui ne rend hélas absolument pas justice au livre éponyme de John Douglas (à lire de toute urgence et dont le travail avait déjà servit pour le film le silence des agneaux sur lequel il fut conseiller technique!!) que ce soit dans le traitement des personnages (le personnage de Holden manque trop de relief à mon goût) ou dans les situations qu'elle présente (les éléments repris du livre sont trop souvent décontextualisés).En bref, une série un peu trop calibrée pour ressembler à la première saison de True Detective au détriment du matériau d'origine",
    "review_date": "2 novembre 2017",
    "writer_pseudo": "THE-CHECKER",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Très bien et captivant mais j'ai une certaine réserve concernant la logique psychologique des personnages, le final de Fincher semble limite sortir d'une série différente, surtout Holden dans les derniers épisodes qui passe d'un type sensible et audacieux à un type froid hyper responsable sans aucune raison, ça saute aux yeux. Il en va de même pour le traitement du département d'enquête, d'un coup plus viscéral, il y a un problème d'alchimie en terme de production, on le sentait quelque peu avec le second épisode qui après un pilot scotchant retombait dans le rang, puis on assimile le ton de la série et la nature des persos, qui sont intéressants, puis on boucle la boucle, comme quoi l'importance d'un metteur en scène... Ça manque aussi de climax, j'aime bien l'anti spectaculaire mais dans le même genre True Detective S1 offrait un plan séquence mémorable et une fascination sous-jacente, Mindhunter reste sobre et en surface, mais évidemment efficace sur 10h de programme.Bref j'ai aimé, voire même beaucoup, je regrette juste que Fincher n'ai pas eu la main mise sur l'entièreté de cette saison (parce que rien que cette tension de fou digne du Silence des agneaux dans la dernière séquence ça n'a pas de prix).",
    "review_date": "24 octobre 2017",
    "writer_pseudo": "JimBo Lebowski",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Parler de la qualité impressionnante des acteurs et de l’excellence des dialogues reviendrait à enfoncer des portes ouvertes tant cela semble évident dès les premières minutes de l’épisode pilote. Là où nous tenons à attirer l’attention des cinéphiles, c’est surtout sur le génie des concepteurs de cette série qui réussissent avec brio à tisser autour d’un trio hétéroclite, les débuts et les progrès de la criminologie moderne Américaine. Pour faire la jonction entre l’étude scientifique et le quotidien policier, l’intrigue mêle astucieusement fiction et réalité. Fiction pour ce qui est de la vie privée des trois protagonistes. Réalité pour ce qui des enquêtes criminelles qui ont véritablement été menées, et surtout des interrogatoires auprès d’assassins qui ont réellement existé. Au passage, les concepteurs, par une multitude de détails subtilement intégrés au scénario, ne manquent pas de brosser le portrait politique, social, et culturel de l’Amérique de cette époque. Anthologique !",
    "review_date": "28 juillet 2018",
    "writer_pseudo": "Henrico",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Bin moi, contrairement a tout le monde, j'aime PAS DU TOUT !J'ai regardé toute la saison.le 1er épisode m'a gonflé au plus haut point, mais globalement, cette série est chiante comme la pluie quoi.Ca blablate.Entre l'acteur principal qui arrête pas de jacter pour ne rien dire, sa petite amie qui sert tellement a rien a part les scène de cul qu'on se demande ce qu'il fout avec ce 'PQR' intelligent qui donne surtout l'impression d'en avoir rien a foutre de rien.C'est chiant.Y'a pas d'autre mot.Les dialogues sont lourdingues, pour intégrer des termes et mots qu'on connait depuis 15 ans grâce a esprit criminels.Voila, c'est esprits criminels en version chiante.Sans les personnages et leur caractère, leurs manies, leurs peurs, leurs doutes.C'est juste 3 péons qui se battent pour savoir si on appelle un tueur en série un 'tueur en série' ou un 'tueur en séquence', qui font des analyses comportementales surfaites et sans profondeur ni intérêt, qui passent leur temps a marchander le bien-fondé de leur entreprise...Y'a aucune empathie pour les personnages, on a juste envie qu'ils se taisent la plupart du temps.J'ai vraiment du donner de ma personne pour regarder la saison 1 en intégralité, vraiment ca m'a couté (d'ailleurs j'ai même pas regardé le dernier épisode tellement ca m'a gonflé).J'attendais cette série avec impatience, je suis déçue, vraiment...",
    "review_date": "20 octobre 2017",
    "writer_pseudo": "Cypriane L.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "C'est la deuxième série Netflix que je regarde après Stranger things, et on sent bien le manque de moyens comparé à celles de HBO. Mais le souci de Mindhunter est plus profond : Les acteurs surjouent, l'histoire nous laisse de marbre, les personnages n'ont aucun charisme et les enquêtes sont molles et ennuyeuses. J'ignore à quel point David Fincher a été impliqué dans cette série mais c'est plus que décevant, seule la bande son est à garder.",
    "review_date": "12 février 2018",
    "writer_pseudo": "liamsi",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Pas mal du tout cette série (7 épisodes vus à l'heure ou je poste). Et surtout bien écrite, et heureusement car l'action n'est que peu présente, il s'agit surtout d'études et de réflexion. Les personnages principaux cherchent à entrer dans la tête de psychopathes pour comprendre ce qui les a amené a faire ce qu'ils ont fait à leurs victimes. La série alterne interviews qui foutent mal à l'aise     spoiler:     les chaussures, gargh .. ! et cas pratiques sur le terrain (qui montrent à quel point la police peut être à l'ouest, peu habituée à traiter ce type de crimes à cette époque). C'est intelligent, sombre et les deux personnages principaux apportent différents points de vue (quel drôle de duo d'ailleurs...). J'apprécie beaucoup Tench qui éprouve les réactions qu'une personne humaine lambda aurait face à la violence de ce qui se passe, de ce qui se dit (clairement le spectateur peut se projeter en lui, j'ai fait des remarques durant le visionnage et il a sorti les mêmes à l'écran!), et j'aime moins Ford qui est obnubilé par son étude et parfois déconnecté (sans jamais vraiment l'être pourtant). La série est assez intelligente pour ne pas faire dans l'apitoiement et elle nous le rappelle souvent : ils sont ici pour comprendre, pas pour excuser, pas pour enfoncer, pas pour pardonner, juste pour étudier et faire avancer la science. Bref, bonne découverte !",
    "review_date": "16 octobre 2017",
    "writer_pseudo": "Scarlet Carson",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Une idée de départ très intéressante. Des acteurs qui surjouent. Des redondances. De la lenteur insupportable. Bref, un potentiel gâché.",
    "review_date": "9 octobre 2018",
    "writer_pseudo": "Kim L",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "La serie commence bien, mais à la moitié de la première saison, après le trop court témoignages de Edmund Kemper (tres bien jouer par l'acteur) on s'ennuie, c'est beaucoup trop lent et l'on se fout de la vie des deux 'chercheurs enquêteurs'. Je m'intéresse aux serials killers et au travail de Stéphane Bourgoin (qui a produit environ 40 interview de serials killers) j'avais espoir que la serie se concentre sur les témoignages de serials killers, policiers, victimes, familles qui ont reellement existés et sur plusieurs épisodes la possibilité d'avoir l'histoire psychologique précise de l'enfance jusqu'à l'arrivé définitive en prison avec des images horrifiques très réalistes et malsaines. Mais malheureusement cette serie passe à côté de son sujet pourtant très riche d'information et d'histoires vraies.",
    "review_date": "27 décembre 2018",
    "writer_pseudo": "Stephan M.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "La reconstitution est sublime, les costumes les decors, les accessoires, les acteurs ressemblant aux vrais serial killer ! L'histoire est vraiment bien retranscrise ! Mais l'histoire n'a pas prise avec moi, je ne sais pas pourquoi !",
    "review_date": "6 décembre 2017",
    "writer_pseudo": "tisma",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Excellent série sur les débuts du profilage mettant en scène des Serial Killers. Ni coups de feu, ni hémoglobine. Tout est suggéré et relaté mais ça vous glace le sang 5/5 pour cette pépite.",
    "review_date": "21 octobre 2017",
    "writer_pseudo": "sticmou32",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Genèse du profilage par D Fincher un peu trop lisse et inférieur a True Détective (sa 1)Reste le savoir du metteur en scène",
    "review_date": "27 novembre 2017",
    "writer_pseudo": "Sudhir",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Déjà derrière le lancement de 'House of Cards' quand Netflix se lançait dans les séries, David Fincher se retrouve cette fois-ci à porter un sacré morceau de cette nouvelle série événement sobrement intitulée 'Mindhunter'. Décidément sollicité lorsqu'il s'agit de serial-killers ('Seven', 'Zodiac'), Fincher a donc développé avec le dramaturge et scénariste Joe Penhall ('La Route') cette série sur les débuts du profiling, largement basée sur l'histoire vraie de John Douglas et sur les retranscriptions que Douglas a tiré de ses rencontres avec les tueurs les plus célèbres des États-Unis. Nous sommes en 1977 et l'Amérique n'est plus ce qu'elle était. Depuis l'affaire Manson, il semble que de plus en plus d'hommes deviennent violents et commettent des crimes sans mobile. C'est l'émergence d'un nouveau de type de tueurs : les serial-killers que l'on n'appelle pas encore comme ça. L'agent Holden Ford, persuadé qu'il faut désormais adopter une nouvelle approche pour comprendre la logique de ces tueurs, obtient un financement du FBI et se lance dans une étude de ces tueurs avec l'aide de son partenaire Bill Tench et du docteur Wendy Carr. Au fil des rencontres, Holden se prend au jeu et contemple la noirceur de l'âme humaine. Évidemment, on ne peut guère sortir indemne de ces rencontres... Fincher, réalisateur des deux premiers et des deux derniers épisodes de la saison pose les jalons de la série et annonce le ton (ses épisodes sont d'ailleurs les mieux réalisés, évidemment...). Le rythme est lent, anti-feuilletonnant et pourtant 'Mindhunter' est passionnante. Certes il faudra dépasser le pilote un brin longuet et se faire à la tête de Jonathan Groff dont la ressemblance avec Emmanuel Macron se fait rapidement oublier tant il est à fond dans son personnage. Mais une fois que la série démarre et que les agents commencent leur étude (la première rencontre avec l'impressionnant mais suave Ed Kemper est glaçante), elle ne nous quitte plus un seul instant et les épisodes s'enchaînent. Comme Holden, nous nous retrouvons fascinés par les atrocités que les êtres humains sont capables de connaître et nous nous interrogeons sur notre propre nature, notre éducation, notre violence intérieure. La série a cela de glaçant qu'elle parvient à nous montrer les abysses et combien il pourrait être facile d'y succomber. Holden, propre sur lui et arrogant, finira déboussolé par ces rencontres et des tensions naîtront au sein de l'équipe au fur et à mesure qu'ils mettent à jour tout un schéma permettant de classer les serial-killers. Minutieusement réalisée, tournée dans des décors froids, la série fait tout pour maintenir de la distance mais fascine de bout en bout, jusque dans les répercussions que le travail des agents a sur leur vie privée. Lente, promettant une suite encore plus dense, cette première saison de 'Mindhunter' garde un niveau de qualité constant, forçant d'autant plus l'admiration qu'elle ne répond pas aux codes actuels de la série. Ici la patience est le maître mot mais elle sera récompensée par des scènes si prenantes qu'on s'y accroche sans rien faire d'autre. Et ce aussi bien grâce à la mise en scène qu'aux dialogues (les scènes de rencontres avec les tueurs sont souvent hallucinantes), mis dans la bouche d'acteurs peu connus mais impliqués. Outre Jonathan Groff et Holt McCallany, c'est d'ailleurs avec plaisir que nous retrouvons Anna Torv (la Olivia de 'Fringe') dans un rôle tout aussi intéressant que ses compères. Un grand cru dont on espère rapidement retrouver la noirceur quitte à y perdre notre innocence au passage...",
    "review_date": "30 novembre 2017",
    "writer_pseudo": "cylon86",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Engagé dans le monopole du streaming, Netflix frappe de nouveau et nous livre une lecture à la fois sociale et glauque, de la déviance et de la personnalité. Joe Penhall est aux commandes d’un rouleau compresseur, dont un producteur impose vivement sa patte. Ainsi, David Fincher induit un style très oppressant, dans un univers où la vie constitue tout bonnement un drame inévitable. Le métier du FBI de savoir poser les bonnes questions, mais il fallait une mèche et une étincelle afin que la mise au point du profilage fasse ses preuves. Ici, Fincher détient les deux et n’hésite pas à user de la cruauté des discours, afin de mieux illustrer ses propos, aussi crus soient-ils.L’état d’esprit dans les métiers de la criminalité fut très réducteur à une époque où le manichéisme fut enraciné dans la culture populaire. On comparerait presque ces figures à des caricatures mythologiques où il fallait absolument avoir l’opposé naturel du bien, que l’on discernait instinctivement dans les actes de chacun. Or, la vie évolue et cette vision sera progressivement supplantée par une approche moins orthodoxe, mais beaucoup plus psychologique. Holden Ford (Jonathan Groff) témoigne de son engagement afin de relancer la société à prendre du recul sur des situation qui dépassent l’entendement. Il en faut peut pour qu’un délit ne soit exécuté et il en faut encore moins pour que cette idée devient une contagion cérébrale. Le tout jeune agent persiste à démontrer ses dires et tout le soutien qu’il aura besoin, passe par le plus proche collègue qui semble s’intéresser de près au nouveau concept. Bill Tench (Holt McCallany) l’accompagne ainsi dans un road trip des plus mémorables et des plus claustrophobiques. Tout n’est pas qu’esthétique dans l’univers de Fincher, la technique passe également par des répliques qui ont l’art de saisir chaque moment fort et d’en faire jaillir tout le potentiel en l’instant de quelques punchlines.Il faudra patienter un moment avant que l’on introduise correctement la spécialiste Wendy (Anna Torv), dont une intrigue secondaire se détache clairement du récit, mais qui, inévitablement, pèse sur le sujet qui nous préoccupe, à savoir comment et pourquoi devient-on un destructeur de vie ? Les pulsions, elles nous dirigent et nous préservent de l’extérieur. On entend par là, tout ce qui peut nous faire perdre nos repères, ce qui est ironiquement le cas d’une société qui piétine sur ses principes, laissant l’instinct primaire dicter leur conduite. Le débat est féroce, et l’enjeu grandit d’épisode en épisode, mêlant plusieurs axes de lecture que l’on prendra un malin plaisir à décortiquer par la suite.Par ailleurs, on explore un conflit qui existe entre le milieu professionnel et privé de Ford. Sa passion l’incite instinctivement à étudier tout ce que le comportement humain pourra lui enseigner. Observer est un exercice difficile, tout autant que pour l’extraction et la synthèse. Cette chasse qu’il entreprend essentiellement en duo est des plus complexe. Il tente de dresser un portrait via l’effet miroir. S’introduire dans l’esprit d’un autre et de saisir sa sensibilité, c’est une perspective qui rapproche deux êtres diamétralement opposés. Et ce qui alerte davantage, c’est cette banalité qui nous est servi. Elle est inerte dans chaque plan et elle incarne une parfaite transparence, avant que l’on comprenne, tardivement, la portée de ce qu’elle induit au sein d’une personne.\t« Mindhunter » est une démonstration de l’écriture de Fincher en matière de compréhension. Il installe la dimension de l’inconnu à une démarche, basée sur la psychologie et les enjeux humains. Les serial killers sont les supports de prédilection pour un homme qui trouve fascination dans ces personnalités uniques. Il sculpte alors une fresque de profils en tout genre, chose que la culture des seventies. Il n’est donc pas étonnant de retrouver des passerelles qui lie étroitement la série à son bijou « Zodiac », qui a secoué de nombreux Américain. Le schéma se caque évidemment sur le même thème, mais l’avantage de la série, c’est qu’on peut exploiter plus de nuances alors que l’on slalome constamment entre des personnalités tous aussi imprévisible que l’agent Ford. Après avoir été servi côté horreur, le cinéaste lâche un peu de lest pour une rétrospective dont on prend le temps d’écouter et d’assimiler.",
    "review_date": "23 avril 2018",
    "writer_pseudo": "Cinememories",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Une série immersive qui se déroule au coeur des années 70, années charnières de l'étude des tueurs en série et autres crimes au caractères sadiques et très violents.Franchement cette série est une véritable pépite, les acteurs sont tous très convaincants, on est totalement plongé au plus profond de cet univers sombre et malsain avec tout le travail psychologique et même au niveau de la sémantique qui l'a fallu fournir pour qu'aujourd'hui se genre de psychopathe soit détectés plus rapidement.Cette série est vraiment déconcertante et ne laisse pas de marbre, un conseil que je peux donner, foncez sans hésiter!",
    "review_date": "13 novembre 2017",
    "writer_pseudo": "MC feely",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Avec la série 'Mindhunter', je ne savais pas trop où j'allais... Des réalisations de David Fincher , 'The Game', 'Gone Girl' et la série 'House of Cards' avaient ma préférence.Pas 'Zodiac' ni 'Seven', alors que ces deux films semblent être, pour beaucoup, la référence par excellence.Les thèmes de prédilection de David Fincher étant (en gros) la douleur psychique et/ou physique, j'appréhendais que le résultat, dans une série où le 'serial killer' allait avoir une place de choix, ne donnerait qu'une surenchère visuelle où le sordide rivaliserait avec l'immonde.Entre Jeffrey Dahmer, Ted Bundy, Dennis Rader, Edmund Kemper, John Wayne Gacy, Gary Ridgway and Cie, David Fincher allait pouvoir proposer aux 'amateurs du genre', un véritable feu d'artifice.Le John Doe de 'Seven', à côté de ce dont furent capables les précités, risquait alors d'apparaître comme un membre de la famille Ingalls ou un personnage sorti d'un Walt Disney (oui, je sais, j'y vais un peu fort mais c'est voulu).Au sujet de 'Mindhunter', volontairement, je n'avais pas lu grand chose, ne voulant pas me retrouver peut être influencée, dans un sens comme dans l'autre.Tenant à faire ma propre opinion, j'ai voulu regarder le premier épisode.Il m'appartiendrait ensuite le choix de la continuer ou de m'arrêter là.Bien m'en a pris car certains articles m'auraient très mal orientée.Certains chroniqueurs, espérant la vendre à un public plus amateur de polars glaçants que de bluettes, ont focalisé l'intérêt de cette dernière sur les tueurs en série. A mon sens, ils n'ont fait que la desservir.Il suffit de lire les commentaires (je fais allusion à toutes les critiques lues sur plusieurs sites) pour comprendre que ceux qui s'attendaient à une série avec enquête, meurtres sordides, tueurs à attraper, ont décroché bien vite trouvant qu'il n'y avait 'rien qui bougeait', qu'il n'y avait que du 'blablabla', 'qu'on s'endormait devant', etc. etc..Bien entendu, les tueurs en série vont être montrés (mais plus encore entendus). Surtout Ed Kemper (dont le degré d'autoanalyse de ses crimes est spectaculaire, exception faite pour sa mère) et Jerry Brudos dans la saison 1.Toutefois, la série ne vise pas du tout à collectionner les images choquantes sur les atrocités qu'ils ont commises. C'est une réalisation bien plus cérébrale que visuellement terrifiante. L'interprétation de l'ensemble des comédiens est parfaite.C'est d'ailleurs la raison pour laquelle je n'ai été non pas seulement séduite mais 'carrément emballée' et j'ai dévoré les dix épisodes l'un après l'autre.Au travers de deux agents différents mais complémentaires (la série est l'adaptation du livre 'Mindhunter' de John Douglas, pionnier du profilage et Mark Olshaker, journaliste), la série vise à démontrer que 'comprendre' ce qui peut se passer dans la tête d'un psychotique devenu psychopathe pourrait aider à les démasquer avant leur passage à l'acte.Est ce qu'un individu nait tueur ou est ce qu'il le devient ? On peut dire aussi qu'il y a débat entre l'inné et l'acquis....John Douglas dans la série est l'agent Holden Ford, interprété par Jonathan Groff . A son sujet, j'avoue, comme d'autres spectateurs, que sa physionomie m'a, surtout en fonction des angles de vue, fait penser à celle d'Emmanuel Macron. Cela étant dit, je trouve les articles qu'on peut lire au sujet de cette ressemblance bien trop exagérés aussi (cf. magazine Première).Ceux qui ont écrit qu'ils avaient été décontenancés par la ressemblance tant elle est, à leur yeux, 'spectaculaire', n'ont pas intérêt à regarder la série britannique 'Line of Duty' sinon ils auront l'impression de voir en Martin Compston, (acteur qui joue l'un des personnages principaux), Olivier Besancenot en permanence.Le travail de ces deux agents, pionniers du profilage, vise essentiellement à rencontrer les tueurs en série pour instaurer avec eux un dialogue et, surtout, essayer de comprendre le pourquoi du comment.Dès la naissance, certains ont des cartes plus que pourries en main. L'équilibre, la sérénité et l'harmonie leur étaient inconnus, ça n'aide certainement pas à grandir 'normalement' mais ça n'excuse pas tout non plus.En effet, s'ils ont tous (cf. Stéphane Bourgoin qui a interviewé des dizaines de tueurs en série (dont 400 heures rien qu'avec Ed Kemper) a dit à leur sujet que pour 95 % d'entre eux, il y a eu à la base une enfance totalement dysfonctionnelle (abus sexuel, abus psychologique, très souvent absence de figure paternelle, drogue, alcoolisme) mais tous les enfants maltraités ne deviennent pas pour autant 'systématiquement' des meurtriers en série.D'ailleurs, je reprends la phrase de Herzog qui avait rencontré Michael Perry une semaine avant son exécution (cf. 'Into the abyss') et qui avait dit 'il n'y pas de monstres, il s'agit d'être humains qui ont commis des actes monstrueux'.La série est d'autant plus intéressante qu'elle montre non seulement la recherche tant psychologique qu'intellectuelle de 'l'incompréhensible', avec des dialogues brillants, mais aussi en parallèle l'état sociétal des USA.Après avoir vu les dix épisodes, je n'ai pu m'interdire de penser à Jacques Vergès qui disait : 'Si les tueurs en série nous fascinent, c'est précisément parce qu'en dépit de leurs crimes atroces, ils restent à notre image.'.",
    "review_date": "23 octobre 2017",
    "writer_pseudo": "Catherine V.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Remarquable reconstitution des débuts difficiles de la science du profilage au FBI, cette série atypique, qui pourra sembler un peu lente et trop cérébrale aux amateurs d'action, bénéficie d'un script très solide, d'un très bon casting et d'une mise en scène irréprochable.",
    "review_date": "8 août 2019",
    "writer_pseudo": "Marjolaine A.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Une série sympa qui flaire le carton ! Une idée géniale sur les comportements des tueurs en série conduit par deux agents du FBI très attachants ! Mindhunter et à suivre de près !!",
    "review_date": "21 octobre 2017",
    "writer_pseudo": "samosan",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Encore une ... Une série qui n'a rien d'une série mais tout d'un très grand film. Après Breaking Bad, Mindhunter va chercher dans les profondeurs de l'esprit humain. Au risque de choquer, remettant en question des sujets que l'on pense tous comme appartenant au passé. Quand ? Pourquoi ? Comment ? Comprendre et anticiper des actes extrêmes en laissant de coté le discours simpliste qui existe encore aujourd'hui et qui consiste à dire: ils sont fous, le diable et nés comme çà. A voir et à revoir. Pour capturer toutes les subtilités qui font de chacune des vies de cette série, une histoire si logique, qu'elle claque face à nous comme une révélation, ou une évidence.",
    "review_date": "20 octobre 2017",
    "writer_pseudo": "Nico31595",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "MINDHUNTER est une série tout simplement fascinante, captivante, dérangeante, mais assurément envoûtante. La mise en scène excelle à mettre en place une atmosphère véritablement oppressante, portée par une ambiance des plus sombre et lugubre digne des plus grands thrillers du genre, mettant en scènes des personnages intéressants, interprété avec efficacité par un casting convaincant. On regrettera néanmoins un aspect bien trop aseptisé de l’univers, employant une dimension bien trop innocente vis-à-vis des enquêtes qui mériterait davantage de malsain autre qu’à travers les dialogues des détenues. Si elle ne révolutionne en rien le genre du polar, MINDHUNTER livre néanmoins un spectacle aussi captivant que réaliste, rivalisant sans difficulté avec les classiques inscrit au panthéon du genre.",
    "review_date": "28 décembre 2017",
    "writer_pseudo": "Alex Mary",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Une série qui revient sur les origines du profilage à travers l'histoire des agents Holden Ford et Bill Tench. Avec toutes les séries qu'il y a ou a eu sur ça, c'est très intéressant de voir comment tout a commencé. Ça l'est vraiment de voir comment ils ont mis leur méthode en place grâce notamment aux nombreux entretiens avec les pires criminels qui indirectement ont aidé à en arrêter d'autres. On voit comment la méthode logiquement moins bien huilée que maintenant a été mise au point et l'on découvre même l'origine de certaines expressions comme serial killer alors qu'à la base, c'était sequence killer. La série casse un peu les codes pour une série policière, il n'y a quasiment pas d'action ni d'enquêtes ou alors très peu concernant ces dernières. Il y a la place beaucoup d'échanges très souvent intéressants ce qui permet de bien développer les personnages notamment Honden que j'ai trouvé presque fascinant tant le personnage a du potentiel, car on a l'impression qu'il peut basculer à tout moment. Que ce soit Fincher ou pas derrière la caméra, la mise en scène est toujours redoutable et millimétrée. Tout est carré limite froid comme pour coller à cet univers malsain dans lequel on est plongé. Cette première saison est pas mal et surtout intéressante, mais il manque ce petit quelque chose. Je trouve qu'il manque une atmosphère angoissante, on est trop souvent à l'aise quand on regarde ce qu'il se passe, et ce même quand les tueurs se confient. J'ai lu que les confessions étaient glaçantes, mais pour ma part, je suis souvent resté de marbre devant ces déclarations et pour le coup, on ne peut pas dire que les mots sont plus forts que les images. Il manque également une histoire fil rouge du moins une bien plus intéressante que celle présente. Les enquêtes aussi sont peu poussées, je pense que c'est volontaire pour ne pas tomber dans le cliché de la série policière, mais quand même... Avec tous les superlatifs sur cette série, je m'attendais à quelque chose d'énorme et finalement, c'est pas mal, mais je suis resté sur ma faim. J'attends la suite, car la série gagne en intensité et les épisodes sont de mieux en mieux ce qui n'est pas négligeable.",
    "review_date": "27 novembre 2017",
    "writer_pseudo": "AM11",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Le 'profilage' : sa genèse et ses arcanes - par David Fincher (4 des 10 épisodes déjà réalisés), et d'autres (que j'avoue ne pas connaître !). Plutôt bien fait (montage, scénarios, casting - et même un 'fil rouge' intrigant...). Ne doit, bien sûr, se visionner que en VO (ou VOSTFR) - la langue ad hoc pour 'sciences comportementales' made in USA.",
    "review_date": "17 octobre 2017",
    "writer_pseudo": "tixou0",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Une bonne série (saison 1) avec les classiques du genre (polar) traités ici de façon originale, sans actions, assez lent, beaucoup (énormément) de dialogues pour décrypter les profils 'divergeants'. A la naissance de ce qui deviendra les 'profiler', au-delà des comportements, la bonne présentation du choc de la culture policière de l'époque et, pour une fois, ni gentils ni méchants mais naviguer dans la partie grise de notre société.Quelques histoires annexes un peu ennuyeuses et des épisodes à rallonge. 3.5/5 !!!",
    "review_date": "19 juillet 2019",
    "writer_pseudo": "Pascal I",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Une série très documentée, captivante, aux dialogues savoureux, à l'humour fin et à l'interprétation sans faille. Elle ne tombe pas dans la facilité et nous livre des intrigues et des personnages complexes. Brillant !",
    "review_date": "23 janvier 2018",
    "writer_pseudo": "moket",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Après avoir vu la saison 2, je peux enfin émettre un avis plus légitime. On reste dans la même veine que sur le premier opus avec le même casting, la même trame, la même photographie ainsi que la même ambiance. C'est assez prenant car même en étant déçu par la fin de la première saison, je m'y suis remis et j'ai été tenu - plus ou moins - en haleine pendant les neuf nouveaux épisodes. Les acteurs sont plutôt bons dans l'ensemble et je trouve également qu'ils sont bien choisis pour leurs rôles respectifs. Le parallèle entre l'enquête principal, les interrogatoires des sérials-killers et les histoires personnelles de chacun est assez efficace. L'ambiance sombre même dans les images reste fidèle à la série. Après, je reste sur mes positions en disant que 'Manhunt : Unabomber' est plus réussie selon moins car ils ne se concentrent que sur un seul protagoniste, il  y a plus de détails et de précisions, etc. En fait, c'est une bonne réalisation mais ça manque de caractère et surtout, tout est trop répétitif. On dirait qu'on fini par tourner en rond. Je sais bien que l'on ne peut pas toujours trouver de nouvelles choses mais bon prenez les grandes séries comme 'Breakind Bad', 'Dexter', 'Fargo', etc et vous verrez que c'est très clairement un autre monde. En bref, ça reste pas mal mais pas non plus révolutionnaire. 12/20.",
    "review_date": "9 septembre 2019",
    "writer_pseudo": "Aulanius",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Il ne se passe pas grand chose dans 'Mindhunter'. Peu d'action, peu de personnage, peu de décors. Et pourtant cette saison 1 possède un pouvoir magnétique auquel il est difficile de résister. Un pouvoir qui tient en 4 points : une mise en scène parfaite, des dialogues passionnants, des personnages subtilement caractérisés, et des acteurs géniaux (Jonathan Groff est fascinant).",
    "review_date": "1 août 2018",
    "writer_pseudo": "orlandolove",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Excellent, hé oui ! Il arrive que lorsqu'on regarde la première saison d'une série captivante on se dise 'comment va-t-on faire aussi bien ensuite ?'. Mais MindHunter promet tellement ! C'est simple, la saison 1 est jouissive, et pourtant on a l'impression qu'elle en a encore sous le pied. Comme une impression que le meilleur reste à venir. La construction méticuleuse de cette série d'entretiens avec des psychopathes dont les seuls dialogues réussissent avec brio à créer la tension et le suspense, c'est un tour de force rarement vu au cinéma, encore moins en série. La patte de Fincher sans aucun doute. Enfin, coté réalisation et mise en scène, ou coté acteurs, tout est juste, millimétré, un sans fautes.",
    "review_date": "8 novembre 2017",
    "writer_pseudo": "zeta2reticuli",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Une excellente série qui (essaie) de dépeindre la psychologie des plus grand ''grands'' tueurs en série de l'époque contemporaine. La mise en scène est réellement captivante et les acteurs sont bons et attachants. Cette première saison augure du meilleure pour la suite, si suite il y avait.",
    "review_date": "27 décembre 2017",
    "writer_pseudo": "Guillaume p",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Étant un grand admirateur de Fincher, j'y trouve mon compte. J'ai un ennui avec l'acteur principal : on dirait Macron.",
    "review_date": "10 octobre 2018",
    "writer_pseudo": "Gaël S",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Excellente série sur comment comprendre le mécanisme de dénicher les serials killers. les acteurs sont très bons. obsessionnels dans leurs rôles.",
    "review_date": "14 octobre 2017",
    "writer_pseudo": "euskarian",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "3,8 - Récit très originale qui se positionne en amont des habituelles séries policières et autres profilages - à la fois intéressant pour son intrigue et quant à la manière où le profilage s'est construit ainsi que pour la mise en scène reconstituant l' époque 70-80 - Le rythme est assez lent et l'image froide pour accentuer le thème pesant de l'histoire. Les comédiens sont très bons notamment le personnage de 'Ed Kamper'",
    "review_date": "26 juillet 2018",
    "writer_pseudo": "antony Z.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Enfin une série qui traite de la naissance du profilage moderne, il était temps ! Et pas n'importe comment qui plus est... Les acteurs sont excellents, la bande-son est simple et efficace et l'avancée à chaque épisode distille le suspens et avec David Fincher pour démarrer et clore le tout, c'est la cerise sur le gâteau... J'ai dévoré la première saison en une journée !Cette série est une pépite ! L'ambiance, le scénario, le jeu des acteurs, tout est réuni pour en faire une des meilleures séries du genre. La vie des protagonistes est dépeinte avec tout ce qu'il y a de dérangeant dans l'exploration qu'ils ont entrepris. Vivement la saison 3 !",
    "review_date": "21 août 2019",
    "writer_pseudo": "Ann Val",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Merci à David fincher pour une des meilleures séries policières à ce jour , dans une psychologie jamais vu encore au cinéma, ed kemper est à couper le souffle , j’ai fini en 4 jours cette pépite netflix 💥💥💥👏🏽👏🏽👏🏽",
    "review_date": "29 octobre 2017",
    "writer_pseudo": "timfun1211",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "De nos jours, le profil psychologique d'un psychopathe est une évidence quand il s'agit d'expliquer les atrocités commises par celui-ci. Notre époque cherche souvent des mots à mettre sur des actes extrêmes. Nos avocats sont friands des circonstances atténuantes. Cela ne doit pas nous faire oublier qu'il n'y a pas si longtemps, les investigations étaient plus terre à terre et les verdicts plus binaires. Mindhunters suit 2 enquêteurs du FBI qui vont à la rencontre de criminels connus. Ils tentent de les cerner et de dresser le plus justement possible leur profil psychologique. On peut regretter un traitement plus personnel des personnages dans la seconde moitié de la saison alors que jusque là, seul leur travail était au centre de la série. Reste que Mindhunters est une réussite à la fois historique, intéressante et captivante.",
    "review_date": "17 décembre 2017",
    "writer_pseudo": "Pasthen",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Regardant beaucoup de reportage sur les tueurs en série, je trouve Midhunter, cette série signé David Fincher (Alien 3, Seven, Fight Club) est excellente, j'ai hâte de voir la saison 2 à sa sortie.PS : Le personnage principal ressemble assez à Emmanuel Macron :)",
    "review_date": "4 décembre 2017",
    "writer_pseudo": "La passion du cinéma",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Mindhunter est une série Netflix créée par Joe Penhall et adaptée de l’essai Mindhunter : Dans la tête d’un profileur de John E. Douglas. Elle aborde les prémices du profilage psychologique des tueurs en série, figures traitées par David Fincher notamment dans Zodiac (2007), film auquel Mindhunter renvoie tant sur le fond que sur la forme. Fincher figure parmi les coproducteurs de cette série Netflix et a réalisé les deux premiers et deux derniers épisodes d’une première saison qui en compte dix. Plus de détails sur notre blog ciné :",
    "review_date": "4 décembre 2017",
    "writer_pseudo": "In Ciné Veritas",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Avis Bref sur la première saison de Mindhunter ;Une série qui pour moi et déjà un peu trop surestimé, enfin c'est se que me faisait dire ses premiers épisodes .. cela se regarde avec sympathie mais sans plus jusqu'au se que j'arrive à l'épisode 8 qui auras étais une révélation pour moi ! Du coup j'ai pris olivier a la finir maintenant en attente de la suite et je n'abonnerai pas cette série contrairement à se que me faisait dire ma première impression.Enfin bref, une série qui m'auras fallut quand même plusieurs épisodes avant de vraiment y entré dedans.",
    "review_date": "29 octobre 2017",
    "writer_pseudo": "Bryan V.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Un véritable régal qu'est cette série, je ne m'y attendais pas du tout, pourtant chaque plans, chaque musiques et chaque dialogues est bien choisis et dégagent une atmosphère suffocante à bien des reprises. Les acteurs sont impeccables, l'acteur qui joue le rôle d'Edmund Kemper est simplement magistral. On est littéralement plongé au cœur des interrogatoires qui ont mené le FBI à devenir ce qu'ils sont en matière de psychologie des psychopathes. J'ai tellement hâte de voir la suite, l'audition de Charles Manson et tout le reste, ils n'en sont qu'à leurs débuts et j'espère que cette série ne va pas s'arrêter de si tôt.",
    "review_date": "14 novembre 2017",
    "writer_pseudo": "mlight",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Passionnant dans son ensemble avec en évidence, les 2/3 premiers épisodes. J'ai adoré l’atmosphère de cette série policière et pour ma part, les confrontations avec les serial killer sont le point d'orgue de la série.",
    "review_date": "7 août 2018",
    "writer_pseudo": "lsnico",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "une série policiere original avec de très très bons acteur et la musique est juste ouf elle nous mets dans l'ambiance. puis pour une fois C'est pas qu'une enquête on s'intéresse à la psychologie des tueurs et ces passionnant ont voit que Fincher a fait des recherches",
    "review_date": "20 octobre 2017",
    "writer_pseudo": "Enzo C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Très bonne série, extrêmement bien réalisée et ficelée, la ligne directrice reste en effet plutôt simple, mais le scénario arrive tout de même a nous surprendre et surtout a nous faire saliver en attendant la suite ! 4/5",
    "review_date": "26 décembre 2017",
    "writer_pseudo": "black B.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Vu et revu !C'est bien réalisé certes, il y a de bons acteurs certes mais il n'y a aucune créativité, c'est d'un ennui !",
    "review_date": "26 janvier 2019",
    "writer_pseudo": "misterbam",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "L'acteur principal est le ciment de la série. Proactif, visionnaire, il tente de changer les mentalités et les méthodes de traque des tueurs en série, en étudiant scrupuleusement ces derniers au travers d'entretiens rondement menés. On se régale et on attend la suite avec impatience",
    "review_date": "17 mars 2019",
    "writer_pseudo": "GIJoe",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Mindhunter est une série basée sur le livre du même nom : Mindhunter: Inside the FBI’s Elite Serial Crime Unit écrit par John E. Douglas et Mark Olshake. Ces deux agents du FBI s’intéressent pour la première fois aux meurtriers qui tuent plusieurs fois à des intervalles réguliers, inventant ainsi la notion de « serial killers ». Le livre évoque des études et rencontres avec ces criminels afin d’évaluer leur profil psychologique et parvenir à repérer des points communs entre les meurtriers. Le but de ces recherches étant de parvenir à identifier un serial killer avant qu’il ne tue sa première victime et d’anticiper ses actions. Une série exclusivement sur les serial killers, un projet parfait pour David Fincher qui en a fait son sujet d’expertise (Gone girl, Seven, Zodiac…). Producteur de la série et réalisateur du premier épisode Fincher lance ici sa deuxième série Netflix après le succès de House of Cards. (lire la suite : https://cultureauxtrousses.com/2018/01/08/mindhunter-saison-1/)",
    "review_date": "27 février 2019",
    "writer_pseudo": "Chloé",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Pas de gunfight, de vamps, de crime live.Ici tout est froid, puisque on étudie seulement l'univers lugubre de la psychée des tueurs en série, spécialité criminelle très récente dont les 'inventeurs'- bravant l'incrédulité de leur hiérarchie- sont ici les héros. Une immense réussite esthétique de Netflix.",
    "review_date": "2 mars 2019",
    "writer_pseudo": "Philippe G.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Bienvenue dans l'univers tortueux des psychopathes... Quand le FBI découvre les tueurs en série c'est à s'en rendre fou (    spoiler:     surtout pour le personnage principal)",
    "review_date": "8 février 2018",
    "writer_pseudo": "Camille P",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Si vous voulez voir une série sur une enquête visant à coincer un sérial killer hyper intelligent qui cache un passé trouble et tout le folklore qui va avec, ou si vous êtes fan de la médiocre 'Esprit criminel', ou de la surnaturelle 'Hannibal' et bien passez votre chemin.  Ici, Fincher, défait ce qu'il a servit a mettre en place, la 'glamourisation' des tueurs en série. Mais au contraire du film 'l'affaire SK1', cette série est un prétexte pour parler du regard sur la différence, quel soit entre les sexes, sur nos comportements  (voir épisode sur le principal d'école, ou les scènes ) mais aussi sur notre société occidentale. Au détour de scène qu'on pourrait croire anecdotique, on peut percevoir quelques interrogations plus profonde (comme le fait que le personnage principal passe son temps à ce demander s'il n'est pas lui même un potentiel serial killer et comme pour se rassurer il fait retirer certaine pratique sexuelle de la liste des comportements classés dévient par le FBI). Presque une série qui devrait se regarder plus d'une fois pour voir si on a bien saisie toute sa complexité",
    "review_date": "8 novembre 2017",
    "writer_pseudo": "Gcm B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Cette série est un bond original dans l'Amérique des années 70 à l'époque ou le terme de sérial killer n'existait pas encore. La question que se pose ces agents du FBI est de savoir comment arrêter ces tueurs ? La réponse a été de découvrir leur logique et leur façon de penser. Comment s'y prennent t-ils ? Simplement en posant des questions et en essayant d'entrer dans la tête des tueurs célèbres emprisonnés en Amérique. Ils se lancent alors dans la récupération d'enregistrements de réponses à leurs questions sur les crimes perpétrer. C'est la naissance du profilage aux Etats-Unis ! J'ai franchement eu du mal pour noter cette série et ce n'est pas parce que l'acteur principal Jonathan Groff ressemble à Emmanuel Macron, mais, parfois je me suis un peu ennuyé, malgré une brillante mise en scène et une impressionnante photographie, néanmoins et en fin de compte la belle Anna Torv (Fringe) qui joue le rôle de Wendy Carr a vite fait d'effacer ces quelques insuffisances.",
    "review_date": "18 novembre 2017",
    "writer_pseudo": "Killer en Série",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "5/5 Chef-D’œuvre. Vivement la Saison 2. Super acteur JONATHAN GROFF. ...............................",
    "review_date": "26 octobre 2017",
    "writer_pseudo": "CristianoRonaldoTheBest",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Le genre de série ou l on sent le remplissage, preuve en est les épisodes de trente minutes, et dans lesquelles les producteurs pensent que trois scènes intenses réparties sur 8 épisodes sauveront l affaire...dommage....car les trois scènes en question sont vraiment réussies, le visuel de la série est admirable, les acteurs crédibles...",
    "review_date": "27 octobre 2017",
    "writer_pseudo": "kluane",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Les producteurs ont mis le paquet dans cette série et ça se voit. Un scénario béton tiré du livre des deux policiers. Des acteurs et actrices de grandes classes. Décors années 70. Les seconds rôles de serial killers vous foutent les jetons (scènes d'interviews dans les prisons). Peu de violence montrée, tout est suggéré, et c'est là que la série se montre redoutablement efficace et glaçante.",
    "review_date": "25 août 2018",
    "writer_pseudo": "Pat C",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Lent. Superbe. Avec un duo d'acteur quasi parfait. La série relate les entretiens entre les premiers profilers du FBI et certains grands criminels déjà emprisonnés. Étonnante série où finalement l'intrigue tiens dans le relationnel entre les membres du FBI et la mise en place d'une méthodologie d'entretien permettant la comparaison plus que la recherche d'un sérial killer, pourtant présenté a chaque intro d'épisodes. Ce faux fil rouge avait pour but selon le créateur de pousser le spectateur à utiliser les techniques de profilage de l'épisode pour reconnaître le tueur en question.     spoiler:      Manque de chance pour le hors USA, il nous est totalement inconnu. Le fil rouge ne tient donc pas la route et sera le seul regret d'une saison qui en cela ne tient pas promesse d'un véritable lien. On laisse Ford prendre conscience que son gout pour la notoriété publique de ses recherches et sa fascination pour la manipulation peuvent coûter cher : en voulant masquer un entretien polémique, il a jeté le discrédit sur l'ensemble de son bureau aux yeux de sa direction.",
    "review_date": "29 décembre 2017",
    "writer_pseudo": "Jiminou76",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Une série, tirée en partie d'une histoire vraie, qui mêle subtilement la narration 'historique' sur la naissance du profilage au FBI, et les différents arc narratif des personnages. une esthétique sombre, une musique qui rythme tout en augmentant le penchant thriller. une pépite à bingewatcher.",
    "review_date": "4 mai 2019",
    "writer_pseudo": "Yann Mancinelli",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Du très bon, scénario original qui nous plonge dans les prémisses de la criminologie et du profiling. Remarquablement bien joué par tous les acteurs, la mise en scène de l'époque a dû demandé un travail considérable et c'est vraiment réussi. Bravo, on se gargarise de la psyché de ces psychopates par le prisme de ces deux formidables enquêteurs. Belle série !",
    "review_date": "7 mars 2019",
    "writer_pseudo": "Byrlthek",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Les débuts du profilage aux Etats Unis où comment comprendre les comportements sociopathes en interrogeant directement les tueurs. Mindhunter se présente comme une série très bien tournée où les effets de manche sont remplacés par des discours pertinents et intelligents. Les portraits des personnes sont fins et travaillés et évoluent tout au long de la première saison. Les dialogues s'écoutent avec grande attention. Il est intéressant de voir comment le profilage s'est créé, en opposition avec les méthodes d'investigation traditionnelles, et comment le FBI de l'époque semble avoir eu du mal à comprendre son utilité.Mindhunter s'il nous décrit avec réalisme cette page de l'histoire criminelle américaine, ce que j'ose croire, se regarde presque comme une série documentaire où les interviews des criminels font froid dans le dos.Une série que j'ai regardé avec beaucoup de plaisir. J'attend la saison 2 avec impatience.",
    "review_date": "12 novembre 2018",
    "writer_pseudo": "Nico R",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Une série excellente. Perso j'attends la suite avec impatience à chaque nouvel épisode. Je l'ai vu doublé en français, car ça parle beaucoup et je me voyais mal la regarder en V.O. Les doubleurs sont bons, rien à redire.L'ensemble scénario, jeu d'acteurs,etc... est simple mais le résultat est efficace.Une série pour adultes, à déconseiller aux âmes sensibles et aux jeunes enfants.",
    "review_date": "29 novembre 2017",
    "writer_pseudo": "Patrick",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Woooowwww ! Qu’elle claque ! Très bonne intrigue du début à la fin , les scènes d’interrogatoire sont sublimes et que dire de l’acteur jouant Kemper.. A voir !",
    "review_date": "2 décembre 2017",
    "writer_pseudo": null,
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "on est rapidement pris par la naissance des profiles. de leurs propres états d'âme. Vivement la suite",
    "review_date": "11 novembre 2018",
    "writer_pseudo": "Jean Louis L.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "MAGISTRAL !Je n'ajouterai pas grand chose à des commentaires déjà lus et déjà bien affinés.Un bIGUP à ce très cher David Fincher. Du grand art. Années 70 reproduites à merveille. Dialogues, psychologies des personnages et l'histoire tout bonnement grandiose. Et ce n'est pas terminé...Moi qui m'intéresse à ce genre particulier des 'tueurs en série depuis bien longtemps, je suis resté collé à mon siège sans arriver à en bouger. Impossible de n'en regarder qu'un à la fois ! Je n'ai guère plus de mots pour en parler car je suis encore sous le coup et en deuil d'une saison 2 à venir et qu'il va m'être bien difficile de patienter.C'est un film en 10 épisodes. Série de qualité cinéma. C'est tout bonnement si rare.C'est fin, intelligent, documenté et j'en passe. SUBJUGUANT !Pour ceux qui en liraient de mauvaises critiques, ne vous fiez qu'à votre instinct ! Vraiment.Sans quoi vous passerez vraiment à côté d'un OVNI !",
    "review_date": "15 janvier 2019",
    "writer_pseudo": "Muchopanam",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Excellente série, qui s'inspire de faits réels, de tueurs en série bien connus. Les acteurs sont excellents, l'atmosphère est parfois inquiétante mais pas oppressante. L'alternance de l'analyse psy des tueurs et d'enquêtes est parfaitement menée et passionnante.",
    "review_date": "29 octobre 2017",
    "writer_pseudo": "dilou44",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Je regarde seulement 2 séries policières: Esprits Criminels et New York Unité Spéciale. Ce sont deux séries qui traitent pour la première sur les tueurs en séries et leurs crimes et pour l'autre sur les crimes sexuelles. Pour moi ce sont les seules séries policières qui sont assez sombres, qui relatent des faits pas très hollywoodiens et reluisants. Et c'est ce que j'aime le plus, que se ne soit pas cliché et édulcoré.Puis j'ai découvert MindHunter, une série policière d'un nouveau genre. Ici pas d'actions, d'armes, de combats, de course poursuites, d'enquêtes ou de scènes de crimes. On ne voit pas les crimes du côté des policiers ou des victimes mais du côté des tueurs en séries. On voit et comprend la psychologie des tueurs, leur état d'esprit, leurs remords ou au contraire leurs satisfactions. On essaye de comprendre 'pourquoi ils ont commis ce crime' et non pas 'comment résoudre ce crime' ou 'comment retrouver le coupable'. Et c'est ce que j'aime le plus, qu'on s'intéresse enfin aux criminels qui ont sans doute des raisons (valable ou non c'est pas le sujet), des justifications ou autres. De plus, le fait de voir les prémices et la genèse du profilage et des 1er profilers est vraiment très intéressant. Dans Esprits Criminels ont voit leur méthode de travail et comment ils l'utilisent sur les scènes de crimes, tandis que dans MindHunter on voit les premières méthodes de terrains, les premiers qualificatifs comme 'tueur en série'. C'est ces deux hommes qui ont ouverts la voie au profilage et enfin on a le droit à une série la dessus.",
    "review_date": "1 mars 2018",
    "writer_pseudo": "Lauriane",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Un côté retro super agréable. Un retour sur toute une période et c'est clairement fascinant d'imaginer qu'un jour, des hommes se sont vraiment battus pour faire passer leurs idées qui aujourd'hui nous semblent d'une totale évidence. Le profiling est totalement entré dans nos mœurs et son efficacité n'est plus à prouver. Il fût cependant un temps où c'était bien loin d'être le cas.Pas de sang, pas de 'flashback' sur les meurtres en eux-mêmes, en tout cas visuellement mais des mots, des paroles, des récits de meurtre lors des interrogatoires. Tenter de comprendre pourquoi, comment ces tueurs fonctionnent, afin de mettre en place une procédure, une méthode permettant de mieux les appréhender. D'autant plus que ce sont des Messieurs tout le monde, votre voisin, votre boulanger...Et c'est super bien mis en évidence dans cette série très réaliste !Ma chronique complète sur mon blog :)",
    "review_date": "1 mars 2018",
    "writer_pseudo": "Sangpages",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Bonne série, je m’interroge toujours sur la façon de penser des meurtriers à chaque épisode, l’ambiance de chaque épisode me convient ! J’espère une saison 2",
    "review_date": "16 octobre 2017",
    "writer_pseudo": "Flavien L.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "La GENESE du profiling..Cette série est basée sur des faits réels, elle porte son histoire sur l'analyse psycho-comportementale des tueurs en séquences",
    "review_date": "4 novembre 2017",
    "writer_pseudo": "matthieu r",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Frôlant à plusieurs reprises l'excellence, cette première saison de 'Mindhunter' ne cesse de jouer sur le jeu de l'échelle émotionnelle. Cela par la mise en place de nombreux indices laissant croire à l'apparition de futures enquêtes passionnantes. Évidement, c'est rarement le cas voir même jamais durant les 10 épisodes du show. La plupart se terminant toujours de de la même façon, soit avec facilité et sans surprises. Découlant logiquement sur une histoire qui n'évolue que très rarement, tournant ainsi souvent autour du pot entre vies personnelles ennuyantes et autres problèmes trop lisses pour égayer notre intérêt. Chose regrettable au vu du scénario de base, celui-ci n'exploitant finalement que très rarement un sujet de grande qualité. Et pourtant, malgré ces gros défauts la série mérite un petit coup d'oeil rien que pour sa réalisation impeccable et un Cameron Britton excellent en Edmund Kemper. Espérons juste que la prochaine saison rectifie le tir étant donné un potentiel certain.",
    "review_date": "21 octobre 2017",
    "writer_pseudo": "LeFanaDesSéries",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Critique après visionnage de la saison 1.Mindhunter c'est une série qui fait partie du genre policier, celui que j'apprécie peu puisque les Experts ou NCIS en sont les représentants.Sauf que quand True Détective nous a offert sa saison 1 je me suis mis à croire que finalement la profondeur et la noirceur pouvaient rendre les œuvres de ce types extrêmement intéressante.Et bien voilà, Mindhunter le prouve à son tour, au travers de dix épisodes haut en couleur qui vous plonge dès le deuxième épisode dans la psychologie de tueurs en série aussi fou que passionnant pour le jeune Holden Ford, jeune membre du FBI.Le premier épisode ne m'a pourtant pas plu car je trouve vraiment qu'il est très spécial dans son écriture, et assez en marge du reste.Heureusement donc que je me suis accroché et que j'ai regardé le second, puisque la pour le coup les choses sérieuses commence rapidement. La finesse des dialogues est vraiment l'un des points essentiels de cette serie, et c'est vraiment quelque chose que j'ai apprécié. En plus de cela, la psychologie de ces monstres paraît réel et il est super sympa d'essayer de mieux comprendre pourquoi ils agissent comme cela. Je vous rassure on en est pas au point d'avoir de l'empathie pour eux non plus.Le personnage de Bill est mon préféré car son expérience et son pessimisme vont sacrément bien en pair avec Holden.En revanche l'histoire d'amour de notre heros (qui est au passage le parfait sosie de notre président) est vraiment très bizarre et je ne comprends vraiment pas pourquoi ils avaient besoin de la rendre comme cela. J'espère vraiment que l'on comprendra mieux l'intérêt dans la deuxième saison car là je n'ai pas accroché du tout aux scènes dédié aux couple.En elle même cette Saison 1 est très correcte et très prenante malgré ces petits defauts. La fin est d'ailleurs très sympa et m'a vraiment donner envie de voir la suite ! Encore une bonne série de Netflix !",
    "review_date": "23 janvier 2018",
    "writer_pseudo": "Rodolphe V",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Série nul de chez nul, vraiment déçu je me suis ennuyer mais d’une force, tellement morbide et deguelasse",
    "review_date": "10 décembre 2018",
    "writer_pseudo": "swouit92",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Je trouve passionnant les toutes premières enquêtes sur les tueurs en série. L'étude de la psychologie de ces montres que certains seraient tentés de qualifier de victimes, est réellement fascinantes. Que dire du scénario et de la mise en scène, sinon qu'ils sont parfaits. L'attente de la saison 2 est pour moi un véritable supplice et je ne pense pas être le seul dans ce cas.",
    "review_date": "26 mars 2018",
    "writer_pseudo": "joseGDGD",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Mindhunter, cette deuxième saison que j'attends avec impatience.Excellente, instructive ... que dire de plus ? c'est pour moi l'une des meilleures séries.",
    "review_date": "13 juillet 2019",
    "writer_pseudo": "LAURENT P.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Cette série est tout simplement un chef d'oeuvre signé David Fincher (Alien 3, Seven, Fight Club etc ...), le duo d'acteurs est magnifique et l'intrigue est très intéressante. J'espère que la saison 2 verra le jour très bientôt.",
    "review_date": "20 octobre 2018",
    "writer_pseudo": "Mario68000",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Les premiers épisodes sont parfaits, scénario, réalisation, acteurs... on semble parti pour une série culte,  mais à partir de l'épisode 5 le soufflé retombe d'un coup, les épisodes semblent longs, mal monté, scénario vide !  Au final une déception.",
    "review_date": "13 novembre 2017",
    "writer_pseudo": "rueprivée",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Une série aussi lente que géniale, les deux étant des compliments .Les acteurs sont exceptionnels. Bravo",
    "review_date": "11 novembre 2017",
    "writer_pseudo": "david c.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Super série. Le souci du détail, les acteurs, l’image, les musiques. On change enfin de la série policière habituelle pour une nouvelle ambiance qui rappelle parfois Shining pour ma part. Hâte de voir la saison 2.",
    "review_date": "24 août 2018",
    "writer_pseudo": "Looche",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Une claque : pas grand chose à jeter dans cette série découverte par hasard... rien de blanc ni de noir ... juste beaucoup se gris foncé !!!",
    "review_date": "3 septembre 2018",
    "writer_pseudo": "PiWhy72",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Un chef-d'œuvre ! Cette série est fascinante. Un tournage aussi froid que la série Hannibal à une époque différentes pour un sujet différent mais avec quelque similarités tout de même.",
    "review_date": "23 novembre 2017",
    "writer_pseudo": "Elodie M.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Une image magnifique et une réalisation impeccable le tout joué par des acteurs au top. Que demander de plus ?",
    "review_date": "28 octobre 2017",
    "writer_pseudo": "Damien H",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "J'ai vu la bande annonce de cette série au cinéma, puis je l'ai regardé quelque jours plus tard. J'ai été agréablement surpris par l'atmosphère et les dialogues qui se déroule dans cet univers des années 70. De base je ne suis pas très série et je préfère plutôt les films. Je recommande donc Mindhunter pour tout le monde :)",
    "review_date": "21 octobre 2017",
    "writer_pseudo": "Antoine D.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "MINDHUNTER se distingue de part le fait qu'elle ne met pas en place une équipe d'agents du F.B.I pour résoudre des crimes. Ici, deux agents enquêtent pour comprendre les motivations des tueurs en série en s'intéressant aux facteurs déclencheurs. Et c'est très réussit !",
    "review_date": "3 juillet 2018",
    "writer_pseudo": "CyberE-tron",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Excellente et réaliste serie qui nous plonge dsns les Etats-uni des années 70 pour suivre l’histoire de john e.douglas et robert ressler qui ont créé le profilage. On en apprend énormément sur la psychologie criminelle et comportementale tout en passant un excellent moment . La réalisation est superbe ainsi que la photographie sombre juste comme il faut , des dialogues et acteurs au top et une bo plus que bien choisie pr rythmer chaque épisode, bravo !! J’ai adoré vivement la suite !!",
    "review_date": "24 octobre 2017",
    "writer_pseudo": "jessyjess72",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "La série est bien documentée, l’ambiance est bonne et la réalisation soignée. Les acteurs sont plutôt bon, et on les apprécient au fur et à mesure de la saison. Hâte de voir la saison 2",
    "review_date": "25 novembre 2018",
    "writer_pseudo": "awol1",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "série très intéressante avec de très bons acteursplus une série psychologique que d'actionbasée sur des vrais serials killers",
    "review_date": "6 janvier 2019",
    "writer_pseudo": "cypresshilllll",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Je sais pas pourquoi netflix attends si longtemps pour lancer la 2eme saison mais bon...La première est juste phénoménale. Malheureusement pas trop connu mais mérite largement d'être vue",
    "review_date": "15 juillet 2019",
    "writer_pseudo": "banda i.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Au départ, j'ai commencé cette série sans réelle conviction : fbi, année 70, prémisse des sérial killer. Puis, l'ambiance, la recherche, la découverte, les meurtres sordides et les analyses m'ont captivé. Je trouve les acteurs bons dans leur rôle et l'univers des personnages bien développés car la vie privée de ces hommes du fbi n'est pas mise de côté. Hate de voir la saison 2.",
    "review_date": "29 octobre 2017",
    "writer_pseudo": "Stéphanie E.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Tout à fait bien, l'immersion dans l'époque et ses tabous A voir absolument si vous êtes fans des series policières tendance profiler",
    "review_date": "18 mai 2018",
    "writer_pseudo": "Marie P.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Les années 70 sont magnifiquement représentés, l'image volontairement vieillie accentue encore ce retour dans les seventies ...L'intrigue est top, basée sur des faits réels, le tout est très bien interprété.Excellente série !J'attend impatiemment la saison 2.",
    "review_date": "27 décembre 2017",
    "writer_pseudo": "marc 5.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Une série captivante intelligente, une série sous pression mais aussi stressante. Un réalisateur de haute altitude le fameux Fincher qui est entrain de réussir un très bon coup...hâte de la saison 3",
    "review_date": "24 avril 2018",
    "writer_pseudo": "Theo V.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Mindhunter la série qui vous plonge dans l'esprit des serial-killers en nous racontant comment le métier de la criminologie prend vie au début du siècle dernier. À travers quatre personnalités de tueur, et un duo d'agent du FBI, Minhunter tente de faire apparaitre la complexité de la psychologie avec les différents codes qu'elle comporte pour expliquer les comportements associés à la folie criminelle. J'ai trouvé quelques moments creux; notamment dans la mise en scène de la vie privé des protagonistes. Ce qui est intéressant dans ce genre de scène c'est de constater l'évolution de l'agent Holden dans son comportement ; la fascination qu'il porte sur les tueurs et le fait de les fréquenter,  déteins sur sa personnalité. Par ailleurs, la noirceur et le déséquilibre de Bill avec sa situation familiale, l'entraine peut à peut vers une forme de violence. Ce duo se complète parfaitement et se métamorphose au fur et à mesure de la série. J'ai passé un bon moment à la regarder, les moments les plus intéressants sont au niveau des enquêtes et des interactions avec les tueurs. Pour le moment je ne comprend toujours pas la place exacte du personnage de Debbie mais tout l'aise à crois qu'elle aura droit à son développement par la suite. Comment vont évoluer les deux agents dans la prochaine saison, quel aspect criminel vont-ils nous faire voir ?  Je sens que cela vas être mortel à suivre.",
    "review_date": "16 novembre 2017",
    "writer_pseudo": "Nao.P",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "incroyable !réellement un chef d'oeuvre par sa cruauté son réalisme cette passion qui te fait entrer dans ton écran je me retrouve dans le personnage de Holden à travers la saison il a énormément évoluer c'est juste tellement passionnant c'est incroyable c'est waaa les derniers épisodes étaient plus que géniaux le dernier épisode est très exitant par cette tension gigantesque.les acteurs sont tous très bien choisi la meilleure série que j'ai pu voir cette année et certainement une des meilleures hâte de voir la suite j'espère qu'elle ne sera pas bâcléej'ajoute également que tout ceci est basé sur des faits réels se qui est encore plus effrayant",
    "review_date": "6 janvier 2018",
    "writer_pseudo": "xstrn",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "enfin du vrai cinéma avec des images lèche dans le moindre détail, la bande son colle bien j aime le jeux d acteurs et cette série merci à vous pour ce spectacle",
    "review_date": "24 octobre 2017",
    "writer_pseudo": "kontor S.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Juste génial, ça démarre doucement mais l'intensité et la plongée dans ce monde du serial est une réussite, vivement la saison 2",
    "review_date": "21 octobre 2017",
    "writer_pseudo": "llaurent",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Excellente série qui retrace la vraie vie des agents du FBI et des serial killer réels même si les scènes sont pas trop violente et pas trop gore mets avec les interviews des tueur en série ou serial killer en anglais on arrive à ressentir le corps et la violence de leurs crime la violence des faits et suggérers .. donc à voir et à revoir tout ce que j'espère moi c'est une vente prochaine d'un coffret DVD de la saison 1 car maintenant on est en 2019 ça fait presque 2 ans que les fans de cette série attendent la vente de DVD coffret",
    "review_date": "31 mars 2019",
    "writer_pseudo": "ebola831",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "super série ! hâte de voir la suite !!! Elle est très bien tournée, les personnages sont au top. nouveaux genres de série. bref vivement la saison 2 !!!",
    "review_date": "23 octobre 2017",
    "writer_pseudo": "Julprout ",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "tres bien. Une approche différente des autres séries du même thème.des acteurs au top, et surtout une écriture impeccable.Passionnant",
    "review_date": "3 novembre 2017",
    "writer_pseudo": "Staccato P.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Bonne série, originale avec de très bons acteurs (aussi bien les policiers que les 'psycho' !)... ça manque quand même un peu de rythme, je n'ai pas encore attaqué la S2, j'ai peur de m'ennuyer et/ou de me lasser des personnages (notamment la 'prof' et le personnage principal)",
    "review_date": "8 février 2018",
    "writer_pseudo": "François D.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "La saison 1 est très bonne. En effet, elle est bien réalisé et les acteurs jouent bien. De plus, les sujets abordés sont intéressant.",
    "review_date": "1 janvier 2018",
    "writer_pseudo": "kebabman26",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Tout à déjà été dit,juste excellent !enfin une série qui qui se distingue des autres.J’attends avec impatience la saison 2.",
    "review_date": "7 mars 2018",
    "writer_pseudo": "malhorne y.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "ma notation es assez sévère car malgré que se ne soit pas la même série que FRINGE je trouve que Anna Torv a irritée d'un rôle bien trop froid malheureusement alors que dans FRINGE elle étais assez a contre courant comme Jonathan Groff ' Holden Ford' et je trouve que ça peux assez refroidir les FAN comme moi de Anna Torv...  ils faut qu'elle reçoit un peut plus 'cool'...",
    "review_date": "17 janvier 2018",
    "writer_pseudo": "caillou21500",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Un seul mot : Bluffant.J'ai été agréablement surpris par cette série, qui nous fait vraiment vivre l'histoire, elle ne laisse pas indifférent. Grosse surprise.",
    "review_date": "22 mai 2019",
    "writer_pseudo": "Louis L",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Très novateur et original dans le sens où c'est la première série qui parle de la genèse des recherches en sciences du comportement appliquées à la criminologie de ceux qu'on appelle les tueurs en série et aboutira à la  profession de profiler. Contrairement, à des séries comme 'esprits criminels' où les héros sont remplis de certitudes et débitent leur 'diagnostic' sur le bout des doigts, ce qui engendre monotonie et  incrédulité  au fil des 15 saisons ; les héros de 'mindhunters' réfléchissent au meilleur abord pour faire parler leur 'sujet d'étude', tâtonnent dans leurs conclusions, essayent de mettre en perspective leur propres émotions face à leur singulier travail, font des erreurs déontologiques et de perception d'interaction avec leurs clients. Au final ils élaborent, tels des êtres humains,  les prémices d'une nouvelle science.  Le seul reproche qu'on  peut faire à la série c'est la crudité des scènes de sexe entre Ford et Debbie qui n'apporte pas grand chose de plus, si ce n'est appâter certains spectateurs. J'aime bien aussi la réalisation, pas de mise en scène tapageuse, de dialogues péremptoires, elle semble plus conforme à la réalité du laborieux travail des flics.",
    "review_date": "23 mai 2019",
    "writer_pseudo": "Mart P",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Trés bonne série, le scénario est diférent de ce que l'on peut connaitre d'ordinaire,l' histoire traite des débuts des profilers. Les acteurs sont excellents.",
    "review_date": "26 octobre 2017",
    "writer_pseudo": "david R.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Super serie . Elle nous apprend le début du profilage et la venu de la science du comportement humain dans les enquètes du fbi. On voit comment ils sont arriver en partant de rien grace a l'obstination d'un agent a reussir a faire une méthodologie pour comprendre et apréhender les tueurs en serie.Super acteur.",
    "review_date": "28 janvier 2018",
    "writer_pseudo": "Éric M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "Au début je doutais que ce soit bien et puis au fil des épisodes on veut connaître la suite , savoir ce qu' il y a dans la tête de ces tueurs s il sont des remords , de l empathie pour leurs victimes  et Jonathan Groff  est vraiment  bon dans ce rôle  d agent du FBI en vrai homme et non pas ado chantant , même s il a une voie magnifique  mais la dans cette série il est bon .",
    "review_date": "30 janvier 2019",
    "writer_pseudo": "Venien Melodie",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20143/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20143.html",
    "review_text": "La photographie du film correspond bien à l'ambiance du film. Enfin un duo où les répliques entre les deux flics ne sont pas attendues, un scénario original, et des acteurs excellents.  Une  intrigue vivace qui nous prend  jusqu'au bout et un sujet particulièrement traité sur la psychologie de tueurs.",
    "review_date": "8 juin 2019",
    "writer_pseudo": "Valérie J",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  }
]