[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Une série qui monte et monte en puissance avec l’histoire et le suspens incroyablement intense grâce à son arc narratif très fourni et les éléments de réponses au compte-goutte amenant un suspens incroyable. Avec la dose d’action, de combat, sang et d’incertitude (des similitudes avec game of thrones où même les personnages importants peuvent mourir), des openings et une musique prenante, on est constamment en haleine à vouloir la suite. A voir absolument.",
    "review_date": "8 février 2021",
    "writer_pseudo": "Jerem69tt",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "quand on ma conseiller snk je voulais pas trop regarder mais quand j'ai commencé j'ai directement accroché aux personnages et a l'animation.Bien que l'univers est assez différent de d'habitude l'action et les frissons son présent avec des opening qui met dans l'ambiance.un point négative de l'animé est pour moi la saison 2 qui ne ma pas donner autant d'émotions que les autres saisons même si elle reste très bien.Et sinon se qui ma le plus plu s'est le faite que on ne sait jamais se qu'il va se passer et qui va mourir se qui met encore plus dans l'animé",
    "review_date": "19 décembre 2020",
    "writer_pseudo": "Ethan de Crombrugghe de Looringhe",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Série exceptionnelle qui mérite vraiment le détour, la saison 4 commence de manière grandiose ce qui laisse présager une bonne saison finale",
    "review_date": "7 décembre 2020",
    "writer_pseudo": "Va.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "En vrai on pourrait en parler des heures...Rien n'est laissé au hasard, l'intrigue est exceptionnelle et les révélations sont absolument dingue et au delà de ce qu'on peut imaginer ou théoriser.Pour être clair : CHEF D'OEUVRE ABSOLU",
    "review_date": "2 février 2021",
    "writer_pseudo": "Anthony Q.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Une œuvres d'art . C'était magique, époustouflant!!! Je ne le recommande absolument pas aux enfants ... la saison finale est d'un délice",
    "review_date": "26 février 2021",
    "writer_pseudo": "Dalia Abdul Sater",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Un chef d'œuvre absolue qui surpasse GOT.  A revoir plusieurs fois au vue du scénario compliqué et du nombre de subtilité caché ( qui sont encore plus présente dans le manga ).",
    "review_date": "22 mars 2021",
    "writer_pseudo": "breknew",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Je n'ai jamais été fan d'animés, loin de là. Pour moi c'était comme des dessins animés, des choses un peu grotesques avec des dialogues pas toujours bien rédigés et des arcs narratifs mal entremêlés. Mais en découvrant L'Attaque des Titans, j'ai tout de suite changé d'avis. J'ai regardé les deux premières saisons en seulement quelques jours. Les personnages sont très attachants (à vrai dire je crois que je n'en déteste aucun, ce qui est rare), les dessins sont beaux, les arcs narratifs et les batailles toujours bien menés… En bref, rien à redire : cet animé vaut le coup. Même si on n'est pas fan d'animés ; ça peut plaire à vraiment tout le monde. Je qualifierais ça d'un mélange entre The Walking Dead et Game of Thrones (cette dernière due au grand nombre de morts) qui sont mes séries favorites. Mais attention ! SNK n'est pas un animé pour les enfants, au contraire : c'est très gore et violent. Mais c'est si bien ! On a toujours envie de découvrir la suite. Très bon animé/série qu'il faut avoir vu.",
    "review_date": "5 avril 2021",
    "writer_pseudo": "Disklouteuz",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Je mets 5/5 (ce qui est rare) car cet animé, bien qu'imparfait, est bourré de qualités. Déjà l'opening, que l'on zappe dans 9 animés sur 10 (voire plus). Ici je le regarde à chaque fois car la musique et les dessins me fascinent. La claque visuelle qu'elle envoie à la figure (apparemment certains n'aiment pas ces graphismes mais moi le niveau de détails m'émerveille). L'originalité est également un point positif car c'est bien fait. Le scénario est super, les personnages sont (pour le moment) attachants et le suspens est de mise. Un défaut majeur, selon moi, se situe au niveau des dialogues qui sont parfois creux. A voir pour la suite. Perso je n'ai pas trop apprécié la suite du manga mais j'attends tout de même avec impatience =)",
    "review_date": "24 janvier 2021",
    "writer_pseudo": "Steeven B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Le top de l'animation japonaise, un scénario qui nous étonne d'épisode en épisode, à ne rater sous aucun prétexte !",
    "review_date": "16 février 2021",
    "writer_pseudo": "Thibaud M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "J'ai pas trop aimé l'attaque des titouans. Qui est le con qui a eu l'idée et pourquoi les titouans. Moi personnellement j'ai un ami qui s'appelle titouan et il est très sympa même si une fois il m'a mordu car je n'avais pas fait à bouffer. Série pas très sympa envers les titouan qui sont de très bonnes personnes.",
    "review_date": "17 mars 2021",
    "writer_pseudo": "Leo le trasheur",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "J'ai vu des centaines de films et tout autant de séries, j'ai lu d'innombrables livres, de bédés et franchement je n'ai jamais été grand fan de mangas... jusqu'à aujourd'hui. Et franchement, je le dis haut et fort: Attack on Titan est pour moi une oeuvre majeure des 7ème,  8ème et 9ème arts. Attack on Titan a ce truc en plus, cette touche de génie qui fait survoler cette production au dessus de la mêlée: un scénario d'une intelligence rare, d'une complexité inégalée, des personnages poignants, une histoire qui se lit ou se regarde en totale immersion. Le dessin, magnifique de surcroît, disparaît rapidement pour faire place à l'histoire et nous emporte dans ce monde dystopique ou chaque évènement, chaque attitude soulève des questions et chaque révélation remet en question nos certitudes. Le génie de son créateur est d'avoir réfléchi et posé des éléments dans chaque case, et chaque frame de l'animé, une telle complexité oblige à revoir certains épisodes qui peuvent être lus sous un angle différent après certaines révélations.Bien évidemment, l'image est magnifique, un travail d'orfèvre dans l'animation, et la musique n'a rien à envier aux plus grand compositeurs d'hollywood. (l'ost de la saison 3 est sorti, c'est impressionnant) J'avais commencé à regarder la saison 1 sur Franc4 en pleine nuit, et j'avais enchaîné les épisodes jusqu'au petit matin, j'attendais la saison 2 qui s'est révélée au delà de mes espérances. Et aujourd'hui, la saison 3 est montée à un niveau de qualité si stratosphérique que je me demande pourquoi cette anime n'est pas tout simplement le remplaçant de Game of Thrones ou d'une série équivalente dans l'esprit de milliers de sérievores. Car Attack on Titan est enchaînée à ses mangas, restreinte dans ses animes alors qu'elle mérite tellement plus. C'est une oeuvre qui devrait être libérée, exploser à un plus haut niveau. Il y a déjà eu un film live-action japonais complètement ridicule. Aujourd'hui la Warner produit une adaptation cinématographique. La Warner a de la matière d'une telle qualité qu'ils pourraient en faire un successeur d'Harry Potter ou de Game of Thrones en série. Ils sont demandeurs d'oeuvres originales afin de se démarquer de leurs concurrents, plutôt que de dépoussiérer d'anciennes séries ils devraient innover. BIen que je l'encense autant, je sais qu'AOT (SNK) a quand même quelques défauts comme quelques japoniaiseries dans les dialogues et les attitudes, et la complexité de ses trames peut faire lâcher certaines personnes. Cette série animée est faite pour l'occident, à l'exception de Mikasa (qui vient d'une zone de l'est), chaque personnage est très occidentalisé, des noms pour le plus souvent allemand, des villes qui font plus penser à l'Alsace qu'une contrée lointaine. certaines musiques sont même contées...en allemand. Attack on Titan est une série universelle majeure de la pop culture qui peut prétendre sa place au coté des Game of Thrones, du seigneur des annaux, des Star Wars, des Avengers. Et pour autant qu'un producteur avisé comprenne cette touche de génie qui ressort à chaque image de cette série animée, elle pourrait devenir bien plus que ça.",
    "review_date": "4 juillet 2019",
    "writer_pseudo": "batiaz",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Je précise déjà que je suis le genre de personne qui n'aime pas les séries. Je déteste les dialogues inutiles et les scènes qui ne servent à rien, les choix toujours mauvais des personnages juste pour te rajouter 3 épisodes, la sensation que le scénario ne va nul part et que l'histoire est brodée au fur et à mesure etc ...Or, il faut bien reconnaitre que l'attaque des titans coche certaines cases. Les personnages principaux Erene et Armine sont proprement insuportables. Armine claque des monologues nostalgiques qui durent des plombes et Erene ne sait pas s'exprimer autrement qu'en hurlant : il hurle quand il parle, et il hurle aussi quand il reflechi. Soyons également hônetes, Erene est bête à bouffer des briques ce qui rend 95% de ses tirades extremement irritantes. Chaque épisode j'ai attendu fébrillement qu'Armine et Erene meurent.Il y'a également, quelques scènes qui se veulent drôles et qui tombent un peu à l'eau.Bon, là vous vous dîtes : 'comment le mec peut mettre 3.5 étoiles alors ?'. Et bien parce que une fois qu'on a compris que rien de ce qui sort de la bouche d'Erene n'a de quelconque interêt, il suffit d'avancer de 10 ou 20 secondes avec la fleche droite (ou avec alt + flèche droite sur vlc) dès qu'il ouvre la bouche un peu trop grand (même chose pour Armine mais pour lui c'est plus quand il part dans ses souvenirs) pour changer complètement de regard sur la série.Si on fait abstraction d'Armine et Erene (grâce à la flèche droite lol) et bien ça devient vraaaaaiment stylé !! Pour moi, le point primordial, c'est le scénario. C'est pensé et refléchi, ça colle, ça dure le temps que ça doit durer et pas plus. On est pas sur les séries Netflix à deux balles qui ont reçu du budget parce qu'elles avaient un thème accrocheur et qui se retrouvent vides d'idées à partir du 3ème épisode mais qui vont quand même durer 4 saisons. L'histoire est très originale et elle est bien racontée. Ensuite, l'animation est vraiment belle et les combats sont hyper immersifs. C'est cruel et gore par moment et mine de rien, bien qu'il y'ait beaucoup de parties manichéennes, certains thèmes développés le sont beaucoup moins (manichéens) que les trois quart des films hollywoodiens qu'on tète au biberon depuis qu'on a 4 ans. Le thème de la guerre par exemple developpe de très nombreuses facettes et fait honneur à l'anime.Enfin, mention spéciale à Livai dans la saison 3 parce qu'il devient juste monstrueusement stylé ! Donc pour moi, points négatifs : les personnages (ça va quand même au dela de juste Armine et Erene, bcp méritent des baffes voir de se faire balancer du haut d'une falaise), et points positifs : originalité de l'histoire, complexité (mine de rien) de l'intrigue qui va croissante et se recoupe, les animations et les combats, et quand des personnages qu'on aime pas se font massacrer (y'en a pleins et ça va asser vite).Avant l'attaque des titans, j'avais tenu que devant Death Note et le reste j'ai tout trouvé navrant.",
    "review_date": "6 janvier 2021",
    "writer_pseudo": "Raph",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "'L'Attaque des Titans' est réellement une des meilleures séries et un des meilleurs mangas de ces dernières années. Tout est réussi et tout fonctionne. Il y a beaucoup de choses qui m'impressionne dans cette série. Pour commencer, son scenario ultra innovant et prenant. Les japonais ont toujours ut le talent pour créer des œuvres de fictions très imaginatif avec des univers de dingue, et encore une fois cela ce confirme. Ce qui me fait surtout kiffer dans cette série, c'est son côté très sérieux et sa porté dramatique. Quelle autre manga aussi populaire de nos jours peut se vanter d'être si violent en terme d'écriture. Rien que dans les premières saisons, on voit déjà énormément de personnages alliés mourir. La force dramatique de cette série est impressionnante et on sert les fesses a chaque fois qu'un personnage est en mauvaise posture car cette série ce permet tout. Visuellement, la série est aussi très forte. Avec une animation très propre et des designs de personnages, de villes et d'armes aussi poussée, on est réellement toujours très impressionné. Et dernier gros point positif pour la musique, qui est juste génialissime. Au finale, 'L'Attaque des Titans' est une excellente série et une des meilleures que j'ai pu voir. Avec ses personnages charismatiques, son univers très riches et côté très sérieux, la série prend vraiment au tripe. Pour conclure, je vous conseille vivement de regarder cette série.",
    "review_date": "17 août 2017",
    "writer_pseudo": "Diabloxrt",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Quand je vois les notes il fallait que je mette la mienne. Non pas pour casser le dessin animé, mais 4.5 ou 5/5 c'est à mon goût exagéré.L'animation il faut être fan, même si très bonne, la subtilité c'est pas son fort que ce soit dans la bande son ou l'anim en elle-même. Bon c'est souvent le cas pour tous les mangas.Ce qui m'a le plus déplu ? au bout du 3 ème épisode je connaissais déjà la trame principal excepté quelques détails bien sûr. j'ai continuer et plus de surprises c'était bien ça, je ne spoilerai pas. C'est tellement évident, je suis fan des films ou da où il y a cette surprise ce truc qui fait qu'on est subjuguer et on ne s'y attends pas dans un scénario. Là ce n'est pas le cas, il y a quelques évènements mais rien de transcendant. Bref j'ai lâché vite fait. Bon dessin animé au point de le mettre dans le top 3 de tous les temps, pas pour moi.",
    "review_date": "15 mars 2021",
    "writer_pseudo": "Kévin l.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Un petit bijou!!! Et plus l'histoire avance, plus il devient beau. Beaucoup plus subtil et complexe qu'il en a l'air. Je saurai pas par où commencer, pour expliquer en quoi ça vaut la peine d'être vu, il y a tellement à dire. La saison 4 à changé de studio j'avais un peu peur d'être déçu. Depuis one punch man saison 2, je suis pas rassurée par ça. Peur infondée, c'est incroyable aussi. Pondre des choses de cette qualité en animé..c'est assez fou. À voir absolument !!!!!",
    "review_date": "12 janvier 2021",
    "writer_pseudo": "Maud F.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "L'ambiance est sombre mais les combats stylés , le scénario est grave bien mais si j'ai mis 4,5 et non 5,0 c parce qu'il y a quand même quelques défauts. Bien entendu je ne parle ni de la musique ni des personnages, je parle de moments non essentiels pour cet animé ou quelque chose comme ça.  Néanmoins, cet animé est très bien et j'ai hâte de voir les prochaines saisons",
    "review_date": "12 avril 2021",
    "writer_pseudo": "Darth Maul 😎",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "La première saison, un tuerie. Rarement vu un animé avec un scenario aussi original et un suspens qui m'a fait attendre la saison 2 avec autant d'impatience. Malheureusement la suite m'a terriblement déçu. Et plus ça va, plus ça empire.",
    "review_date": "11 mars 2021",
    "writer_pseudo": "Guladama",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Pour un adulte équilibrée avec un peu de culture ciné ça ne peut pas fonctionner.Le scénario, les dialogue, l'animation... Tout est très mauvais",
    "review_date": "19 décembre 2020",
    "writer_pseudo": "Dixxonikk",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "superbe anime qui merite amplement son adjectuf qualificatif chef d'oevre l'animation est juste excellente entre WIT et MAPPA les 2 font un superbe travaille danimation",
    "review_date": "25 février 2021",
    "writer_pseudo": "mangaanime",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Un univers bien développé pour séduire les fans de ce style manga S.F. avec des personnages attachants face à de grands défis, beaucoup de codes assez manichéens mais diversifiés. Des moments forts et des images parfois un peu choquantes mais toujours dans une bonne cohérence du récit.",
    "review_date": "30 décembre 2020",
    "writer_pseudo": "Chaîne 42",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Série pour gamers et d'animes made in Japan. Les personnages n'arrêtent pas de gesticuler dans tous les sens et surtout ça crie sans arrêt de pleur, de peur, de panique... le dessin n'est pas extraordinaire et aucune émotion ne ressort des visages des personnages.",
    "review_date": "8 février 2021",
    "writer_pseudo": "Franck L.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Vraiment le meilleur animé il n'y rien à dire ! Isayama est un génie ; on retrouve des foreshadowing à limite chaque épisode c'est incroyable et de plus l'animation que ce soit Mappa ou Wit Studio pour l'animation c'est incroyable. Certes les personnages changent beaucoup dans la saison 4 mais ils évoluent alors c'est complètement normal. Ce que je préfère dans cet animé c'est la manière dont les évènements arrivent ; on ne peut rien anticiper ou alors il faut être vraiment très malin. On est surpris au fur et à mesure des épisodes et quand on croit tout savoir on ne sait pas. La seule chose qu'il manque ce serait la touche humoristique mais comment en mettre une souvent avec le contexte du truc ! C'est très dur ! Bien sûr il y en a mais très peu à vrai dire, surtout la dernière saison.. J'ai vraiment très peur pour la fin et on le sait tous ça va nous marquer parce qu'un chef d'oeuvre comme cela il y en a pas deux ! Au passage si on pouvait arrêter de le comparer avec d'autres animés s'il vous plaît ! Il n'a rien à voir et de plus il est beaucoup trop précis il est trop singulier pour être comparé. J'espère que ma critique a été utile pour certain (je pourrais la rallonger il y a tellement de choses à dire!).",
    "review_date": "21 février 2021",
    "writer_pseudo": "Lucie",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Rien redire, c'est une perfection. Les personnages sont tous maîtrisés, la tension monte petit à petit, les combats sont parfaits, il n'y en a pas a trop, mais la dose exacte, la tension monte petit à petit. On se pose beaucoup de questions lors des premières saisons, mais on finit par avoir toutes les réponses. Les personnages sont charismatiques, et on ressent la puissance des titans. Même si dans la narration, ça reste assez classique, dans le sens où on sent que certains personnages ne 'risquent' rien et certains combats semblent parfois un peu trop facilement réglés, alors que c'était beaucoup plus dur avant. Mais ce sont vraiment des détails car l'univers y est génial, et une fois lancé, on veut tout dévorer jusqu'à la fin.",
    "review_date": "23 mars 2021",
    "writer_pseudo": "AdriBrody",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Sublime, intense, cruel et malsain, Shingeki no Kyojin est de ces mangas qui laisse une marque au fer rouge dans votre mémoire. Servis par une OST de qualité et un dessin fin,  on frémis de savoir ce qui va arriver à nos pauvres soldats de la 104 eme. La mort et la trahison de personnages survient régulièrement (comme dans walking dead ou game of thrône) et va surement  faire grincer les dents de certains  mais c'est aussi cette réalité d'une guerre qui fait de Shingeki no Kyojin un anime de légende.",
    "review_date": "13 juillet 2014",
    "writer_pseudo": "Le_chatelain",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Que dire, que dire.. SNK est vraiment un manga/anime particulier, qui sort des sentiers battus et qui ne se cantonne pas à la vision bien trop rabâchée du shonen de base (en tout cas, pas après la saison 2 et ce qui s’ensuit), et c’est bien de là qu’il tire sa force et son originalité. Tellement de points forts dans ce manga/anime centré sur l’horreur, le mystère et au style     spoiler:     steampunk ,et le peu de défauts qu’on peut y trouver, notamment la qualité du dessin d’Isayama qui est particulière, sont vite effacés par l’adapation magistrale que Wit Studio a pu nous proposer. Une réalisation qui tient du perfectionnisme si propre au mangaka qui a travaillé/travaille d’arrache pied avec les studio pour restituer pertinemment tous les propos sous jacents, loin du sempiternel manichéisme shonenesque, que nous invite à voir l’auteur par une écriture maîtrisée du bout des doigts et si intelligente qu’elle en devient jouissive. On suit des personnages ,quelques-uns qui sont malheureusement dans le cliché du badass/crack (je parle bien sûr de la lignée     spoiler:     Ackerman, mais il faut de ça pour construire un univers) ,mais tellement d’autres qui sont intéressants par leur profondeur, et touchants par le pathos qu’ils reflètent, comme Erwin qui se veut être l’épée de l’utilitarisme     spoiler:     couplé à un égoïsme tragique, et avec un développement réfléchi et articulé autour d’une dualité réversible bien/mal représenté par     spoiler:     Eren et Reiner . Ils sont des chefs d’œuvre d’écriture tant ils ont complexes et difficiles à cerner. Chacun de leurs actes et de leurs paroles a un sens, qu’on peut comprendre par rapport à ce que l’on a vu, ou verra à l’avenir (à voir dans la saison 4 en particulier). Des thèmes comme la vengeance, la quête de liberté et de la vérité, l’héroïsme et la camaraderie, somme toute classiques, sont traités de manière efficace et frappante, mais d’autres bien plus contemporains comme la tromperie et la manipulation, l’horreur de la guerre et l’égoïsme, sont mis en avant au terme d’une lecture plus avancée de l’oeuvre. L’habilité de l’auteur à faire passer des messages subtils mais bien visibles via des techniques comme le foreshadowing, mais encore la mise en place d’une tension dramatique qui concorde parfaitement avec le conflit des morales des personnages, les rebondissements à couper le souffle, les catharsis qui en cachent d’autres et les cliffhanger de dingue dignes de LOST, ne sont qu’amplifiés par une qualité intrinsèque de l’oeuvre: l’utilisation de techniques de scenario pour rendre l’histoire passionnante et fascinante à suivre, tout en surprenant le lecteur à chaque instant. Quand on sait que tout ça s’articule autour d’une histoire qui, à la fois reste en symbiose totale avec ce qui a été fait auparavant, et qui ajoute une multitude de double lecture laissant entrevoir des enjeux pour la suite, et des sens cachés aux scènes déjà vues grâce à des révélations rétroactives qui vont même jusqu’à     spoiler:     redéfinir le titre de l’oeuvre à 2 reprises!! , on ne peut que tirer notre chapeau devant cet auteur dont le talent force le respect. Ça relève tout de même du pur génie d’écriture et montre à quel point SNK est une œuvre à part et qui mérite une audience plus large. C’est clairement LE manga de la décennie et l’anime retranscrit sans faute et plus fluidement (partie 1 de la saison 3 à comparer avec le manga pour voir le travail titanesque de réécriture qui a été fait) cette oeuvre magistrale qui rentrera sûrement dans le panthéon du genre. En plus de ça, une animation de très haute facture, un jeu d’acteur si touchant et investi, des OST mé-mo-rables subliment ce chef d’oeuvre qu’est l’attaque des titans. Maintenant, reste à voir si la saison 4 en cours restera sur le perfect game ;) qu’a pu exposer Wit au grand public, mais au vu de ce que les 3 premiers épisodes nous ont montré, on ne qu’être optimistes. Dans tous les cas, je vous conseille humblement mais très vivement de suivre cette série si vous ne l’avez jamais vue, même si les anime c’est pas trop vôtre tasse de thé, ou de la continuer en manga dans un seul but: aller de l’avant pour espérer entrevoir un rayon d’espoir dans ce monde si cruel..",
    "review_date": "24 décembre 2020",
    "writer_pseudo": "VectorIL",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "L’Attaque des Titans est ma série préférée en ce moment pour plusieurs raisons:-L’animation, c'est incroyable et très détaillé, d'autant plus que beaucoup de scènes sont très difficiles à animer car il y a beaucoup de mouvements complexes. -Les sujets dont on parle, en surface, cela ressemble à une histoire d'action et d'aventure avec beaucoup de violence, mais c'est bien plus que cela. Des thèmes sérieux tels que le racisme et le fascisme sont représentés. C'est une histoire tellement bien écrite qu'elle vous fait douter de ce qui est vraiment «bon» et de ce qui est «mauvais», cela vous oblige à voir de nouveaux points de vue. Je pourrais parler du symbolisme de cette série pendant des heures.-La musique, la bande son est incroyable, chaque chanson d'ouverture et de clôture se marie bien avec chacune des saisons.En conclusion, je recommande vivement cette série, c'est une série captivante qui fait réfléchir et réfléchir sur des sujets sérieux mais intéressants. C'est aussi bien en dehors de cela, il a des scènes passionnantes et des personnages adorables et je pense que cette série restera longtemps dans mon top 3 des favoris.",
    "review_date": "12 février 2021",
    "writer_pseudo": "Daniela G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "UN CHEF D'OEUVRE ! La mangaka est un génie. Il a fait de l'histoire de SNK une œuvre d'art. Très riche en émotions, si vous hésitez encore, ne le faites plus. Juste lancez vous et je vous jure que vous n'allez pas le regretter :)",
    "review_date": "24 mars 2021",
    "writer_pseudo": "Naresh Kandjee",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Très loin d'être fan des animes et des mangas, j'ai pourtant tout de suite accroché avec SNK. Malgré quelques longueurs et schémas répétitifs ainsi que plusieurs facilités scénaristiques, ça se laisse regarder facilement grâce à une intrigue de bonne qualité, un bon rythme et des personnages bien travaillés. Les musiques des génériques (qui changent régulièrement) sont également très plaisantes. Un bon ensemble donc.",
    "review_date": "23 mars 2021",
    "writer_pseudo": "Matthieu Chaperon",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Une série qui passe son temps a parler pour très peu d'action, pour ma part j 'ai tenu 6 épisodes...",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Mike B.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Quel claque, j'ai beau avoir longtemps méprisé les animés japonais, celui ci est une excellente surprise, riche en rebondissements et en trame scénaristique bien déroulé, je le recommande à tout ceux qui voudrait s'initier à ce genre de divertissements.",
    "review_date": "1 février 2021",
    "writer_pseudo": "Olivier Barriere",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Une deuxième saison aussi bien voire meilleure que la première , certains personnages sont approfondis , d'autres mis en avant c'est un réel plaisir.",
    "review_date": "11 février 2021",
    "writer_pseudo": "Matteo Maestracci",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Un animé très bien mené qui donne envie de voir la suite directement , les personnages sont très bien construits et possèdent chacune des éléments qui leurs sont propres",
    "review_date": "11 février 2021",
    "writer_pseudo": "Matteo Maestracci",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Tiré du Manga du même nom, L'Attaque des Titans nous fait plonger dans un monde à la fois fantastique et effrayant, où l'humanité doivent survivre aux Attaques de ses mastodontes qui veut qu'une choses nous détruire, un Manga que les Fans doivent voir IMPERATIVEMENT, car quand on est dans cette histoire on veut en savoir plus !Après ' on aime ou on n'aime pas ', Chacun ces goûts !Bonne Journée à Tous !",
    "review_date": "6 juillet 2014",
    "writer_pseudo": "Lance Carter",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Série originale au scénario surprenant. Très bon dessin et belle animation. La bande originale est également de qualité. Foncez !",
    "review_date": "8 septembre 2014",
    "writer_pseudo": "Ronan F",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Renversant, sublime, cruel, malsain.... L’Attaque des Titans (ou devrais-je dire Shingeki no Kyojin) est un chef d’œuvre et probablement la meilleure série de ces dernières années, avec un scénario d’une finesse rare.La première saison nous plonge dans un univers impitoyable, avec les derniers humains combattant désespérément des monstres de cauchemar, et un protagoniste haineux, presque cliché. Mais, c’est la suite du scénario qui vient tout remettre en question : Les monstres ne sont pas forcément ceux que l’on croit....Au fil des saisons, des détails au début insignifiants viendront vous retourner le cerveau, pour finalement peindre un tableau de plus en plus sombre de la nature humaine...Si vous ne connaissez pas, foncez !",
    "review_date": "29 décembre 2020",
    "writer_pseudo": "Anna",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Meilleur animé que vous pouvez voir dans votre vie je m'expliqueC'est un animé très gore avec des personnages qui peuvent mourrir sans prévenir, ces derniers sont très charismatiques,l'animation est aux petits oignons c'est de mieux en mieux,je regarde chaque dimanche un nouvel épisode de la saison 4,à chaque épisode je me prends une grande claque,chaque épisode est plus attendu que le discours de Maccron sur un nouveau confinement C'EST FOOOU!!!C'est une histoire très triste car chaque soldat est prêt à sacrifié sa vie pour la paix l'humanité.J'ai lu les scans et franchement vous êtes pas prêt à ce qui va arriver,l'auteur arrive toujours à nous surprendre que ce soit en terme de secrets révélés de relation des personnages qui on s'y attend pas.C'est validé de A à Z j'adore tout dans Snk.Regarder les 4 saisons vous ne regretteriez pas d'avoir vu ça dans votre vie...",
    "review_date": "18 janvier 2021",
    "writer_pseudo": "Stan Lebrun",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "J'ai vraiment adoré cet animé. Mais alors pourquoi je mets seulement un 3,5/5?C'est l'un des scénario manga des plus original. Enfin un manga hors culture japonaise (que j’apprécie). Mais, et je ne comprends toujours pas pourquoi cela est transversal à tout les mangas, ce sont les dialogues, les monologues à rallonge inutiles. Parfois, on a l'impression que les personnages sont bêtes car ils sont parfois long à la détente, ce qui ajoute de la lourdeur aux répliques. Certaines répliques sont parfois surprenantes car vide de sens (au moins 5 ferme là/épisode), cela donne l'impression que les scénariste ne savent plus que faire dire aux personnages, alors il faut meubler pour tenir 24 min (environ -1min30 de résumé - environ 2 min de génériqueCependant cette série animé sait parfaitement mettre en haleine, les graphismes, les mouvements de caméra donne un bon dynamisme  aux combats et la musique nous immerge parfaitement dans l'action.Sans ces dialogues inutiles, j'aurais mis un 10/5, tellement j’ai apprécié le scénario et le style artistique visuel, notamment les expressions étranges sur les visages des Titans.A voir absolument, mais en gardant à l'esprit que c'est un manga et donc s'armer de patience.",
    "review_date": "16 novembre 2014",
    "writer_pseudo": "roonaldo7-8",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Meilleur série de la décennie. Isayama est un génie  de l'écriture. Des subtilité scénaristique caché dès les premiers épisodes, que l'on se rend compte bien plus tard.",
    "review_date": "29 mars 2021",
    "writer_pseudo": "Mickael R.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Un des meilleures animés (mangas) que j'ai vu. L'univaire est incoryable comme les personnages. Suivre des enfants puis des ados vivre est essayer de trouver leur voie dans un monde apocaliptique vous rendras très vite accro. Le Scénario est très bien écrire quoi que parfois dificile à comprendre. Loinnnn des glicher du cinéma, vous n'aurez pas les gentils contre les méchants qui perdent toujours. Les dessins sont très bien faits, mais attention à la vf où les traductions sont des fois 'bizzard'. Merci de m'avoir fait découvaire ce chef d'oeuvre, ausons dire les choses.",
    "review_date": "30 décembre 2020",
    "writer_pseudo": "Mister K.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Rien à dire de cette anmé  sauf que c'est un chef-d'œuvre honnêtement à part tous les grands noms du shônen qui existe actuellement au niveau scénaristique l'attaque des Titans et les surpasse de loin on ne peut pratiquement presque jamais découvrir ce qu'il va se passer on est tout le temps dans une tension insoutenable avec série des révélations sur révélations des choix scénaristique osé il faut vraiment y être préparé et dire que tous les détails étaient là depuis le début PS: je suis la parfaite animation et les musique magnifique",
    "review_date": "1 mars 2021",
    "writer_pseudo": "Christophe M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Hum ! SNK que dire. Cette histoire est vraiment incroyable. Les dessins sont vraiment beaux. Les personnages sont attachant . Aller le voir.",
    "review_date": "29 décembre 2020",
    "writer_pseudo": "jeux e!",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "une incroyable série que ce soit la musique, le doublage, l'animation, le scénario. SNK fait parti des rare anime a toucher que ce soit ado ou adulte si une bon adaptation film devais sortir je la regarderai immédiatement. conclusion je recommande fortement cette série au moine pour la culture-g.",
    "review_date": "2 janvier 2021",
    "writer_pseudo": "auseMovie",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Je ne suis vraiment pas amateur d'animé et de manga. je découvre un peu au hasard, des mois après qu'un collègue me l'a conseillé.La première saison m'a scotché. Entre l'entrée en matière glaçante de la première attaque, le sentiment de peur des Titans parfaitement retranscrit et tout le mystère autour des Titans .... j'étais conquis.La saison 2 était royale. La même veine, des rebondissements envoutants....La 3 était brillante, sa bataille une apothéose, et ses révélations et son épilogue beaux, violents, inquiétants, poétiques....La 4 coupée au mois d avril qui reprendra en 2022 est du même niveau.Chaque évènements est important dans cette saga, tout est connecté selon des manières souvent inattendues qui transforment une banale histoire de monstre en une reflexion magistrale sur le nationalisme, l impérialisme, les conflits, l identité, le courage... Rien n'est noir.... sinon votre humeur quand une ville est anéantie dans cet univers ou que un tel meurt dans cette bataille absurde!Magistral",
    "review_date": "10 avril 2021",
    "writer_pseudo": "Mary-Poppins Le Jaune",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Titre : À toi qui vit 4 ans plus tôtSe lancer dans une authentique critique d'une œuvre comme Shingeki no Kyojin se révèle être une tâche particulièrement ardue. La série est d'une telle richesse qu'il faudrait l'explorer sous tous ses angles pour pouvoir espérer proposer un résultat vraiment complet.On pourrait décortiquer la brillance et l'ingéniosité de l'écriture, toujours parfaitement maîtrisée dans le but de contrôler les pensées et émotions du spectateur, pour le guider dans l'opacité de cet univers qui gagne en épaisseur au fil des épisodes.On pourrait passer une demi-heure à analyser chaque scène de chaque épisodes, pour déceler la subtilité symbolique des détails et la manière dont ils vont participer à la construction de l'intrigue ou annoncer des événements futurs.On pourrait s'attarder sur l'intelligence du travail fait sur l'évolution des personnages et leur psychologie, sur leurs destinées souvent brutalement perturbées par la fatalité d'un monde où la pitié n'a pas sa place.On pourrait louer le rôle exceptionnel des Seiyus et la beauté des paroles prononcées.On pourrait lister pléthores de moments mémorablement épiques, des charges et discours héroïques dignes du Seigneur des anneaux, en passant par les fameuses transformations, amorcées par ces éclairs jaunes-orangés striant le ciel.On pourrait s'émerveiller devant cette animation magistrale, qui nous fait vivre ces mouvements tridimensionnels si particuliers, ces lumières et reflets scintillants sur les vertes prairies, cette bande-originale grandiose toujours parfaitement ajustée.On pourrait disserter des heures sur l'immensité philosophique de l’œuvre, au travers des propos qu'elle énonce et des concepts qu'elle aborde. Sur la condition d'une humanité traitée comme du bétail qui doit s'unir pour survivre, sur les thèmes de liberté et de sacrifice, sur les notions de bien et de mal.On pourrait s'attarder sur la beauté et l'importance des openings et endings, chargés d'indices et de symboles sur l'intrigue.On pourrait tenter de mesurer l'impact qu'a eut cette série sur toute une génération d'adolescents, d'adolescentes et de jeunes adultes, ainsi que la place qu'elle détient au sein du panthéon de l'animation japonaise.Ou alors, on peut tout simplement être reconnaissant.Reconnaissant envers Isayama-sensei, qui a donné naissance à Shingeki no Kyojin.Reconnaissant envers Wit studio, sans qui l'anime n'aurait jamais vu le jour.Reconnaissant envers ce 'nous' du passé qui, attiré par ce synopsis alléchant, a appuyé sur le bouton play pour lancer le premier épisode.Nous étions peut-être sur notre canapé, sur une chaise de bureau ou dans notre lit, quand on a découvert ce petit garçon se réveillant d'une sieste sous un arbre, les larmes aux yeux, incapable de se souvenir du rêve qu'il venait de faire.Pour moi, c'était un soir, au début de l'année 2017.À toi, qui vit 4 ans plus tôt : Merci.",
    "review_date": "14 avril 2021",
    "writer_pseudo": "Equinoxentrique",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "J'ai jamais étais autant déstabilisé et perturbé par une œuvre, cette œuvre est si bien écrite et développé !Cette animé maintenant terminé reste l'un des plus incroyable que j'ai vu, tout est bien développé, les personnages, les scènes, rendent cette animé un chef d'œuvre, il a pas d'autre mot pour le décrire, ce qui rend a fin plus touchante.J'ai eu un petit pincement au coeur en me disant que nous aurions plus de scans sur cette oeuvre qui en peu de temps aura su me conquérir.",
    "review_date": "17 avril 2021",
    "writer_pseudo": "Vincent G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "franchement c'est pourrie ca me donne envie de vomir ces titans et cette ambiance dramatique plus les dialogues tres mal foutue. j'ai regarder quelques mangas pourtant mais celui la franchement c'est le pire de tous",
    "review_date": "13 février 2021",
    "writer_pseudo": "Fayçal91",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Pour moi l'attaque des titans  a l'air très flippant mais j'aime bien les opening et les personnages, je ne veux pas regarder l'attaque des titants car la mort de la mère d'éren me fait peur. Mais c'est un chef d'œuvre.",
    "review_date": "19 avril 2021",
    "writer_pseudo": "Audrey P",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "meilleur animé 2020, 2021 et plusieurs autres années, mais c juste dommage que pour la saison finale ils aient mis des animations 3D",
    "review_date": "20 janvier 2021",
    "writer_pseudo": "kelbrina delfox",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Le meilleur manga de tout les temps pour moi, quelques fois on aimerait perdre la mémoire pour tout regarder encore et encore. Ce manga est réussi de A à Z et je m'apprête a commencer les scans.    spoiler:      Tout les personnages sont exceptionnels et nous avons un Armin qui est devenu extrêmement classe dans la s4. Dommage que Mikasa sois trop mise surcoté car le personnage à l'ère vraiment puissant surtout quand on entend pour le première fois Eren l'appeler on saute de nos fauteuils. Bref ce manga est le meilleur de mon point de vue et pour preuve la première expédition extra-mural.",
    "review_date": "17 février 2021",
    "writer_pseudo": "Clém SNK VR/46 MUSE",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "l'un de mes animés préféré l'histoire qui est complètement plein de rebondissements malgré le fait que je lis des scan a chaque épisode je suis toujours choqué par ce qui passe je le conseille vivement a tout bon fan de mangas et animé",
    "review_date": "9 février 2021",
    "writer_pseudo": "ShanGo SPL",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Série exceptionnelle qui mérite vraiment le détour, la saison 4 commence de manière grandiose ce qui laisse présager une bonne saison finale",
    "review_date": "11 janvier 2021",
    "writer_pseudo": "blipblorp",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "série tout simplement incroyable, avec une VRAIE histoire (scénario). Je le conseillerai même aux parents",
    "review_date": "1 février 2021",
    "writer_pseudo": "JOUANNY Yael",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Un concept innovant, une histoire travaillée, des personnages attachants, de l’action, du suspense, des mystères à résoudre... quelle imagination ! Du début à la fin, on ne sait pas à quoi s’attendre avec cette série. Que l’on soit fan mangas ou non, je recommande vivement !",
    "review_date": "31 mars 2021",
    "writer_pseudo": "Cullen Lodie",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Donc avant de critiquer regarder d’autre animé pour comparer par ses qui mette des mauvaises note et qui compare a des film a des animé ses pas logique et je suis désolé me un flashback sa se mais dans l’action pour une grand intensité par que sinon sa sert a rien avant de critiquer vous regardez d’autres animé et vous nous les casser pas avec vos critiques à deux balle compris et pour animation et le scénario vous êtes sérieux ses une des séries d’animé japonai avec la  meilleurs animations et avec le meilleur sénario ok",
    "review_date": "28 décembre 2020",
    "writer_pseudo": "Le chat Gamer",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Cette animé est juste incroyable, on est embarqué au début dans un scénario post apocalyptique ou des titans mange le reste de l'humanité qui c'est réfugié derrière trois mur mais qui au finale s'avère bien plus compliqué",
    "review_date": "31 mars 2021",
    "writer_pseudo": "Aurélien",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Woooooow clairement le Meilleur anime jamais créer, il est juste incroyable. Il s'assoit à la table de breaking bad et Game of throne, je dirais même pour être honnête qu'il les surpasse. 👈",
    "review_date": "8 février 2021",
    "writer_pseudo": "Ging Freesc",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Mon premier animé et il est juste incroyable, du suspense, des personnages charismatique enfin bref je ne peux que vous le conseiller.",
    "review_date": "5 avril 2021",
    "writer_pseudo": "CACA PIPI",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "J'ai même pas les mots que se soit pour le manga ou l'animé. Une pur claque dans tout les sens du terme, l'écriture, le scénario juste impressionnant et j'en passe. La sortie de la saison 4 de l'animé qui confirme encore aujourd'hui jusqu'à la fin que c'est un pur bijoux de A à Z. Clairement, grosse recommandation pour les fans de manga ou animé même si à l'heure actuelle je ne pense pas qu'il y est grand monde qui ne connaissent pas Snk. Le petit mot de la fin, c'est sa portée dramatique qui me fait kiffé donc si toi aussi tes pas trop monde des bisounours à la My hero academia (j'adore toutefois l'anime) bah fonce .",
    "review_date": "25 janvier 2021",
    "writer_pseudo": "ClemClem",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Tout simplement le meilleur animé que j'ai pu voir.Un pur génie ce Hajime Isayama!Le studio Mappa démontre une nouvelle fois ses compétences artistiques incroyables!Que ce soit au niveau du scénario, des doublages japonais, des musiques ou de l'animation, tout est très proche de la perfection!!@ ( bien evidement je parle selon mes attentes et mes goûts )",
    "review_date": "16 février 2021",
    "writer_pseudo": "Mathieu Marques",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "super série intrigue et gore au rendez-vousca commence fort Mikasa une vraie guerrière elle tue sans émotionselle me fait penser a l'héroïne du film Azumiinterdit dans les autres pays au moins de 16anspas conseiller au enfants",
    "review_date": "15 février 2021",
    "writer_pseudo": "Isabelle Dubois",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "À mon humble avis, cette série est géniale. Bien que les événements soient lents (je ne parle pas de l'intrigue, car les titans sont introduits dès le début et c'est la raison qui pousse à continuer de regarder), les graphismes sont géniaux, on s'attache même aux personnages (j'avoue avoir fait couler quelques larmes... ). Les génériques sont magiques (surtout le premier *^*) Et les musiques sont magnifiques.Bref, j'ai adoré !",
    "review_date": "24 août 2014",
    "writer_pseudo": "China a.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "J'ai longtemps attendu avant de regarder cette série qui reçoit de nombreux éloges, car l'histoire ne m'attirait pas beaucoup. Si on fait simple, l’humanité vit dans une dans une mégacité, protégée par des murs gigantesques. Les titans, qui ont pour seul but de dévorer les humains, vivent à l’extérieur, un jour un méga titan défoncent une porte et la guerre commence. On ne va pas se mentir, lire un shônen c’est divertissant, regarder les adaptations en animé c'est souvent une purge. Et ici on ne fait pas à moitié les choses : les personnages ont une tendance très japonaise, a savoir se poser des questions tout le temps, du genre 'mais pourquoi je combat, je devrai arrêter' etc... mais non, le personnage trouve pourquoi et défonce tout après. Oui, cet anime à ce même défaut, toujours à se prendre la tête sur des décisions pour faire comprendre que l’auteur a pensé a tout. Mais je dois admettre que l'histoire est finalement plus complexe qu'il n'y parait, et les différents protagonistes sont pour la plupart intéressants, chacun apportant sa contribution pour la lutte face aux titans. Au final, j'ai un avis assez mitigé sur cette série, l'intrigue nous tient en haleine, mais l'écriture shônen classique gâche certains moments. La réalisation oscille entre la perfection, mêlant les techniques moderne d'animation, avec des scène de combats superbes, mais aussi en abusant des plans statiques d'un autre temps.",
    "review_date": "22 décembre 2014",
    "writer_pseudo": "Jadeliro",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "OH MON DIEU......C'est tout simplement GÉNIALE....Non non sérieux, si vous avez jamais regarder cette série animée et bien REGARDER LA TOUT DE SUITE, Un des plus beaux et mémorable animée que je connais!",
    "review_date": "7 mars 2015",
    "writer_pseudo": "Star- K.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Après une première saison époustouflante, la suite tant attendue de l'Attaque des Titans reprend pour notre plus grand plaisir à l'instant même où nous nous étions arrêté. Pas de temps mort et l'on plonge pleinement dans la suite des aventures de ces jeunes recrues du bataillon d'exploration. Malgré un rythme soutenu si ce n'est deux petits épisodes, malgré des révélations surprenantes et des confirmations déjà pressenties, cette nouvelle salve d'épisodes restent frustrante dans son ensemble car l'histoire n'avance que très peu. Ceux qui avaient accroché retrouveront les mêmes éléments, entre jeux de dupes, fin d'épisode à vouloir se mordre le pouce et personnages habités. On pourrait considérer ces 13 épisodes comme un pont vers on l'espère, une saison 3 toute aussi riche en action et rebondissements mais avec bien plus à se mettre sous la dent en terme d'avancées dans le récit. Passé l'effet 'nuit de noce' de la première saison, un anime qui continue donc avec toujours autant de panache entre surprises, chaires déchiquetées et états d'âmes pour nous mettre sur les rails, on l'espère, d'une saison 3 qui saura trouver un véritable second souffle.",
    "review_date": "18 juillet 2017",
    "writer_pseudo": "Zoumir",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Une série pétrie de bonnes idées (à commencer par le pitch de départ et le graphisme des fameux Titans), truffée de scènes d'anthologie, mais hélas également encombrée par de nombreuses longueurs et sur-explications, propres à nombre d'animés japonais, qui plombent le récit. En 10 épisodes, l'attaque des Titans aurait été un pur chef d'oeuvre, malheureusement il faut s'en farcir 25 avec le remplissage blablateux que cela implique. Vaut néanmoins le coup d’œil!",
    "review_date": "11 juillet 2018",
    "writer_pseudo": "Mirobole Pancrate",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Dés le premier épisodes le ton est donné. L'histoire, les seiyu japonais, l'animation, les OST sont sublimes... un coup de cœur foncer si vous êtes fan de manga ou juste par curiosité!Vous ferais pas prêt pour la saison 4 ! ;-)",
    "review_date": "12 juillet 2019",
    "writer_pseudo": "Pistol_Star",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Si vous avez vu cette saison , vous savez alors pourquoi je mets cette note donc est ce que j’ai vraiment besoin de développer",
    "review_date": "2 juillet 2019",
    "writer_pseudo": "Benkeur",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Une réalisation et des graphismes magnifiques. Une histoire prenante et des personnages attachants pour cette première saison, qui apporte un renouveau à l'univers de l'animation.",
    "review_date": "19 février 2015",
    "writer_pseudo": "FR Saas",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "SNK est une oeuvre majeure de cette décennie passer à coter serrais dommage. Le génie de Hajime Isayama nous dévoile un univers pensé de A a Z dans les moindres détails ainsi a chaque révélations on prends une gifle remettant en cause les idées du spectateurs, une écriture virtuose ! Un chef d'oeuvre !",
    "review_date": "12 juillet 2019",
    "writer_pseudo": "Protectors ",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Je suis étonné des notes très élevées qu'une majorité de spectateurs a accordé à cet animé malgré le grand nombre de longueurs que celui-ci comporte, se permettant même de faire des flash-back en pleine scène d'action.Je n'ai pas réussi à m'attacher aux personnages, que j'ai trouvé globalement peu charismatiques et se ressemblant beaucoup. Les dessins ne sont pas mauvais, loin de là, mais pas exceptionnels non plus.La seule chose qui me poussera à regarder sa fin un jour est son scénario, pour connaitre l'explication de l'origine des titans, et de la fin de la guerre, qui ne manquera pas d'arriver. Entre-temps, la moitié de l'humanité se sera faite manger, et l'autre moitié sera en train de se transformer en titans, si on se fie à la saison 2...",
    "review_date": "19 juillet 2019",
    "writer_pseudo": "Moimoi",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "L'univers Médiévale fantastique ma tous de suite Happé, j'ai dévoré les épisodes sans voire le temps passer. Violent a souhait, rythmé, l’animation génial, une histoire de qualité et des musiques superbes !!! Cependant certain passages sont un peu pénible surtout quand ils passent leur temps a ce questionné prise aux doutes et d'effroi. Enfin a par ces quelques lenteur, c'est une bonne surprise, le générique donne la note et j'en redemande, vivement la suite !",
    "review_date": "1 septembre 2014",
    "writer_pseudo": "Nico C",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Dans un univers parallèle aux allures médiévales, l'humanité se retrouve retranchée derrière d'immenses murs. Ces remparts n'ont qu'un seul but, tenir face aux assauts des titans, des êtres à priori dénués de raison dont le seul but est d'ingérer de l'humain.Après le chaos résultant de l'apparition de ces titans qui viendront briser les remparts successifs, on suit le parcours initiatique de jeunes recrues des bataillons d'explorations, véritables 'héros'  voués à s'aventurer hors des murs pour tenter d'en apprendre plus sur ces ennemis dantesques. Voilà pour le pitch qui mérite de garder ses zones d'ombres.Pour l'intérêt face à cet anime, disons que je n'avais pas ressenti une telle voracité à enchaîner les épisodes depuis Death Note. Le monde (du moins ce qu'il en reste) est complexe, régit par des règles strictes et les jeux de pouvoirs peuvent y prendre place au milieu de cette rage effrénée lorsque le combat effréné de l'humanité pour sa survie s'engage. L'animation sublime permet de retranscrire tout ce qui fait visuellement la force de cette série, c'est à dire une action à la fois violente et esthétique, des mouvements de caméra qu'un film pourrait difficilement se permettre et surtout, le sentiment de n'être rien face à la démesure et à la puissance des titans. Ici, l'être humain a trouvé son prédateur et sa terreur n'en est que décuplée. Ici, nous sommes les mouches à la vie éphémère.Pour son rythme, après une introduction nécessaire des personnages qui n'empêche pas des passages à rester estomaqué, les enjeux et les mystères entourant ces prédateurs nonchalants mais redoutables suffisent à nous happer aux côtés de ces héros en sursis, tous plus charismatiques les uns que les autres. Un véritable coup de cœur pour cet anime à ranger aux côtés des plus haletants. On déroule le fil de cette histoire qui va nous absorber petit à petit jusqu'à un final intelligent de jeu de dupe et au travers de 2 ou 3 épisodes magnétiques. Une oeuvre titanesque qui va vous faire saliver d'envie jusqu'à la saison 2.",
    "review_date": "30 mai 2017",
    "writer_pseudo": "Zoumir",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Le dernier anime japonais en date que j'avais eu plaisir à regarder était Full Metal Alchemist que j'ai adoré que se soit la série originale ou brotherhood. Depuis, aucun autre ne m'avait vraiment séduit, et j'avais eu tendance à laisser pour compte ces séries si spéciales. Et je découvre L'Attaque des Titans ! Plus moderne, plus détaillé, plus soigné, plus tout, cela a été une énorme claque comme à l'époque de mes premiers animes. Rien que l'histoire principal est incroyable, originale, unique, et divinement bien menée. Définitivement une histoire que l'on peut uniquement voir dans un anime. Mais au delà de son scénario, et de sa réalisation parfaite, de nombreux autres bons points sont à souligner. La série fait partager une véritable philosophie guerrière qui parle à tous : lutte pour la survie du genre humain, sens du sacrifice, confiance entre coéquipiers, esprit d'équipe, force et courage. Tout le monde se sentira concerné par ce conflit. D'ailleurs les liens entre les personnages sont vraiment intéressants à découvrir. Les morts pleuvent (réalisme d'une guerre complètement déséquilibrée), les survivants pleurent, mais ils luttent de plus belle pour la mémoire de ces derniers. Ajoutez à ça tout le côté ultra stylé, jouissif, violent, bourrin, mais aussi cruel des combats contre les titans, et c'est la recette miracle. L'anime se paie même le luxe d'établir une critique plus que pragmatique du pouvoir et de la religion. Vous comprenez donc sans mal que cette anime a tout pour entrer dans la légende.",
    "review_date": "19 mars 2018",
    "writer_pseudo": "kal-el 02",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Tout simplement génial, de la bande son au visuel et en passant par le scénario, rien à redire. Tout est parfait ! A voir d'urgence !",
    "review_date": "8 juin 2016",
    "writer_pseudo": null,
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "L'anime qui m'a réconcilier avec les animes.Le dernier anime en date que j'avais eu plaisir à regarder était Full Metal Alchemist. Depuis, aucun autre ne m'avait vraiment séduit, et j'avais eu tendance à laisser pour compte ces séries si spéciales. Jusqu'au jour où j'ai découvert en 2015 L'Attaque des Titans ! Plus moderne, plus détaillé, plus soigné, plus tout, cela a été une énorme claque comme à l'époque de mes premiers animes.Rien que l'histoire principal est incroyable, originale, unique, et divinement bien menée. Définitivement une histoire que l'on peut uniquement voir dans un anime. Mais au delà de son scénario, et de sa réalisation parfaite, de nombreux autres bons points sont à souligner.La série fait partager une véritable philosophie guerrière qui parle à tous : lutte pour la survie du genre humain, sens du sacrifice, confiance entre coéquipiers, esprit d'équipe, force et courage. Tout le monde se sentira concerné par ce conflit.D'ailleurs les liens entre les personnages sont vraiment intéressants à découvrir. Les morts pleuvent (réalisme d'une guerre complètement déséquilibrée), les survivants pleurent, mais ils luttent de plus belle pour la mémoire de ces derniers.Ajoutez à ça tout le côté ultra stylé, jouissif, violent, bourrin, mais aussi cruel des combats contre les titans, et c'est la recette miracle.L'anime se paie même le luxe d'établir une critique plus que pragmatique du pouvoir et de la religion.  Vous comprenez donc sans mal que cette anime a tout pour entrer dans la légende.",
    "review_date": "7 août 2016",
    "writer_pseudo": "Toto INF",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Un scénario original, bien ficelé avec son lot de twists plutôt efficace mais... Mon dieu que c'est mal écrit ! Les personnages sont tous plus insupportables les uns que les autres,aucun second degré, ça se prend bien au sérieux : on est vraiment dans le cliché du combattant japonais qui place l'honneur, la notion de sacrifice, de courage, de bravoure (etc...) au-dessus de tout. Ça en devient juste ridicule et indigeste, avec à la clé des dialogues d'un cul-cul... Au secours ! 2/5",
    "review_date": "18 juin 2019",
    "writer_pseudo": "Benjamin L",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Franchement un chef-d'œuvre ! un manga qui aurait vraiment tout a gagné a être porté en série ! un scénario magistral,des perso charismatiques et des rebondissements magnifiques",
    "review_date": "18 septembre 2020",
    "writer_pseudo": "malal60",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Comme pas mal de personne je suis tombé sur la série par hasard sur France 4 un soir ou j'étais en train de réviser très tard lol très agréablement surpris ! Je dirais même que ça fait plaisir d'avoir un mangas de se calibre alors qu'on en est au début seulement. J'ai lu les critiques négatives car ça m'intéresse (et je vous avouerez que ça m'a surpris...) mais en prenant du recule je dois avouer qu'il y a parfois des 'monologues' qui servent pas à grand chose à part meubler. Mais c'est un léger détail dans ce que j'appellerai et j'ai pas peur de la dire un chef d'oeuvre. L'histoire est juste ultra prenante, les personnages sont attachants, le héros déterminé, ya plein de mystère et les deux BO qu'on peut entendre rendent le mangas presque 'mythique'. Je le classerai jamais au même niveau de DBZ ou Bleach, ce sont deux mangas qui sortent carrément du lot. Mais pas loin vraiment, il manque pas grand chose à ce,pour le moment, petit mangas pour être reconnu. Vivement la saison 2 :) ça donne envie de lire les bouquins (moi qui regarde que les animés normalement ça va me changer)Ps: pour ceux qui vont se mettre à regarder  le mangas je vous conseils de les mater en VOSTFR ;)",
    "review_date": "29 octobre 2014",
    "writer_pseudo": "Karim E.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Nom de Dieu mais quel chef-d'oeuvre ! Je regrette de ne pas avoir vu avant ! C'est extraordinairement produit ! J'aime bien les dessins même s'ils ne sont pas totalement ouf ! Avant toute chose, l'histoire est incroyable, vraiment.",
    "review_date": "28 octobre 2020",
    "writer_pseudo": "vtaemine",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Ce manga est vraiment très bon et sa version animée est une pure dinguerie. Le scénario est plus complexe qu'il n'y paraît et il est très travaillé. Il est clairement très bien ficelé avec plusieurs niveaux de lecture et de réflexion où le mot 'héroïsme' trouve son incarnation. Mention spéciale aux 'voix' japonaises des personnages qui paraissent habitées par leurs rôles.Les personnages sont fouillés et attachants car ils ont tous un passé (plus ou moins douloureux) qui leur a permis de devenir ce qu'ils sont. D'autres comme Erwin et Livai sont carrément ultra charismatiques. Au niveau des dessins et de l'animation, c'est du très lourd, les mouvements lors des combats sont notamment très bien réalisés avec une impression de vitesse et de grande fluidité. Si on y ajoute une bande-son de haute volée (pour moi l'OST est épique avec certains morceaux au piano si émouvants), des rebondissements en cascades et une dose de cruauté du destin (sacrifices parfois vains, morts injustes ou inutiles, graves blessures etc), on obtient un DA étonnant, spectaculaire et de grande qualité. A voir et à revoir...",
    "review_date": "19 septembre 2020",
    "writer_pseudo": null,
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Un manga qui ma donné des frisons qui ma fait ressentir et vivre l'aventure Il y a tellement de choses a dire que se soit sur les dessins ou encore le scénario la réalisationj'ai qu'une chose a dire si vous avez pas commencer a regarder l'attaque des titans c'est le moment de foncer et d’enchaîner les épisodes",
    "review_date": "27 novembre 2018",
    "writer_pseudo": "Adrien M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "J’avais beaucoup entendu parlez de cette adaptation aimée étant un grand fan de la version papier,  j’étais assez réticent pour voir l’animée car j’ai souvent été déçu des adaptations animée de mes mangas préfère,  (One Piece, Dragon Ball, Sailor Moon) après il y a exception mais bon là n’est pas le sujet, pour revenir à l’attaque des tians je la placerais dans les exception, déjà cotée visuelle un gros travaillé à était fait, l’anime surclasse sur ce point la version originale, la tension dramatique et le désespoir sont parfaitement retransmis,  bien pour le coup les dessins du manga rendez bien meilleurs le désespoir et la tension dramatique, autre point fort les seiyu il colle tout a la perfection rien redire là-dessus, à noter une VF qui est de très bonne facture elle aussi.  Je vais finir par le gros point,  les OST elles sont monstrueuse le manga était déjà épic mais les OST renforcé ce cote la,   faiut dire que Hiroyuki Sawano et le composteur du moment, et ajoute à cela une mise en scène propre et soigne, la trame est fidèle au manga avec des rajouts bien trouver, sa change des rajouts de la Toei sur One Piece ou Dragon Ball qui apportent rien à l’animée.  Bref une excellente adaptation qui fait presque jeu égalé avec le manga chose rare même si je garde une petite préférence pour le manga.",
    "review_date": "8 décembre 2014",
    "writer_pseudo": null,
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Sublime, un chef-d'oeuvre, du très très lourd. Manga à ne pas rater.",
    "review_date": "16 août 2015",
    "writer_pseudo": "Jérèm C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "je suis fan de la BD le scénario et tellement bon le hero Eren et tres bien a voir et a revoir",
    "review_date": "5 octobre 2014",
    "writer_pseudo": "Théloan",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Bluffant par la forme, le fond, les divers messages délivrés, la force de ces messages, la diversité des sujets traités. Bluffant de justesse ! Bluffant !",
    "review_date": "25 juin 2019",
    "writer_pseudo": "Nass De G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "TOut simplement un chef d oeuvre, un manga très très profond très froids dans un monde poste apocalyptique où des enfants doient grandir et voient des amis entrain de mourir. je le conseil super manga.",
    "review_date": "22 décembre 2016",
    "writer_pseudo": "yumaaa",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Marquant, captivant et angoissant, c'est là l'un des meilleurs animes! (et mon préféré.)On ne perd en rien son temps en le regardant : l'histoire de base est originale (l'idée des titans); les génériques sont entrainant; les OST(bande originale) colle avec l'action, ce qui rend les scènes spectaculaires; et les graphismes sont magnifiques! L'anime supprime vraiment tout les défauts du manga en format papier (surtout au niveau du dessin). Pour ceux qui hésite, foncez! Vous ne serez pas déçu.",
    "review_date": "9 avril 2015",
    "writer_pseudo": "Karryu",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Difficile de faire mieux sur le mystère de cette série.La série pose les bases, on a envie d'en savoir plus. Le mythe se crée et s'installe.Connaitre l'histoire d'eren et du monde dans laquelle il évolue devient une drogue.",
    "review_date": "26 avril 2019",
    "writer_pseudo": "kevin-desarthe",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Toutes personnes notant ce chef-d'œuvre moins de 4/5 devraient se faire radier du système de notation d'Allociné.",
    "review_date": "10 juin 2019",
    "writer_pseudo": "Jordan H.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Hello. Je n'avais jamais regardé d'animé dans ma vie. JAMAIS. Ma soeur m'a conseillé de regarder l'attaque des titans, elle m'a rapidement expliqué l'intrigue, j'ai trouvé ça intéressant mais j'avais toujours cette idée dans ma tête: animé = pour les enfants. Au final je me suis lancé dedans, et en l'espace de 2 mois j'ai regardé les 3 saisons actuellement disponible. Et clairement je le dis, c'est la meilleure série de que j'ai vue de ma vie, au dessus de Breaking Bad et Prison Break qui étaient jusqu'alors mes deux séries préférées. Dans SNK, l'intrigue est vraiment puissance, on se posé énormément de questions, on peut savoir la vérité, et cette vérité est juste... Waouh quoi, comment s'y attendre. Les personnages sont hyper attachants et bien travaillés, mention spéciale pour Livai et Mikasa qui sont clairement hyper badass. La musique est incroyable et épique. Enfin bref c'est clairement un chef d'oeuvre, j'espère un jour une adaptation au cinéma avec des effets spéciaux dignes de ce nom.",
    "review_date": "19 août 2020",
    "writer_pseudo": "Axel G.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Tout simplement, la meilleure série tout confondu et de tous les pays de tous les temps.Je n'ai jamais vu un scénario aussi bien ficelé, oubliez les séries TV américaines, les films etc... Nous avons enfin le plus grand chef œuvre de tous les temps. La série peut rebuter au début avec le cliché manga, etc. Mais après 6 épisodes on plonge littéralement dans une aventure épique bourrée de rebondissements et d'intrigues. Je viens de finir la saison 2 qui m'a mis une claque et je vais payé un abonnement uniquement pour voir le 3 et 4. Le créateur de cette série est tout simplement un génie. A voir sur Netflix d'urgence et forcez vous à regarder la première saison, vous allez péter un câble",
    "review_date": "6 juin 2020",
    "writer_pseudo": "Titis P.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Une très bonne première saison avec une vulnérabilité des personnages qui fait un effet 'game of thrones' on ne sait pas qui va mourir et quand. De plus les combats sont organisés de façon originale , peut être pas inédites mais au moins intéressante. La deuxième saison est beaucoup plus brouillon et les bons moments se raréfient. La troisième saison est forte en révélations , mais qui n'ont pas d'intérêt particulier.. ça n'apporte pas grand chose à la série au contraire il y a trop de temps mort.  Pour résumé la saison 1 aurait mérité quatre étoiles , elle est très orienté survival. La 2 la dimension survie est toujours présente mais on se dirige vers un pseudo shonen. Le début de la saison 3 est a mon sens extrêmement mal traité , on s'ennuie pendant bien 10 épisodes et puis le niveau de la saison 1 revient en milieux et fin de saison. C'est un bon animé pris dans son ensemble , mais avec pas mal de temps morts et certains personnages manquent d'intérêts.",
    "review_date": "9 juin 2019",
    "writer_pseudo": "Narlak",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Cette saison 3 est incroyable car elle nous fait comprendre les véritables enjeux et répond a plusieurs questions que beaucoup s’étaient posés. La fin de la saison 3 referme, pour moi, une boucle jusqu’au début de la saison 1. Et cette saison 3 permet, en même temps, de laisser place à une saison 4 que j’ai hâte de voir.",
    "review_date": "1 mai 2020",
    "writer_pseudo": "Hugo Berard",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Un animé au scénario plutôt original qui s'éloigne des lycéens aux super pouvoirs ou autre des ados amoureux. Le scénario surprend, il y a pas mal de rebondissements mais le série, du moins au début, comporte pas mal de longueurs, ça parle ça parle et ça parle mais plus la série avance plus elle gagne en intensité, ça monte en crescendo. L'action est évidement bien présente et comme je l'ai dit, ça monte en crescendo et de mieux en mieux.",
    "review_date": "17 novembre 2014",
    "writer_pseudo": "StarBlock",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Rien à dire les Japonais ont de l'imagination, cette série manga est une tuerie! En fait elle est du calibre des grandes séries!",
    "review_date": "1 novembre 2018",
    "writer_pseudo": "ITIAH",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Le plus bel anime que j'ai vu ! C'est tout simplement parfait ! Je suis tellement fan >",
    "review_date": "22 mai 2015",
    "writer_pseudo": null,
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "J'ai adoré cet Anime un bonheur énorme et surtout une histoire très alléchante , j'ai regardé tous les épisodes de la première saison en une soirée et je suis impatiente de voir sortir la 2ème , Je dis que rien ne peut être parfait ni manga ni Anime sauf que y'a ceux qui ont un maximum de points positifs et L'attaque des Titans en fait partie :D , voilà je donne un 5/5",
    "review_date": "6 avril 2015",
    "writer_pseudo": "Sara Z.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Rien à dire cet animé un pur chef d'oeuvre, scénario, suspense et histoire tout est parfait.Cet animé arrive largement au niveau des plus grande séries.",
    "review_date": "23 mars 2020",
    "writer_pseudo": null,
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Série très moyenne, avec des personnages peu crédibles et incroyablement tête à claque, réutilisant certains clichés de Shônen tournés au ridicule (tout le monde est impressionné car avec beaucoup d'entraînement, j'arrive à tenir sur une balançoire! You hou !",
    "review_date": "18 juin 2015",
    "writer_pseudo": "Benjamin W",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Une animation et un graphisme formidables, un univers quelque part entre l'heroic fantasy médiéval et le steampunk unique, une histoire complexe qui se dévoile petit à petit... Ce manga (et cet anime ! d'autant plus qu'il est soutenu par une excellente BO) est une superbe réussite. Une demi étoile de moins pour son très grand nombre de personnages et sa tendance à les faire mourir prématurément...",
    "review_date": "22 mai 2020",
    "writer_pseudo": "moket",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Un animé vraiment prenant, sur fond de destruction de l'humanité et combats de titans. Alors bien-sur il y'a beaucoup de faiblesses au niveau des personnages (Armin..) et des nombreux flashback, mais le tout est contrebalancé par une violence physique/morale et graphique que j'ai rarement trouvé ailleurs. Une vraie claque! Vite la saison 2!",
    "review_date": "15 novembre 2014",
    "writer_pseudo": "willydemon",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Une première saison remarquable ; son point fort réside dans son originalité, tant au niveau des personnages que des combats et du thème... L'histoire est remplie de rebondissements, d'événements inattendus et surprenants ; il n'y a pas un épisode où ne nous sommes pas ébahis ou étonnés. Ce qui finit de donner à cette série toute sa substance, ce sont les dessins qui sont d'une très grande qualité, ainsi que les musiques qui se collent à la perfection à l'atmosphère générale. A découvrir sans plus tarder.",
    "review_date": "31 octobre 2014",
    "writer_pseudo": "Jean G.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Voici une idée originale et interressante certes, pourtant la série est vraiment lourdingue à regarder. Les épisodes défilent et l'histoire n'avance pas. Il y a des temps morts plus monstrueux que les titans eux même, le scénario tient difficilement en haleine et les expressions sur les visages sont: 30% peur, 30% colère et 70% étonnement même si ça ne colle pas toujours avec la situation des personnages. C'est à se demander si les scénaristes nous prennent pour des sous-doués (euphémisme) ou si ils sont simplement mauvais au point de devoir insister si longuement et lourdement sur tout ce qui est pensé, dit ou fait par les personnages.Dommage car l'idée des titans anthropophage est bonne et quelques mystères pourraient être sympathique à élucider. Mais à ce train là, il va falloir deux ou trois mille épisodes pour en voir le bout.Ce sera sans moi.",
    "review_date": "3 novembre 2014",
    "writer_pseudo": "bibabebo",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "je suis tomber sur attack on titan par hazard je regarder une video et il on passer le generique 1 que j ai (re)regarder et que j ai trouver exelente j ai ensuite regarder la serie qui graphiquement senaristiquement et musicalment et exelente le rythme du manga et parfait ( beaucoups de persone trouve le manga tros lent... moi je le trouve rapide losque on voit qu a l episode 4 et c est deja ecouler 5 ans comparer a naruto ou one piece qui sont aussi tres bien mais LA extrement longue )  le manga et aussi exelent meme si il faut l avouer graliquement ce n est pas le meilleurs. quoi qu il en soit je conseil grandement cette serie qui et pour moi dans le top 3 des meilleur manga que j ai jamais vu  ;)",
    "review_date": "6 juillet 2015",
    "writer_pseudo": "Arthur C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "2 étoiles que je mets uniquement pour l'animation et les dessins qui je l'avoue sont beaux même si ça se voit qu'ils ont du mal à faire les expressions faciales, on voit souvent des visages neutres et les mêmes astuces d'ombres sur le visage pour tromper l'oeil du spectateur. Sinon l'histoire est pas terrible par je ne comprends pas comment on peut mettre 5 étoiles à ça, il y a beaucoup trop de morts inutiles du début à la fin et des moments de suspenses tout le temps qui ne servent à rien à part faire languir le spectateur. Le personnage Eren je le trouve souvent ennuyeux il ne se développe pas dans sa personnalité c'est un pleurnichard et qui se laisse faire par tout le monde.     spoiler:     J'ai particulièrement détesté dans la troisième saison quand il voulait se laisser tuer par la fille blonde tout en pleurant.",
    "review_date": "12 avril 2020",
    "writer_pseudo": "DarkSasuke",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Cet anime est pur chef d'oeuvre ! Hâte de voir la saison 4 en Octobre (faîtes que ce ne soit pas décalé à cause du coronavirus) L'histoire, les OST, Opening, Ending, graphisme, chara design... TOUT EST PARFAIT ! J'ai entendu pleins de gens dire qu'ils aimaient moins qu'avant à partir de la saison 3... Perso la saison 3 j'ai autant adoré que les autres ! Je pense que les gens qui pensent cela voulait juste un shonen banal avec un héros qui veut juste tuer des titans blablabla , en gros l'histoire clichée quoi ! mais si Isayama avait fait cela, snk n'aurait pas été aussi bien et serait un manga/anime comme les autres. J'en ai aussi marre d'entendre des gens dire que One Piece ou Naruto est meilleur juste parce que snk est plus récent... Ce n'est pas un argument valable !",
    "review_date": "20 mai 2020",
    "writer_pseudo": "lau",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Rien à redire.Je n'ai jamais vu un scénario aussi bien fisselé que l'Attaaque des Titans ou plutot je devrais dire    spoiler:     Le Titan Assaillant -traduction japonaise qui permet de faire plusieurs allusions-.    spoiler:     C' est un chef d'oeuvres qui devrait faire partie des classiques à intégrer dans les cursus littéraires. Si vous n'avez pas encore regardé la saison 3 allez y foncez, vous n'allez pas être déçu!",
    "review_date": "7 mars 2020",
    "writer_pseudo": "Paul S",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Un animé étonnant et unique dans un monde dominé par les titans.Une première saison intéressante, bien que poussive. Attendons de voir comment seront rythmées les prochaines saisons.",
    "review_date": "30 novembre 2020",
    "writer_pseudo": "Jérémie Deuzé",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Les non fans de Manga (dont je suis) seront peut être rebutés par le synopsis de L'Attaque des Titans : une histoire de géants qui dévorent les humains, qui en conséquence se terrent dans une enceinte murée gigantesque. Il y a aussi le fait que l'histoire parle (comme généralement dans les mangas) d'ados amenés à combattre ces monstres qui menacent l'humanité.Eh bien détrompez vous ! Ceux qui s'attendent à voir des histoires d'ados guerriers immatures auront l'agréable surprise de découvrir que L'Attaque des Titans n'emprunte pas cette voie ci. Le scénario est bien plus mature, et même très sombre. En dépit du monde dessiné de façon très schématique et imprécise, la série convainc par son niveau de suspense et les rebondissements plus inattendus les uns que les autres. On découvre vite que la lutte désespérée contre les titans n'est pas qu'une affaire d'arts martiaux et d'acrobaties tridimensionnelles, mais bien de plans machiavéliques : il faudra prendre des décisions extrêmes pour répondre à la menace qui pèse sur les hommes. Les personnages autour d'Eren, le héros, sont nombreux et intéressants par la diversité. On n'échappe pas, il est vrai, aux profils classiques des héros de manga : le leader charismatique, l'amie surdouée et d'une détermination infaillible, le camarade faible, peu assuré mais intelligent... La psychologie des personnages est cependant un des terrains de choix de la série, parfois un peu trop. Les animés japonais en font souvent un peu trop sur ce plan et sur d'autres : il faut parfois de longues discussions (en plein combat) pour prendre des décisions pourtant simples, l'introspection des personnages est longue et en rajoute beaucoup sur les évolutions psychologiques des personnages. Ce sont des éléments utiles mais qui peuvent être suggérés plutôt que décrits de bout en bout pendant un semi épisode. Pour autant, je recommande L'Attaque des Titans sans modération, car en dépit de ses quelques travers cela reste un grand moment de suspense qui se suit sans aucune difficulté, et même avec beaucoup de tension !",
    "review_date": "13 janvier 2017",
    "writer_pseudo": "Kaza Nova",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Déçu par Dragon Ball Super et en recherche d'un manga j'ai jeté mon dévolu sur SNK : c'est terriblement bien fait, les personnages sont travaillés et surtout le scénario est incroyable. L'animé est mieux que le manga les batailles sont très bien réalisées. J'ai cru comprendre que Hollywood allait en faire un film j'ai hâte de voir ça !",
    "review_date": "14 août 2019",
    "writer_pseudo": "Martin P.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Moi qui n'est pas énormément fan de manga, je dois bien avouer que j'ai beaucoup apprécier celui ci. L'écriture est un point fort mais il fait également parti des points faibles, en effet le scénario est bien écrit mais j'avais la réelle impression que certains épisode avait une narration trop tiré et qu'il manquer un peu d'enjeux mais sinon c'est un animé de trés bonne facture.",
    "review_date": "20 avril 2016",
    "writer_pseudo": "Vincent_59179",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "S'ils vous avais vue en livre j peut vous dirent que ils y a bcp mystère et de suspense",
    "review_date": "24 août 2015",
    "writer_pseudo": "Anthonyves C",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Animé collant parfaitement au manga du jamais vu et l'histoire est géniale  les dessins sont magnifiques",
    "review_date": "9 mars 2015",
    "writer_pseudo": "kalmade",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "L'attaque des titans est probablement l'une des meilleures œuvres de tout les temps. Ça peut paraître un peu spécial de dire ça mais c'est la stricte vérité. Cet animé est une véritable claque. Dès le début, le ton est donné et dès le premier épisode, on est scotché. Et la saison 1 reste continuellement de cette envergure. Un bon développement de personnages, un équilibre parfait  entre combats et moments de tensions, ... Et ce n'est que le début. On se rend compte petit à petit que cette œuvre à quelque-chose en plus... La saison 2 est tout aussi incroyable que la première. Les révélations s'enchaînent et on va se rendre compte qu'on est clairement pas près pour la suite. Mais sans aucun doutes, c'est la troisième saison qui va véritablement montrer le côté incroyable de l'animé : le scénario. Car tout va prendre sens. Le scénario est clairement l'un des meilleurs jamais écrits. Tout ce que l'on a vu, même des événements insignifiant prennent sens et on découvre une nouvelle facette de l'histoire qui n'annonce que du bon pour la dernière saison. Malgré tout, la première partie de la saison 3 est un peu décevante. Hâte de pouvoir regarder la dernière saison de ce chef d'œuvre qui s'annonce légendaire...",
    "review_date": "11 décembre 2020",
    "writer_pseudo": "Simon",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Magnifique, sensationnel, scotchant, incroyable. Cette saison s'impose sur le trône de l'animation japonaise et fait de l'ombre à tous les autres animes qu'on connaît. Chef-d'œuvre incontestable.",
    "review_date": "15 juillet 2019",
    "writer_pseudo": "Mujtaba H",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Après « Death Note », La Critiquerie continue sur sa lancée « manganesque » et s’attarde cette fois sur l’animé « L’attaque des Titans ». Que dire, à part que cette saison 1 est  l’une des plus grosses claques que nous avons prise sur le petit écran depuis fort longtemps ? Très franchement, on ne voit pas.",
    "review_date": "28 avril 2017",
    "writer_pseudo": "Le Bod's",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Pour moi, le meilleurs anime de cette décennie, cet anime est incroyable, on enchaîne révélations sur révélations. Surement un des meilleurs cliffhanger     spoiler:     avec One Piece : Qu'il y a t'il dans la cave ?? Les protagoniste et les antagonistes sont incroyable, les émotions, ohlala comment décrire toutes les émotions que j'ai ressenti pendant le visionage de cette anime ? Bref, juste une chose à rajouter :     spoiler:     SASAGEYO SASAGEYO",
    "review_date": "23 juillet 2020",
    "writer_pseudo": "Matt LL",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Histoire, Animation, personnages 10/10Tout simplement magnifique.",
    "review_date": "16 juin 2015",
    "writer_pseudo": "Neku S.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Mon dieu tout puissant Les 5 premières minutes donnent directement le ton de l’histoire . Enivrant foudroyant engagé et bien mené  .La Musique Les personnages Et l’ambiance nous entraîne dans une Histoire exceptionnellement bizarroïde qui donne froid dans le dos .On rêve d’être ces grands combattants de titans ,  de savoir comment ça va se passer se finir et le secret enfin dévoilé",
    "review_date": "18 mars 2020",
    "writer_pseudo": "Zarkalexia",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Le phénomène autour de ce manga a commencé là où il aurait du pourtant s'arrêter, il est très clair que l'événement qu'est Attaque des titans est beaucoup trop  récent pour que l'on puisse prendre assez de recul pour en juger de sa réelle qualité... Croyez le bien moi même je m'étais laissé emporter par la série si prometteuse pour l'avenir en apparence mais au fur et a mesure l'idée m'a perdu... la série possède un gros problème de rythme sur la deuxième moitié de la saison 1 et malheureusement les personnages sont des archétypes complets avec un personnage principal unidimensionnel entêté dans un schéma de vengeance classique qui semble être la seule caractèrisation lui étant attribuée mis à part une tendance psychopathe lui amenant à tuer un ravisseur  d'une famille à 9 ans... ce qui n'en ai que plus mauvais pour le message de terrorisme (titans qui opressent les vies ) et de crime contre la moralité publique dont l'accuse la Chine... l'univers de la série semble si sombre et pessimiste qu'une petite histoire d'amour joyeuse d'un personnage n'aurait pas fait de mal... L'histoire également se passant au moyen âge nous montre des prouesses technologiques largement impossible pour  l'époque et se voulant logique en plus ! Quand je penses que certaines personnes osent critiquer la Science du film Ant Man de 2015 alors qu'ils osent attribuer à L'Attaque des Titans une logique implacable avec une disparition en fumée instantanée des titans tués avec la capacité de certains personnages de générer un corps entier de titans à partir de rien soi disant... Avec une histoire pretendu originale qui est un plagiat complet de nombreuses histoires tellement mieux  traitées sur le soulèvement d'une puissance contre l'humanité( reboot de la planète des singes) ou encore l'évidente plus qu'inspiration  du déplacement de toile en toile de spiderman de la tri dimensionnalité... Vous ajoutez à ça un soupçon de film de monstres géants façons transformers , godzilla et king kong à qui vous donnez une démarche de zombie et c'est bon les adolescents sont conquis ! L'auteur qui prétendait s'arrêter au tome 20 tombant lui ausi dans la malédiction des suites aussi interminables qu'inutiles des franchises à succès avec des développements maladroits de personnages qui ne servent pas à l'histoire avec un mystère autour des titans qui semble trouver un réponse de plus en plus absurde au fil du temps et qui malgré tant fait tellement espérer les puristes... Je vous promets la meilleure manière d'être déçu s'est d'y placer trop d'espérances...  Comme on dit à propos des histoires, il n'y a pas de bonnes ou mauvaises idées seulement des bons et mauvais traitements d'idées et c'est exactement le problème de Attaque des titans qui mérite ici sa note juste en dessous de la moitié comme ce qui en vaut réellement la peine dans l'histoire( un peu moins de la moitié) Je vous en serait reconnaissant de réfléchir à deux fois avant de vous énerver sur moi car ce n'est pas moi qui dit tout ça mais mes diverses infos complètement objectives de sites professionnels à propos de l'animé...",
    "review_date": "19 septembre 2015",
    "writer_pseudo": "Alp B.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Une série animée unique qui dès le départ nous fait sentir son grand potentiel, la 1ère saison a toutefois quelques lenteurs vers le milieu, mais il faut bien installer les bases qui serviront plus tard... Puis vers la fin de la 1ère saison tout s'emballe et on comprend enfin pourquoi elle fait autant de buzz, et pourquoi 'l'attaque des titans' est même comparé au chef d'oeuvre qu'est 'Neon Genesis Evangelion'.La 2ème saison elle gomme les défauts de la première, c'est un concentré épique de 12 épisodes, il y a moins de personnage ce qui nous donne l'occasion de mieux les connaître et nous y attacher, on passe de surprise en surprise et on en redemande encore, on commence à y voir un peu plus clair dans cet univers à la fois violent et fascinant, mais beaucoup de mystères restent pour la suite.Vivement la 3ème saison !",
    "review_date": "24 septembre 2018",
    "writer_pseudo": "liamsi",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "De mon point de vue, vraiment bien écrit. Une bonne mise en relief de la psychologie humaine en tant de crise.Saison un peu plus politique, mais permet d'avancer dans l'histoire.J'aime aussi les aspects non manichéens des personnages et les dilemmes auxquels ils sont confrontés.Impatient de voir où cela peut mener.",
    "review_date": "23 septembre 2019",
    "writer_pseudo": "Gregory O.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Un scénario de fou, une qualité visuel hors du commun. Voila ce qu'est cette animé 'Attaque des titans'Niveau scénario je crois que c’est le manga le plus intéressant et le plus recherché que je connaisse, en seulement 25 épisodes on en devient accroc a en faire des rêve la nuit si j'ose dire !En attendant le suite, je vous dit bravo au réalisateur et au scénariste. J'encourage fortement ceux qui hésite a regarder car vous ne perdrez pas votre temps !",
    "review_date": "16 mai 2015",
    "writer_pseudo": "Ludovic B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Une des rares série ou chaque épisode est meilleur que le précédent. Du suspense, de l'action, une grande intrigue, des monstres, de l'amitié... C'est complet et réellement bien pensé.",
    "review_date": "28 mai 2019",
    "writer_pseudo": "davgrenoble",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Après avoir lu des commentaires extraordinaire sur cette serie, je me suis laissé tenter.et ba je suis extrêmement déçu, j'ai tenu 8 épisodes... le rythme est d'une lenteur! il y a des longueurs constamment, on est pas loin des longueurs digne d'olive et tom, toutes les 30 sec a se poser des questions existentielles... bref je suis vraiment déçu! on est très très très loin de manga comme Monster, ou Dragon HeadJe pense que si on reprend le scénario de cette saison 1, qu'on la donne a de grand scenariste BD comme ceux de Welcome to Hope, ou Purgatoire, ou Zero Absolu, on obtiendrait quelque chose d'environ 10 fois plus court!On pourrait résumé le manga en 1h30 de vidéo, avec un bon rythme sans pour autant avoir de l'action non-stopBref vraiment déçu",
    "review_date": "13 juillet 2014",
    "writer_pseudo": "Nerio",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Ost superHistoire parfaite👌👌👌Graphisme sublime👌Et en plus a la place de prolongé l œuvre il supprime quelques dialogues pas très important",
    "review_date": "25 juillet 2019",
    "writer_pseudo": "Francoischevalier39",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Sûrement mon anime et manga préféré! Tout fait mouche, l'histoire est très complète, les personnages ont (presque) tous une histoire profonde, ces rebondissements et révélations qui te font crier devant ton écran, et j'en passe. La musique est aussi une de mes préférées de tous les animes. À voir!",
    "review_date": "10 juin 2020",
    "writer_pseudo": "Baptiste S",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Tous simplement incroyable.Un chef d'oeuvre a l'état pur. L'animation comme le dessin est magnifique",
    "review_date": "19 juillet 2019",
    "writer_pseudo": "Joakim G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Tout simplement le meilleur manga que j'ai jamais vu,le scénario est magnifique,le dessin on en parle même pas,et tout les mystères en vers les titan",
    "review_date": "14 avril 2020",
    "writer_pseudo": "Mathis Debove",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "tres bien mais que c'est long !!! on pourrait faire tenir les 25 epieodes en une dixaine sans perd grand chose en comprehension !!!!Trop de blahblah inutile et de flashback. Mais j'adore quand meme.",
    "review_date": "8 février 2015",
    "writer_pseudo": "jerome d",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Je disais qu'un manga n'aura jamais eu d'influence sur moi comme l'a fait dragon ball mais depuis j'ai regardé attaques des Titans, J'ai toute suite changé de discours. Cet anime est vraiment exceptionnel c'est un chef d'œuvre l'un des meilleurs manga de son époque.",
    "review_date": "19 juillet 2020",
    "writer_pseudo": null,
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Je viens d'entamer la deuxième saison de ce manga époustouflant, et pour dire, j'ai été en quelque sorte déçue.La première saison a été superbe, on s'attache très vite aux personnages et il y a eu beaucoup de retournements de situations disons, imprévisibles.Mais cette deuxième partie du manga est tout simplement éphémère. L'histoire se déroule trop rapidement, et les événements se superposent beaucoup trop. [La découverte du titan bestial, Ymir qui se transforme en titan, et ensuite Rainer et Bertolt qui avouent être le titan cuirassé et le titan colossal, bref il n'y a pas un seul moment où on peut s'attacher encore plus aux personnages et c'est très dommage ] Ensuite, il y a cet aspect du manga qui crée du suspens sans vraiment engentrer de l'intrigue, le groupe du bataillon d'exploration qui découvre l'identité de chaque titan pendant des réunions en flash-back, je trouve que c'est vaguement chiant. Mais bref le plus dommage c'est que Levi est complètement mis de côté, et que le caractère collant-protecteur de Mikasa tape un peu sur les nerfs, on aurai pu un peu développer ces relations ou je ne sais pas, comme je le disais tout est trop vague, et pas assez développé. Pourtant ce Manga etait un chef-d'œuvre, bien imaginé et tout...",
    "review_date": "28 avril 2020",
    "writer_pseudo": "JuWsm",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Je regarde très peu de manga. Mais l'attaque des titans, c'est une explosion de sensation !L'émotion est là, rythmée par des sons de qualité. C'est un manga que je conseille à tout mon entourage (adepte ou non de manga).Je ne comprends pas que les personnes n'en parlent pas autant que les grandes séries car l'attaque des titans est clairement à la hauteur !",
    "review_date": "18 juin 2019",
    "writer_pseudo": "Laurie A",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Une excellente saison qui introduit bien l’univers malgré quelque longueur , pour la part me suite est encore bien meilleur je vous conseil de continuer fortement",
    "review_date": "11 mai 2020",
    "writer_pseudo": "Benkeur",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "petite critique rapide je le deconseille au enfants tres petits ils pourraient avoir trop peur a cause de trop de gore tout est bien dans cette série alors foncez l'acheter en librairie ou alors regardez sur Netflix",
    "review_date": "12 novembre 2019",
    "writer_pseudo": "Le tritiqueur",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "L'humanité se cache derrière un mur afin de se protéger des titans, humanoïdes colossaux se nourrissant d'humains uniquement, pour une raison inconnue... Une bonne base, pour une série dont j'ai trouvé qu'elle puisait son inspiration dans Evangélion (contrôle des titans, je ne vais pas plus loin pour ne pas spoiler) et dans Claymore pour le côté épique et le dessin, qui constitue à mon avis un gros point noir du manga : si les scènes de combat 'tri-dimensionnel' sont très réussies, on a une bonne dose d'images statiques dignes de manga bien old-school donnant un côté un peu 'cheap'. Au niveau des personnages, on s'attache sans trop de problème aux protagonistes bien qu'une partie de ces derniers puissent être ennuyants (trop gueulards, mais j'imagine que ça plaît à certains...). Le scénario se développe de façon régulière et soutenue mais on apprend tellement peu de chose en 25 épisodes... A mon avis les réflexions pseudo-philosophiques de TRES bas-étage des personnages sont beaucoup trop prégnantes et l'anime gagnerait à accentuer plus le scénario qui parait prometteur. L'idée de la tri-dimensionnalité est excellente vraiment, tout comme l'ambiance générale, ce qui renforce le sentiment de : 'franchement c'est cool mais ça pourrait être beaucoup mieux !'. Je préfère une série millimétrée comme Death Note qui ne s'éternise pas plutôt que des saisons à moitié vides, aussi j'espère que la prochaine saison corrigera les écueils de celle-ci pour passer du stade de bon à l'excellence ! Mais bon il parait qu'il s'agit du premier manga de l'auteur, et la version manuscrite est sans doute meilleure que l'anime...",
    "review_date": "23 septembre 2015",
    "writer_pseudo": "Martin U.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Shingeki No Kyojin révolutionne le monde de l'anime à grands coups de la(r)mes. Quelques murs tombent, un mythe s'érige. Titanesque.",
    "review_date": "11 juillet 2019",
    "writer_pseudo": "Brahmi P",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Une saison 2 tout simplement incroyable, il y a tout ce qu’il faut des combats , du suspense et des révélations .",
    "review_date": "8 janvier 2019",
    "writer_pseudo": "Benkeur",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Une première saison extraordinaire, mais une suite beaucoup plus quelconque. Les 2 saisons suivantes ne sont pas du même niveau que la première.",
    "review_date": "7 novembre 2019",
    "writer_pseudo": "jaspoty",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "A quand la suite ?! ! action, dynamisme graphique, profondeur des personnages que du bonheur",
    "review_date": "11 novembre 2014",
    "writer_pseudo": "Rock L",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "retour au manga, mes premiers amours, j'ai entendu parler par des anciens collégues, de cette série, et j'avoue les épisodes s'enchainent, et l'histoire EST  prenantes, c'est partie pour la saison 2, 16/20",
    "review_date": "22 octobre 2018",
    "writer_pseudo": "alchimissste",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "j'ai regardé la saison  en 2 visionnages, c'est du lourd, je comprend la réputation de cet anime en Asie, pas de temps mort, et un scénario en béton, du grand kiff, 17,5 /20 pour cette saison et hate de voir la suite",
    "review_date": "10 novembre 2018",
    "writer_pseudo": "alchimissste",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Cette série est un chef d'oeuvre, avec une très bonne intrigue, qui nous plonge au milieu de l'action et des personnages, de très belles animations, et des musiques magnifiques ! Je recommande vivement cet animé !",
    "review_date": "27 mars 2016",
    "writer_pseudo": "Yanis P.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "J'ai dévoré la saison 1 tellement c'était un concept original et tellement le rythme était toujours soutenu...... J'attendais la saison 2 avec impatience et là , grosse grosse déception....... Dès le premier épisode, j'ai eu l'impression d'avoir été arnaqué !!!!!! Dès le deuxième épisode je me suis dit nan, c'est mort ... Je ne perds pas mon temps ..... Le scénario n'est tout simplement pas au niveau !!!!!!!!!! Il y a de bien meilleures séries qui méritent le détour......'The Boys' par exemple !!!!",
    "review_date": "22 janvier 2020",
    "writer_pseudo": "mikael T.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Soyons honnêtes, l'attaque des titans est un anime pour moi légèrement surestimé pour ne pas dire surcoté. En effet, niveau technique, je n'ai rien à reprocher que ce soit la direction artistique, l'animation, l'OST en fond qui rend la scène mémorable ou encore le story board. Le défaut serait à chercher plutôt au niveau de l'œuvre elle-même car à partir du secret du sous sol, tout part en vrille. J'ai détesté (attention faut avoir lu le manga ou les scans)     spoiler:     les retrouvailles de reiner et Eren, le fait que celui-ci devient un méchant sans qu'il n'y ait vraiment d'explication son changement psychologique car on nous dit que c'est Sieg qui l'a manipulé mais en connaissant le Eren du début de l'histoire jusqu'à ce moment là avait une telle force mentale qu'il n'aurait jamais pu se faire manipuler, comme ça, d'un coup de baguette magique.",
    "review_date": "25 mai 2020",
    "writer_pseudo": "Omak Aroni",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Très différent de ce qui existe déjà. Mets l'accent sur les défauts de l'humanité avec subtilité. L'esprit d'équipe et le dénouement sont bien ramenés. J'espère que la suite sera aussi bien",
    "review_date": "9 août 2016",
    "writer_pseudo": "songohani",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Dialogues nullissimes, montage bizarre, personnages irritants .... 1 pour le graphisme et encore....................................",
    "review_date": "4 juin 2020",
    "writer_pseudo": "sam_eclate",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Shingeki No Kyojin révolutionne le monde de l'anime à grands coups de la(r)mes. Quelques murs tombent, un mythe s'érige. Titanesque.Et d'aventures en aventures s'élève des cendres le monument, d'un récit où seul subsiste l'écho d'une hallucinante force de frappe. Dingue.",
    "review_date": "19 juin 2019",
    "writer_pseudo": "Salim S",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Fan de mangas, de science fiction et de fantasy, je n'ai pas accroché à ce scénario tellement peu crédible et limite bête.Bref. Le seul 'interet' possible de la série sera de comprendre l'origine des titans.Explication dans le dernier épisode.D'ici là je regarde d'autres série plus intéressantes.",
    "review_date": "23 mai 2020",
    "writer_pseudo": "RAYENE M.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "tout simplement mon manga préféré !! il a réussi à prendre la place de dragon ball. Cette série est pleine de surprise tout est calculé à l'avance il y a plein d'indice depuis le premier épisode qui débouche sur des intrigues énormes par la suite. Les révélation redefinisse complètement le manga à chaque fois qu'il y en a une. Ce que j'ai ressenti en regardant cet animé ça faisait longtemps que j'avais pas ressenti quelques chose de similaire. Je lis les scans maintenant 😂",
    "review_date": "6 juillet 2017",
    "writer_pseudo": "Ryan D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Animé excellent et d’une qualité exceptionnelle. Les graphismes sont incroyables, les musiques prennent aux tripes, les personnages touchants et attachants. De plus, l’histoire est pleine de rebondissements, on ne s’ennuie jamais ! Je recommande !",
    "review_date": "13 juin 2020",
    "writer_pseudo": "Léana Febvay Genet",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Un chef-d'oeuvre magnifique, que se soit l'histoire, la musique et l'action ... Pour moi le meilleur manga de tous les temps et surtout le manga qui respecte le plus son livre original.",
    "review_date": "25 mars 2018",
    "writer_pseudo": "Maréchal -.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Ce mangaest tout simplement genialCest aussi Mon manga prefere dnt Jen suis vraiment fan",
    "review_date": "30 juin 2015",
    "writer_pseudo": "lienox",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Le meillieur Animé, le meilleur Manga. Tous simplement le meilleur en tout. L'histoire est bien chercher avec de nombreux retournement de situation qui nous renversse et nous fait halluciner !! Et purée les Openings, ils dehirent !!",
    "review_date": "10 octobre 2019",
    "writer_pseudo": "Sarah D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Pour moi cet animé est un chef d'œuvre. Il est LE meilleur animé que j'ai regardé pour le moment.Une histoire très prenante avec des personnages très intéressants qui se développent au fil des saisons. De nombreux rebondissements qui rendent cet animé addictif.Je recommande de regardé cet animé",
    "review_date": "26 août 2019",
    "writer_pseudo": "Vincent D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Enorme anime a voir ! L'un des meilleurs ! On attend la suite",
    "review_date": "17 septembre 2015",
    "writer_pseudo": "Charrier A.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Une adaptation en animé magnifique d'un manga qui resteras longtemps dans les mémoires des plus âgés et des plus vieux. Cet animé n'est de loin pas mon préféré, mais il à sus éveiller ma curiosité. J'ai tout lu le manga, l'histoire est bien reprise, la musique est bonne, les doublages français sont pas si mauvais que ça, pour une fois, bon, la saison 1 et 2 se répètent un petit peu mais vers la 3ème, on change de décors, je vous en dit pas plus. En bref, à recommander à tous!",
    "review_date": "21 octobre 2018",
    "writer_pseudo": "LoveFear",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Cette animé est purement un chef-d'oeuvre il et très bien écrit et les personnage on leur charisme l'histoire avance et les clifangeur sont enorme",
    "review_date": "25 décembre 2019",
    "writer_pseudo": "Nicolas B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "A regarder absolument! Histoire palpitante, légèrement malsaine, de l'action plein les yeux, des personnages attachants... Je vous le conseille vivement.",
    "review_date": "7 mai 2020",
    "writer_pseudo": "Stella",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Anime trouve par hasard .ce manga est d'une rare beaute et l'action ainsi que l'intrigue sont tres dose.On ne s'ennuit pas une seule seconde.A regarde et a conserve.Je le deconseille a un public non-avertit car les scenes violentes sont deroutantes.",
    "review_date": "3 décembre 2014",
    "writer_pseudo": "dadoojulien",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Je n'ai jamais été attiré par les mangas ou animes, je n'en avais encore jamais vu. Puis un jour, je me suis laissé tenté par SnK. Je crois que c'était la meilleure décision de ma vie. Dès le début on est saisi par les événements, ça s'amplifie petit à petit et ça ne ramollit à aucun moment pendant 3 saisons, je n'ai trouvé aucun arc ennuyeux vraiment aucun, il y a toujours un déroulement inattendu. Je ne peux que vous recommander ce chef-d'oeuvre.",
    "review_date": "11 juin 2020",
    "writer_pseudo": "LuniXx",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "J'adore  j'attends avec impatience la prochaine saison",
    "review_date": "25 décembre 2014",
    "writer_pseudo": "Dominique N.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "je suis tombé un soir sur un épisode sur france 4 et j'ai vite été pris dans l'histoire malgré le fait que ce ne soit pas le début , et j'ai de suite téléchargé la saison que nous avons dévoré avec mon amie elle aussi fan ! on attend la suite depuis un moment , printemps 2017 apparemment...",
    "review_date": "2 septembre 2016",
    "writer_pseudo": "Damien P",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Une dinguerie. D'un point de vue esthétique, c'est l'un des plus beaux animés qu'on puisse voir. On ressent la vitesse comme si on y était. Le scénario est quant à lui très bien, ainsi que les personnages. Enfin une idée nouvelle bien exploitée !",
    "review_date": "23 juin 2017",
    "writer_pseudo": "Looche",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "je n'arrive pas a saisir  l'engouement autour de cette série, globalement l'histoire est cool, un concept peu utilisé, mais tout est tellement prévisible, ça enleve tout le charme..on sait ce qu'il va se passer avant meme que ça arrive. C'est vraiment dommage",
    "review_date": "23 juillet 2020",
    "writer_pseudo": "marine_caz",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "J'ai pas autant tripé autant sur un Manga depuis Full Metal Alchemist. Pourvu que cela ne dure pas aussi longtemps qu'un Naruto ou un One piece mais suffisamment pour développer l'intrigue.",
    "review_date": "3 mars 2015",
    "writer_pseudo": "disable",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Eren est inspirant, on éprouve beaucoup de peine par rapport à ce qui lui arrive. J'apprécie beaucoup l'anime, les dessins, l'histoire et la manière dont c'est expliqué. Beaucoup de questions en suspension, et heureusement.",
    "review_date": "28 octobre 2020",
    "writer_pseudo": "vtaemine",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "L'histoire évolue bien, les personnages également. On voit que ça part en total dérision pour les fanatiques et l'égoïsme des gens si c'était la réalité. On comprend tout à fait la colère d'Eren. En tout cas on commence à mieux comprendre l'histoire mais il y a encore quelques questions en suspens'.",
    "review_date": "28 octobre 2020",
    "writer_pseudo": "vtaemine",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "grand chef d'oeuvre avec des dessins de malade et une grande intrigue prenante ( que ce soit pour le manga comme pour l'anime ) Le manga est malheureusement en avance sur l'anime et c'est dommage , le manga est bon mais a des dessins moins beau que ce de l'anime  ce qui est  vraiment dommage , par contre si l'anime se rattrape sur le manga je suis sur que ça fera un grand buzz , lisez le manga regarde l'anime ça en vaut la peine croyez moi sur parole ( aussi l'attaque des titans a peut être la meilleure histoire de tout manga confondus )",
    "review_date": "27 avril 2019",
    "writer_pseudo": "adam.H",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "L'histoire est génialement construite avec du suspens beaucoup d'action et malgré la construction basique d'un shonnen cet anime reste étonnant",
    "review_date": "4 février 2015",
    "writer_pseudo": "guillaume r.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Une intrigue qui tient en haleine jusqu'au dernier épisode. et surtout  Des dessins et une ost sublime!! (si les épisodes de dbsuper pouvait être créés par ce studio, ça m'arrangerait ^∆^)",
    "review_date": "27 février 2016",
    "writer_pseudo": "Julien H.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Un chef-d'oeuvre du début à la fin tout simplement.Comment l'histoire est tourné, amené c'est tout simplement sublime.A chaque épisode c'est une claque et une bouffée d’oxygène.Longue vie a SNK.",
    "review_date": "12 juin 2019",
    "writer_pseudo": "Simon Z",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "parfait on attend la suite vu que les 25 épisode  on était  fini en une journée",
    "review_date": "22 novembre 2014",
    "writer_pseudo": "ju94500",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Très bon anime tout du long, un peu trop de blabla et de monologues inutiles à certains moments et je reste un peu sur ma faim pour ce qui est de la 'fin'.",
    "review_date": "27 mai 2015",
    "writer_pseudo": "Tristan3372",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Moi qui n'avais jusque là jamais regardé de manga, j'ai d'abord été un peu agacé par les réflexions parfois inutiles des personnages, des tirades à rallonge etc. qui sont d'après les autres commentaires que j'ai lus assez récurrentes dans le manga, mais très vite, ces petites frustrations s'effacent au profit d'un scénario que je trouve absolument génial, dans un univers original qui l'est tout autant. Chaque saison approfondit un peu plus l'histoire de ce monde, chaque épisode nous donne envie de connaître la suite pour avoir les réponses à nos questions, à tous ces mystères qui entourent les titans. Tout cela en étant graphiquement très beau (même si je ne peux pas vraiment comparer) et surtout très éloigné de l'idée que je me faisais des mangas en général, que j'imaginais avec un ton différent, peut-être trop léger, mais non, l'Attaque des Titans est bien capable de nous donner des scènes qui n'ont rien à envier à certains (très) bons films, que ce soit émotionnellement ou même en terme d'action. Le tout maintenu par une cohérence solide (rien ne semble laissé aux hasard et des éléments qu'on avait trouvés insignifiants sur le coup prennent parfois tout leur sens une vingtaine d'épisodes plus tard). Bref, aujourd'hui arrivé à l'épisode 20 de la saison 3, la soixantaine d'épisodes est pour moi passée en un éclair (1-2 semaines peut-être), et j'attends plus que jamais la suite de ces aventures titanesques. En tout cas si les très bons scénarios vous intéressent, foncez !",
    "review_date": "19 juin 2019",
    "writer_pseudo": "Lindholm",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Vraiment très bon beaucoup aimé un super scénario peut légèrement mieux faire niveau dessins mais c'est excellent dans la globalité",
    "review_date": "6 juin 2017",
    "writer_pseudo": "Monoblock_04",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "L’un des meilleurs si ce n’est le meilleur animé ! Il y a de tout ! Les vrais points forts sont la qualité des animations et des musiques (opening compris). Le seul point faible est la durée d’attente entre deux saisons mais ce ne sera bientôt plus un problème car l’oeuvre est sur le point de se terminer.",
    "review_date": "16 août 2019",
    "writer_pseudo": "lool m",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Pourquoi est-ce un animé exceptionnel à ne pas rater ?On apprend au début de cet animé que les humains ont, pour la plupart, été décimés par des titans mangeurs d’homme et que le peu de survivants se sont barricadés dans une cité-forteresse. Ils vécurent près de 100 ans en paix derrière ses murs jusqu’à ce que tout bascule. Entre les morts, les trahisons, les révélations et les enjeux, cette série nous fait plonger dans un monde effrayant et cruel avec des personnages intéressants. En avançant dans la série on en apprend plus sur ses personnages ainsi que dans le monde dans lequel ils sont. Chaque saison apporte une vision différente, ce qui fait croître notre intérêt et notre curiosité sur beaucoup de points. C’est une série originale avec un scénario surprenant.",
    "review_date": "1 mai 2020",
    "writer_pseudo": "Hugo Berard",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Pour l'instant 2 saisons parfaites. BRAVO. Le menu est complet : Drame, Suspense,Aventure et plein d'autre caractéristiques qui font de SNK le TOP des séries a voir",
    "review_date": "12 février 2018",
    "writer_pseudo": "Hassen A.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "J'ai tout de suite adhéré au manga quand j'ai commencé à le lire. Puis viens l'aspect personnel sur l'animation, on peut être déçu comme enchanté pour les voix choisies. Pour avoir vu la série en VO et VF, je ne vous cacherai pas que je préfère la VO tout en soulignant le fait que la VF soit de bonne qualité, manquant peu-être de punch sur certaines réactions des personnages. En ce qui concerne la saison 3,    spoiler:      actuellement diffusée, je suis agréablement surpris par le nouveau style d'animation même si j'aurai apprécié que certains personnages gardent un peu plus de traits. . Il s'agit à mes yeux d'une série d'animation qui me marquera à long terme tant elle m'aura plu et je la recommanderai si l'on me questionnerait dessus",
    "review_date": "11 juin 2019",
    "writer_pseudo": "Clément.L",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "c'est tout simplement un chef d'oeuvre  j'attend la saison 4 avec impatience. Des personnages attachant, des morts touchante; des titans degeulasse mais mysterieux",
    "review_date": "19 juillet 2020",
    "writer_pseudo": "sasha braus",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Ce manga est magnifique il mélange parfaitement violence,compassion,tristesse et rebondisement     spoiler:     par exemple au debut du manga l'équipe de Eren a été décimer,tout le monde pensais que Eren étais mort pourtant il revient en titan, ce manga est magnifique",
    "review_date": "11 janvier 2020",
    "writer_pseudo": "eren",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "L'idée de base est bonne, mais c'est tellement mal traité... Ça trop en long, les personnages passent leur temps à gueuler soit d'étonnement, soit de rage c'est très lourd... Et une fois que tu as vu un titan manger femmes et enfants tu as tout vu... C'est juste un mauvais animé",
    "review_date": "8 juin 2020",
    "writer_pseudo": "Thomas D",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Grâce à un backgroung riche le scénario de l’attaque des titans nous fascine et nous tient en halène, même si les réponses au final sont inexistantes . Les personnages sont intéressant à suivre et dans quelques rares cas sont même attachant, mais on reste trop souvent fasse à des personnalités plus qu’a de réels protagoniste pourvus d’une psychologie. Je dirais qu’il faut voir l’attaque des titan, car même si l’anime n’est pas parfait, on ne s’ennuie jamais et les combats sont assez géniaux. J’ai sans doute été trop dur dans cette critique avec cet anime, mais il est frustrant de voir un potentiel aussi énorme sous exploité.Rendez vous sur mon blog pour lire la critique détaillée ;-)",
    "review_date": "26 novembre 2014",
    "writer_pseudo": "Guillaume G.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Est manga avec une belle profondeur . Une animation de qualités et une originalité qui se fais rare . Scenaristiquement ( jai un doute sur le mot xD ) très bien fais . Un manga que je recommande fortement !",
    "review_date": "12 avril 2017",
    "writer_pseudo": "1mpulsi0n W.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Pas grand-chose à dire. J'ai eu beaucoup de mal à accrocher au début à cause des dessins qui sont 'spéciaux' je dirais, mais honnêtement la série vaut le coup d’œil. L'histoire est incroyable, allez-y même si vous n'êtes pas fan d'animé. Je n'en dirai pas plus pour ne pas spoil mais les retournements de situation et les rebondissements sont incroyables.",
    "review_date": "25 décembre 2019",
    "writer_pseudo": "hjhggolgjhl gjhgjhlgjhl",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Un manga violent qui profite des libertés permise par le dessin, des personnages plats et définit par une seule caractéristique et un héros insupportable     spoiler:     accompagné d'une fausse rumeur sur sa mort.",
    "review_date": "27 avril 2017",
    "writer_pseudo": "Enguerrand P.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Les personnages sont nombreux et intéressants, l'histoire est palpitante, difficile de ne pas aimer l'Attaque des Titans.",
    "review_date": "28 décembre 2020",
    "writer_pseudo": "Peer",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Le meilleur anime.Tout est incroyable dans cet anime: les openings sont légendaires, et les musiques en général vraiment bien, les seiyu jouent super bien, les dessins sont magnifiques et l'animation impressionnante (mention spéciale pour les scènes avec l'équipement tridimensionnel et les transformations de titans), tout cela sans compter le génie du mangaka Isayama qui ne fait que renverser l'histoire avec des twists à répétitions nous faisant sans cesse changer de point de vue à propos de l'histoire et des personnages. En parlant des personnages, ils sont tous très intéressants et très bien construits, des personnages principaux aux plus secondaires des personnages ils finnisent tous par être très importants à un moment clé, personne n'est mis de côté dans l'histoire car rien est inutil.Le manga se retrouve donc truffé de fusils de tchekhov. L'intrigue peint la guerre sous toutes ses coutures, dans ses défauts et qualités et ne laisse jamais aucun repris : chaque épisode fait considérablement avancer l'histoire avec toujours plus d'intensité. Sans parler de tous l'univers autour des titans et de leurs pouvoirs.Bref, si vous devez regarder un anime c'est celui là!!",
    "review_date": "30 juin 2020",
    "writer_pseudo": "Frpi79",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Une série uniquement pour ceux qui aiment les mangas (à mon sens) et donc limitée à un certain public",
    "review_date": "20 juin 2019",
    "writer_pseudo": "Laurent T",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Je trouve l'histoire bien recherchée et originale, ça change des shõnen manga qu'on a l'habitude de lire. L'auteur arrive toujours à nous impressionner. Les personnages sont attachants. Les musiques (openings, endings, OST...) sont géniaux. L'animation est très bien réalisée ainsi que le doublage (VO). Manga émouvant et intéressant.Je recommande fortement ! ♥",
    "review_date": "8 janvier 2018",
    "writer_pseudo": null,
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "C'est avec joie que j'ai decouvert que cette serie figuré parmis les meilleurs series d'allo ciné (ce qui es rare pour un animé)les dessin et les graphisme sont juste magnifique les personnages attachant et ils ont une evolutions très interessante mais j'ai toute fois remarqué une lenteure dans l'arc du bataillon d'explorations.l'histoire est vraiment surprenante la serie melange action et suspense avec une finesse incroyable donc je valide cette serie.",
    "review_date": "3 décembre 2019",
    "writer_pseudo": "ndistrict",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Un Masterclass ! Chef d'œuvre et le meilleur reste à venir !La saison 1 est une claque La saison le revers de la main La saison 3 une leçon pour tous les autres showLa saison 4 sera grandiose ! SNK est déjà une légende. Plus qu'un animé c'est un show à part entière qui donne des leçons autres séries en live action.",
    "review_date": "13 avril 2020",
    "writer_pseudo": "Dos santos Lukombo",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "meilleure anime de tout les temps je recommande fortement vous serrez pas du tout deçus je vous le garantie mangas très original",
    "review_date": "10 novembre 2019",
    "writer_pseudo": "Kacchan 9",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "J'adore, l'histoire est fascinant, les personnages les combats tout est bien organisé et bien penser à l'avance.",
    "review_date": "30 mai 2020",
    "writer_pseudo": "Duc H",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Cette série animée est un chef-d’œuvre que ça soit au niveau de la lecture et de la compréhension du titre (https://youtu.be/NxDEGC-wKKA), de l’histoire et de l’animation. Certains openings (génériques de début) sont un peu décevant au niveau de la musique, mais tout les endings (génériques de fin) sont au top! 👌�",
    "review_date": "27 juin 2019",
    "writer_pseudo": "Holtys",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Je crois que la dernière fois que j'avais autant apprécié un anime c'était avec Full Metal Alchemist. Personnages et univers atypiques, un opening de ouf et des scènes à rendre dépressif. Moi en tout cas, ça a été mon coup de cœur de 2013. Allez lire le manga après.",
    "review_date": "22 mars 2015",
    "writer_pseudo": null,
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "J'ai dévoré tel un titan, la saison 1 ! Et je fus surprise de tomber sur une saison 2 de cette forme scénaristique et de cette envergure. Si notre trio principal est moins mis en avant que pour la saison 1, on découvre l'histoire de nombreux personnages secondaires : Christa, Ymir, Sacha, Reiner, Bertholte ... Et j'ai trouvé ces moments faisant intégralement parti de l'histoire. Les points forts de cette saison sont :- Le développement des personnages secondaires.- L'arrivée d'une nouvelle intrigue. - Des révélations surprenantes.Voilà voilou, mon grand regret pour cette saison c'est le développement de Livai ( qui a été laissé de coté ).",
    "review_date": "22 avril 2020",
    "writer_pseudo": "Blaise Production",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "L'attaque des titan n'est pas dépourvue de Défaut, en effet on peut lui reprocher d’être un peu trop simpliste voir caricatural dans le développement des personnages, ce que certain pourront qualifié de 'cliché' .(mais nous somme dans un shonen donc ce n'est pas forcement un défaut)Mais on peut également se dire que son scénario n'est pas forcement très original ( l'homme vivant avec un prédateur) .Passons maintenant au qualité qui, selon moi, nous fait complètement oublier ses quelques Défaut .On a déjà une trame principale haletante qui nous garde en suspens toute la saison : le mystère qui plane sur les titans (leur origine, leur but etc...), l'auteur arrive magnifiquement bien a faire transparaître la peur des personnage et la situation traumatisante dans laquelle ils se trouvent.La terreur qui émane des titans est bien mis en exergue en insistant sur leur dangerosité en plus du fait de leur étrangeté  et le fait qu'ils soit imprévisible.Au niveau graphique, c'est tout bonnement génial et les scènes d'action sont d'une fluidité impressionnante surtout les scènes qui mettent en jeu le système tridimensionnel.Et le meilleur pour la fin, la bande originale est un véritable chef d'oeuvre, les musique colle très bien avec les scènes ce qui participe grandement a l'immersion dans la série.Dans cette critique je juge cet animé par rapport au autre animé existant et non par rapport a toute oeuvre cinématographique, en résume pou moi c'est un chef d'oeuvre de l'animation.",
    "review_date": "14 septembre 2015",
    "writer_pseudo": "Geralt de riv",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Un véritable chef d'œuvre sur tous les plans. Avec une animation parfaite, des musiques épiques et surtout une histoire vraiment dingue, il faut regarder cette série.",
    "review_date": "5 novembre 2018",
    "writer_pseudo": "Vince V",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "franchement cet animé est véritablement un pure chef d'oeuvre les dessins sont extrêmement bien fait, les personnages sont très attachants et tous avec leur propre caractère. De plus les épisodes sont très bien construits ce qui nous donnes envie de continuer la série jusqu'au bout. ma saison préféré reste la 2 et mes personnages préférés sont Livaï et Jean, hâte que la saison 4 sorte",
    "review_date": "20 avril 2020",
    "writer_pseudo": "Emilie Glorieux",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Tout simplement un chez d'oeurve. Un des meilleurs animes que j'ai regardé. Les musiques sont justes ouf, l'animation incroyable et tu t'attaches assez vite aux personnages. Tu ressent, tout se que les personnages ressentent, que se soit de la trahison, la tristesse, la haine, la joie tout. Un foreshadowing extrêmement bien maîtriser. L'histoire derrière est juste incroyable à suivre. Les combats sont épiques. Bref tout simplement un des meilleur anime.",
    "review_date": "12 juin 2020",
    "writer_pseudo": "{Nanas Ananas}",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "c'est trop bien perso je vous conseil cette série ou l'animé bref c'est trop bien",
    "review_date": "1 novembre 2014",
    "writer_pseudo": "Pierre D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Excellent. Le manga n'est pas parfait, il y a parfois quelques longueurs cependant, je ne l'explique pas mais il y a quelque chose qui fait que l'on est en attente constante de la suite. Les musiques sont prenantes et s'integrent parfaitement a l'ambiance tres bien geree. Graphiquement tres reussi aussi; Tout donne envie de regarder et de se laisser prendre par le scenario :)",
    "review_date": "25 mai 2015",
    "writer_pseudo": "Matthias B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "j'adore!!! je trouve que l'histoire est bien trouvée",
    "review_date": "4 juillet 2015",
    "writer_pseudo": "Isabelle P.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Une pépite dans le monde de l'animation japonaise un animé plein de suspense et d'émotions. Je vous le conseil vivement",
    "review_date": "6 mai 2019",
    "writer_pseudo": "Gomatico",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Tout simplement magnifique...Le format court de 20 min est parfait on a pas le temps de s'ennuyer et on enchaîne les épisodes sans s'en lasser.",
    "review_date": "28 mai 2019",
    "writer_pseudo": "Mr7oyo C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Cette série est tout bonnement géniale. Malgré que les événements soient lents lors de la 1ère saison (car la 2ème et la 3ème ont un niveau d’intrigue croissant), l’animation est excellente (particulièrement les combats du capitaine Livai), l’histoire est recherchée, les musiques sont magnifiques, les génériques sont mémorables, de plus  retournements de situation et trahisons rythment l’animé. Ce mélange fait de l’Attaque des titans (Shingeki no Kyojin pour les og) un animé mythique. Je vous conseille (oblige) fortement à regarder cette série.",
    "review_date": "31 mai 2019",
    "writer_pseudo": "Sir Z",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "L'attaque des titans est un chef d'œuvre à tous les niveaux : originalité de l'histoire, graphismes, bande son, développement des personnages, rebondissements... Les émotions sont au rendez vous !",
    "review_date": "9 octobre 2019",
    "writer_pseudo": "Haidara S",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Superbe manga je recommande à tous de le regarder dommage que la saison 2  tarde à venir.. ✌️",
    "review_date": "27 novembre 2014",
    "writer_pseudo": "Amaury R.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Une adaptation en animé magnifique d'un manga qui resteras longtemps dans les mémoires des plus âgés et des plus vieux. Cet animé n'est de loin pas mon préféré, mais il à sus éveiller ma curiosité. J'ai tout lu le manga, l'histoire est bien reprise, la musique est bonne, les doublages français sont pas si mauvais que ça, pour une fois, bon, la saison 1 et 2 se répètent un petit peu mais vers la 3ème, on change de décors, je vous en dit pas plus. En bref, à recommander à tous!",
    "review_date": "22 juin 2019",
    "writer_pseudo": "Rami M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Moi qui n'aime pas les mangas en général, j'ai adoré celui-ci ! Je pense sincèrement que le travail sur les textes, les personnages, les musiques (mention spéciale), les effets spéciaux frôlent la perfection. Je ne trouve pas que le rythme est lent comme peuvent le souligner d'autres critiques. J'aime cette façon de s'attarder sur certains moments comme le passé d'Eren, sa rencontre avec Mikasa ou encore le mal-être d'Armin par rapport à sa fragilité physique. Prendre le temps sur des petits détails et des intrigues secondaires permet de rendre plus intense la suite des péripéties. Le travail des textes et la complexité de l'histoire rendent ce manga passionnant. Il y a aussi beaucoup d'action et de rebondissements. Effets spéciaux et dessins monstrueux. Ce manga est tout simplement épique, et parfois moralisateur (notamment sur les conflits perpétuels entre les hommes, ou encore sur notre place dans le monde, limitée à la victoire des forts sur les faibles, l'importance de la volonté qui est la principale force d'Eren, etc...). Bref, si vous hésitez à voir cet anime, ne vous inquiétez pas, vous aurez votre compte. VOSTR obligatoire.",
    "review_date": "22 août 2015",
    "writer_pseudo": "raphael p.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Je tiens à préciser avant tout que je suis lecteur fidèle du manga et que donc mon avis prends en compte les éléments des saisons passés mais aussi sur ceux a venir. C'est pourquoi je vais m'exprimer essentiellement sur le scenario de l'ensemble.Après plusieurs expériences en tant que spectateur d'anime et lecteur de manga, basculé sur l'attaque des titans à été un choc. Car j'ai pu voir et constater le génie d'écriture de Mr Hajime Isayama (auteur du manga et donc du scenario de la série), changement de paradigme, intrigues, développement des personnages tout est calculé dans un soucis du détail incroyable.J'ai en mémoire peu d'exemple d'une telle maîtrise du scénario (Inception, shutter island, fight club, BB) qui m'on autant marqué sur le côté révélations, mais ici ce n'est pas sur un format 2h / 2h30 .... mais sur 11 ans de chapitres et de tomes de mangas et donc 59 épisodes de série anime et bientôt plus.Qui sont tous en lien et connectés pour amener le lecteur et les spectateurs à des évènements majeurs qui nous donnent une vision totalement différentes de l'histoire, l'œuvre nous surprend continuellement tout en expliquant des thèmes de société cruciaux passés ou présents.L'animation, le sourd design, les doubleurs, les musiques, les dessins de la série sont incroyables et montres le travail gigantesque de Wit-studios (studio d'animation)L'attaque des Titans pour moi c'est un chef-d'œuvre sans contestations, car même si la dernière saison se foire sur les aspects que j'ai cité 3 lignes au-dessus, le scénario qui sera développé dans la saison 4 est tellement incroyable que le rattrapage sera vite fait.Avec la saison 4 qui arrive je pense que SNK ainsi que le 'protagoniste' d'Eren Jager resteront dans les mémoires de TousJe pourrai encore continuer à évoquer des points positifs tellement qu'il y en a. mais je laisse les curieux regarder la série et découvrir cet Univers passionnant et cette Histoire Incroyable et inédite dans sa narration.",
    "review_date": "29 novembre 2020",
    "writer_pseudo": "April19",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Super série, n'étant pas fan de manga à la base, j'ai été très surpris d'accrocher direct dès le 1er épisode. Foncez ! Cette série est géniale !",
    "review_date": "27 avril 2015",
    "writer_pseudo": null,
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Superbe anime mêlant action, personnages haut en couleur, drama et complot. L'attente de la saison 2 se fait longue.",
    "review_date": "17 mars 2016",
    "writer_pseudo": "Mathieu L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "'Louder than words'. Ces mots peuvent bien résumer cet anime selon moi. Que ce soit au niveau des graphismes ou du scénario, AoT me surprendra toujours. Et enfin :A ceux qui n'ont pas lu les scans = VOUS N'ÊTES PAS PRÊTSA ceux qui ont lu les scans = VOUS N'ÊTES PAS PRÊTS",
    "review_date": "2 mars 2019",
    "writer_pseudo": "Kyuby",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Incroyable, un chef d’œuvre ! N’hésitez surtout pas, foncez ! Tout le monde se doit de vivre Shingeki No Kyojin",
    "review_date": "26 mai 2019",
    "writer_pseudo": "Thomas M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "La meilleure série du monde certainement incroyable, bouleversante, hors-norme, titanesque je n'ai pas survécu à l'épisode 19 de la saison 3 un chef-d'œuvre de l'animation japonaise.",
    "review_date": "10 juin 2019",
    "writer_pseudo": "Thomas G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Shingeki no Kyojin est sans aucun doute le meilleur animé qui soit sorti ces dernières années. L'animation est très belle, les seyiu sont exellents, l'intrigue est palpitante, sans oublier Sawano qui nous fournit des soundtracks absolument magnifique à chaque nouvelle saison ! L'animé adapte parfaitement le manga d'Isayama, tout en le complétant avec des scènes inédites et des révélations subtiles. Chaque épisodes est un régal, que ce soit au niveau visuel, auditif, ou émotionnel. J'ai vraiment hâte de voir la saison 4, celle qui clôturera ce chef-d'oeuvre, et de voir comment le studio Mappa va l'adapter.Si je devais recommander un seul animé parmi tous ceux que j'ai vu, je n'hésiterais pas une seconde. Allez regarder L'Attaque des Titans ! (et si vous êtes fan de manga, lisez également la version papier, tout aussi incroyable)",
    "review_date": "11 juin 2020",
    "writer_pseudo": "Eva Grd",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "C’est tout de même assez drôle d’essayer de comprendre de quoi s’est inspiré l’auteur de l´attaque des titans. Pour moi, les titans représentent les américains que les japonais détestent tant. La première puissance mondiale n’apparaît pas sous son meilleur aspect. Ces créatures sont la représentation de la puissance monumentale des américains mais également de leur manque de finesse et leur état d’esprit grossier. On les rapproche en effet plus à des sortes de monstres, des êtres puissants mais aussi intelligents que des animaux. Eren et ses amis représentent les fiers soldats japonais qui se sont battus sans craindre de perdre leur vie au cours de la seconde guerre mondiale (kamikazes en que sorte) face aux « immondes et sanglants » américains. Le japonais est fier et ne supporte pas le fait que l’Amérique contrôle aujourd’hui son pays. Le japonais sait bien que son pays est petit et pourrait à tous moment êtres écrasé par les grandes puissances mais il persiste à croire que son peuple triomphera toujours, uni face à l’ennemi américain mais également plus intelligent et ingénieux qu’en lui tout comme Eren et son peuple le sont face aux titans. Voilà l’idée de départ de ce manga, et en cela je l’apprecie beaucoup car tout œuvre doit avoir des fondements, sans quoi elle ne peut susciter l’interet de celui qui la découvre.",
    "review_date": "6 novembre 2019",
    "writer_pseudo": "Hugo M",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde Merde",
    "review_date": "29 juillet 2018",
    "writer_pseudo": "Berto",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Un excellent anime avec de très beaux dessins et belles animations. Une histoire attirante et une ost sublime. A regarder !",
    "review_date": "16 avril 2017",
    "writer_pseudo": "LeNostalgique6",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Un chef d'oeuvre, tout est parfait dans cette animé: l'animation, les combats, les dessins (hors animation) BREF je ne vais pas tout détaillé, Un chef d'oeuvre que je vous conseille fortement.Cordialement.",
    "review_date": "19 octobre 2020",
    "writer_pseudo": "Teass",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Bon manga avec un univers bien pensé, on rentre dedans tous de suite, un peu longuet par moment, de super combats, des petits mystère qui tienne en haleine.",
    "review_date": "21 février 2015",
    "writer_pseudo": "John Toutch",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Génial, un scénario novateur, un suspens à vous couper le souffle, des scènes d'action magistralement réalisé. Un choc pour mes petits yeux.Les saisons suivantes ne sont pas du même niveau.",
    "review_date": "7 novembre 2019",
    "writer_pseudo": "jaspoty",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Un beau décor avec un beau scénario salopé par une réalisation énervante.Pleins de bons ingrédients (comme l'esthétique de la vitesse, de la perspective et de beaux combats) qui rendent la série addictive mais gâchés par des personnages creux, qui semblent tous uniformisés par des réflexions creuses et laborieuses — car vraiment longues.On hésite à y voir de la monopolisation du temps d'épisode (comme il était d'usage dans DBZ) ou une tentative ratée d'apporter de la profondeur psychologique…la saison 2, ça sera sans moi !",
    "review_date": "6 février 2015",
    "writer_pseudo": "Dave T.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Tout simplement le plus grand chef-d'oeuvre de tous les temps, je pense a ce manga/animé tout les jours. Ayant lu les scans, la saison 4 qui va arriver va bien prouver au monde entier que ce manga n'est pas n'importe qui et que Hajime Isayama est le plus grand mangaka de tous les temps .",
    "review_date": "3 décembre 2020",
    "writer_pseudo": "Arie Z",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Une série a regardé au moins une fois dans sa vie, elle est parfaite ! les personnages, le scénario, l'animation, on a là un chef d'oeuvre.",
    "review_date": "28 septembre 2018",
    "writer_pseudo": "Quentin S",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Cet animé est parfait et rentre dans la liste des grands comme One Piece, Death Note et autres. L'animation est excellente, le scénario plein de rebondissement, on sent vraiment que l'auteur participe à l'animé car c'est un des défauts majeurs des animés en général. J'avais regardé la saison quand elle était sur Netflix et je me disais que c'était finis, quand j'ai vu qu'il y avait une suite je ne pensais pas qu'il y aurait matière, et finalement je me suis trompé, la dernière saison est même mieux que la 1.",
    "review_date": "17 décembre 2019",
    "writer_pseudo": "Roronoa64",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Tout simplement un des meilleurs animes jamais créés. L'histoire est très prenante, chaque personnage a son propre rôle, l'univers est très bien construit. Il y a des trahisons dont on ne s'attend pas     spoiler:     comme celle de Bertholdt et Reiner.Les OST sont magnifiques, bref un pur chef d'oeuvre",
    "review_date": "10 juin 2020",
    "writer_pseudo": "Nelson Tombre",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "GÉNIAL ! Rien a dire, l’histoire est parfaite avec du suspense jusqu’à la fin et se n’est toujours pas terminé ! Les personnes sont accrochant (surtout erwin hihi) et l’anime comme le manga son vraiment cool à regarder ! Je vous conseille vivement de regarder snk !",
    "review_date": "11 juin 2020",
    "writer_pseudo": "Hugo 23",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Simplement le meilleur anime que j'ai vu. Une OST absolument fabuleuse qui joue son rôle à la perfection. C'est simple, je ne vois absolument rien à reprocher à 'l'attaque des titans' si ce n'est une adaptation trop rapide d'un manga qui n'est toujours pas achevé et donc l'attente de la suite de l'anime... Sinon, une tuerie, dans tous les sens du terme.",
    "review_date": "18 septembre 2015",
    "writer_pseudo": "Alston_be",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Cette série est vraiment Top, ça nous change vraiment de tout ce qui existe. On devient vite accro, Vivement la saison 3!",
    "review_date": "8 octobre 2017",
    "writer_pseudo": "lemecduhaut",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "La saison 2 de l’attaque des titans est surprenante car elle nous apporte une autre vision et nous fait comprendre plusieurs choses. Pour ne pas pas spoiler cette saison 2 est pleine de révélations et malgré ça on se pose encore plusieurs questions.",
    "review_date": "1 mai 2020",
    "writer_pseudo": "Hugo Berard",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Avant de voir l’attaque des titans je n’étais pas fan de manga jusqu’à ce que je regarde cette série. Cette série m’a surprise sur plusieurs points : cette saison 1 commence fort et m’a surpris du début jusqu’à la fin avec ses personnages, son scénario original et surprenant.",
    "review_date": "1 mai 2020",
    "writer_pseudo": "Hugo Berard",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Toujours plus de question que de réponses avc cet anime ça vous tiens en haleine. Des personnages qui meurent à la game of thrones, le graphisme le génériques etc tout est parfait. C un pur masterpiece.",
    "review_date": "10 décembre 2017",
    "writer_pseudo": "Saïbou D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "rarement été aussi scotché devant un media, que ce soit serie jeu ou anime... une vrai decouverte, et un chef d'oeuvre a faire découvrir tout autour de vous... meme si vous êtes hermétique au genre de l'animation japonaise, tenter le coup et vous découvrirez peut etre le divertissement de votre vie !",
    "review_date": "3 mai 2020",
    "writer_pseudo": "Torneko T.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Super animé ! Snk est peut être pas encore au niveau des légendes comme one piece , naruto mais la saison 4 annonce du très lourd et je pense avoir jamais été autant hype pour un animé !",
    "review_date": "27 juin 2020",
    "writer_pseudo": "Leo Bordet",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "J’avoue qu’après avoir regardé le 1er épisode que j’ai plutôt  apprécié j’ai finalement trouvé cet animé beaucoup trop longuet à mon goût  je suis une fanatique de mangas mais je l’ai trouvé finalement un peu ennuyant.Les personnages sont surpris à chaque phrase ils sont lourd, ils ont peur, ils ont la rage l’histoire n’avance pas bref catastrophiquement lassant...Eren est pleurnichard, le cliché du gamin avec sa volonté d’acier car il a l’aide de ses copains copines et qui se transforme en super héros, tellement banal et tellement déjà vuBref c’est loin d’être un bon mangas je ne comprends pas sa note si élevée mais chacun ses goûts",
    "review_date": "19 juin 2020",
    "writer_pseudo": "Charlotte Negre",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "J'apprécie l'attaque des titans . Bémol les persos sont pas assez stylés ,l'histoire devient trop complexe a tel point si t'as pas lu le manga au début tu vas te perdre.",
    "review_date": "4 mai 2019",
    "writer_pseudo": "Malickniamkey83",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Et là, j'ai été stupéfié. C'est un 'colossal' manga qui ne touche pas que le Japon avec des noms se terminant uniquement en ...shi, ...ka ou ...ku: C'est Un évènement Mondial. L'Attaque des Titans est tout simplement un chef d'œuvre. J'aime beaucoup les déplacements et surtout les combats avec l'équipement tridimensionnel. Je ne mets simplement  pas de 5 parce que comme tous les mangas, les personnages (surtout les héros) sont parfois lents à agir, et comme s'ils s'étaient mis d'accord, les 'méchants' attendent qu'ils se ressaisissent. Ca soule parfois!Bref j'ai adoré et j'ai hâte de voir la suite.",
    "review_date": "18 mai 2015",
    "writer_pseudo": "kbfmartial",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "un chef d'oeuvre je pense le meilleur animé que j'ai vu, les ost sont magnifique et les perso top vivement la saison 3",
    "review_date": "6 octobre 2017",
    "writer_pseudo": "Isabelle L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Le seul point négative qui tue tout est la baisse de qualité de l'animation. Les mouvements sont peut fluide",
    "review_date": "28 octobre 2019",
    "writer_pseudo": "Gaby .",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Incroyable animé ! Personnellement j’ai adoré et je trouve qu’il mérite de se retrouver dans les plus grands manga de tout les temps ! Je suis déçu qu’il finit si tôt mais c’est comme ça . Les émotions que l’on ressent quand on regarde est unique ! Je vous le conseil si vous n’avez pas vu !",
    "review_date": "7 octobre 2020",
    "writer_pseudo": "Antoninxrvl",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Excellent manga que je classe 4eme(1dragonball naruto 2 One piece 3) personnellement et ce qui est incroyable et que rien n'est laisser au hasard et c'est ça qui est incroyable, je le conseille vraiment.",
    "review_date": "25 octobre 2020",
    "writer_pseudo": "Reda Benabdellah",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Bonjour,Je suis à la recherche de partenaires pour jouer sur skype dans ce fandom, si ça intéresse des rôlistes. Je vous invite à me rajouter sur skype: Tissedbulles2 (mon pseudo)",
    "review_date": "4 mai 2015",
    "writer_pseudo": "carole D.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "La serie animé est superbe, malgré ses longueurs, je n'ai qu'un seul conseils à donné pour les impatiens, lisez les scans la suite est géniale, l'auteur ne laisse aucune interrogation.",
    "review_date": "31 mai 2017",
    "writer_pseudo": "Monster T.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Cette série est extraordinaire de part son originalité, sa profondeur, sa beauté (musiques et graphismes), son scénario bien ficelé, à regarder d'une traite !",
    "review_date": "1 août 2019",
    "writer_pseudo": "Fanny S",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "un mangas hors norme avec un personnage juste top haha je recommande vivement a le regarder, ce mangas et moi, c est une grande histoire d'amour, mon mangas preferer !",
    "review_date": "30 septembre 2019",
    "writer_pseudo": "ricci",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "Chef d’œuvres rien a dire de plus il faut que tout le monde regarde cette série avant de mourir Je pense que rien peut égal je souhaiterais que quelqu’un fais un autre chef d’œuvres que snk mais je ne pense pas que que sa peut égaler",
    "review_date": "12 octobre 2020",
    "writer_pseudo": "Safaa Ben",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17425/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17425.html",
    "review_text": "j'adore ce mangas tres realiste et super graphisme merci beaucoup au concepteur de ce dessin annimée",
    "review_date": "7 février 2017",
    "writer_pseudo": "Lucien P.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  }
]