[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Scénario nourri aux incohérences, aux facilités de tout poil, à psychologie sommaire, au rythme erratique, recyclant tous les codes 'futuristes' et poncifs divers des univers SF et fantastique, empruntant sans vergogne ce faisant aux classiques du genre (ne citons que Mary Shelley ou Wells), mixant le tout, en oubliant en chemin nombre de personnages (un seul exemple : le père de Kira), et en sacrifiant à la moraline la plus balisée, sirupeuse et bourrative qui soit (résumable en : c'est l'éducation qui fait la créature, plus que la biologie, et vive le genre - et la famille tuyau-de-poêle !). Alors pourquoi quand même '2 étoiles' pour ce (beaucoup trop) long 'Orphan Balck' canadien - 50 épisodes ? Pour la performance démultipliée de Mme Clones, Tatiana Maslany, de cent coudées au-dessus de la dupliquée du moment, la dame Rapace, de (seulement !) '7 Sisters'.",
    "review_date": "3 septembre 2017",
    "writer_pseudo": "tixou0",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Juste une des meilleurs série qui existe. Réaliste, pleins de rebondissements et d'humour, de sentiments et j'en passe.  Un chef d'oeuvre.",
    "review_date": "26 juillet 2017",
    "writer_pseudo": "Alexandre D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Sympathique série de type thriller avec le clonage humain et autres complots scientifiques en toile de fond. Les épisodes sont assez intéressants et rythmés pour avoir envie de regarder les cinq saisons. L'intrigue patine par moments avec des redondances et des longueurs mais elle tient plutôt bien la route. Mention spéciale à l'actrice principale,Tatiana Maslany, qui réussit à donner vie à tous ces clônes aux caractères différents.'Orphan Black' possède ce qu'il faut pour nous divertir sans pour autant devenir une série exceptionnelle.",
    "review_date": "29 novembre 2017",
    "writer_pseudo": "Attila de Blois",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Sur un sujet plutôt éculé, les créateurs d'Orphan Black réussissent le coup de force de renouveler le genre en s'appuyant notamment sur la singulière Tatiana Maslany dans le rôle-titre, dire qu'elle porte la série à elle seule ne parait pas si exagéré tant ses interprétations sont maîtrisées. On a véritablement l'impression de voir différentes actrices dans ses rôles, les effets spéciaux les concernant sont par ailleurs efficaces. Le point de départ est particulièrement prenant, le soucis est que l'on découvre très rapidement les tenants et aboutissants, le mystère s'éclaircit bien trop vite à mon sens. Conséquence directe, les réalisateurs vont enchainer les rebondissements, souvent tirés par les cheveux, pour combler le léger vide en terme de surprise. Pour autant, ça se suit assez bien et les différents personnages (autre que les sestras) sont plutôt intéressants. Le problème principal finalement me concernant réside dans le durée de la série, pas certain que cinq saisons étaient nécessaires afin de faire le tour de l'intrigue, résultat : on tourne parfois en rond et on a au bout d'un certain temps tendance à décrocher malgré quelques scènes choc qui ravivent la flamme de temps à autre. Au final, Orphan Black mérite d'être vu, le scénario étant assez fouillé mais surtout pour la prestation costaude de l'actrice principale.",
    "review_date": "14 juin 2020",
    "writer_pseudo": "nicothrash60",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Une histoire haletante avec au centre une actrice exceptionnelle (Tatiana Maslani) incarnant de multiples rôles de clones aux personnalités parfaitement distinctes.Évidemment elle est aidée d'excellents costumes, maquillages et effets spéciaux mais peu importe, sa façon de se mouvoir est déjà parfaitement identifiable suivant les personnages.Comment ai-je pu passer à côté de cette série avant?!Les 5 saisons s'avalent d'un coup de manière fluide et, cerise sur le gâteau, on a un vrai épilogue à la fin.",
    "review_date": "14 juillet 2020",
    "writer_pseudo": "Stéphane D",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "J'ai un peu honte... J'ai netflix depuis longtemps et je n'étais pas attirée par orphan black. Puis un long week-end de froid m'a fait céder lol et le moins qu'on puisse dire c'est que je ne suis pas déçue !Que dire à part que cette série est un bijou et l'actrice principale est absolument géniale. J'ai du mal à me dire que c'est la même actrice qui joue les différents personnages !Ce qui me console c'est que je peux enchaîner les saisons 😊",
    "review_date": "19 mars 2018",
    "writer_pseudo": "Laëtitia V.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "j'hésitais entre deux et demi et 3 étoiles finalement je mets deux et demi! l'idée en elle-même était super bonne, la première saison pas trop mal, mais au bout d'un moment on a l'impression de tourner en rond et donc on s'ennuie, j'ai décroché vers la fin de la deuxième saison!",
    "review_date": "6 mai 2018",
    "writer_pseudo": "ITIAH",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Ca démarre très fort et on est scotché pendant les premiers épisodes. Malheureusement le scénario part dans tous les sens et ne nous épargne aucun cliché, tout y passe jusqu'au sempiternel enlèvement d'enfants. Un bon point pour Tatiana Maslany qui se débrouille plutôt bien dans ses multiples rôles de clone. En revanche, les autres acteurs ne dépassent pas le niveau du téléfilm pour la plupart, surtout le bel amant de l'héroïne, et la réalisation évoque parfois les teen movies avec ses dialogues démagogiques. On décroche donc d'autant plus rapidement que ça se répète beaucoup et qu'on a parfois l'impression de voir des séquences empruntées à d'autres séries.",
    "review_date": "19 septembre 2020",
    "writer_pseudo": "Gérard Delteil",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Une bonne série d'intrigue politico-technologique. L'actrice est incroyable et nous fait oublier qu'elle est une seule et même personne. Une happy end qui arrive juste avant que la série de s'essouffle",
    "review_date": "18 septembre 2017",
    "writer_pseudo": "Hypaepa",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Une très bonne série superbement interprété par Tatiana Malsany qui fait une prouesse d'actrice en interpretant tout les rôles principaux. L'idée de bases est intéressante et le développement des personnages donnent du rythme à la série. Les différents personnages permettent d'avoir des Interractions différentes et un nouveau souffle à la série.",
    "review_date": "5 août 2019",
    "writer_pseudo": "tisma",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "3,7 - l'idée de départ est intéressante. Les interpretations de T. Maslany sont remarquable tant la diversité de jeu fait oublier qu'une seule comédienne donne vie à tous ces personnages aussi différents les unes que les autres.. Toutes sont relativement attachantes comme certains qui les entourent.L'on peut repprocher en revanche à cette série d' étirer un peu trop le récit.. la saison 3 par exemple, avec l'intrigue qui se complexifie inutilement avec l'arrivée des clones du projet 'castor' est à mon sens de tropen revanche, le final est soigné ce qui est très appréciable. Les auteurs ont pris le temps de bien boucler leur histoire sur une vingtaine de minutesla mise en scène est bonne également",
    "review_date": "28 février 2019",
    "writer_pseudo": "antony Z.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "3,5/5 Bien. C’est une bonne première saison mais comme beaucoup de questions restent sans réponse pour l’instant et qu’on sent que l’histoire commence juste à décoller, je pense que cette série peut (et va) faire mieux dans les saisons suivantes. Une chose est sûre, l’actrice est au top et l’histoire originale. De la science fiction plutôt science que fiction très prenante.",
    "review_date": "1 janvier 2018",
    "writer_pseudo": "dragoyo",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Un première saison très prometteuse. L’actrice principale est remarquable dans ces multiples identités. La saison ne perd pas trop de temps cependant il y a un rythme qui paraît lent. Quoi qu’il en soi, l’intrigue proposée semble n’en être qu’à ces début. Série promettante donc !",
    "review_date": "26 mai 2019",
    "writer_pseudo": "Kev T",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Saison intéressante mais moins palpitante que la précédente. Les enlèvements à répétition donne certaines fois l’impression que la saison tourne en rond.",
    "review_date": "2 juin 2019",
    "writer_pseudo": "Kev T",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Grosse baisse de regime par rapport aux autres saisons (surtout la une). L’intrigue est creuse à mon sens dans cette saison 3. L’arrivée des clones Castor n’apporte rien de bien palpitant. Dans l’ensemble l’intrigue tourne en rond et hormis la mort d’un personnage important, on est pas spécialement inquiète quand Sarah ou sa jumelle sont séquestré (elle s’en sorte toujours). Les dialogues de Siobhan dans l’épisode 9 sont ridicules.",
    "review_date": "4 juin 2019",
    "writer_pseudo": "Kev T",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Une série intéressante au debut puis elle s'enferme dans son concept. Au fil des saisons on voit clairement qu'il y a un manque d'inspiration des scénaristes.",
    "review_date": "5 septembre 2019",
    "writer_pseudo": "Kev T",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Une série étonnante par sa cohérence dans un déluge de rebondissement souvent sombres. Cela rattrapé par une impression forte de comédie du fait des multiples rôles composés par l'actrice principale. Pas mal d'humour dans un dédale de complexité scientifique, un peu trash souvent. Tout un univers autour d'une idée de clones bien portée par le jeu multiple des acteurs des-dits clones.",
    "review_date": "22 novembre 2019",
    "writer_pseudo": "Chaîne 42",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Orphan Black utilise habilement le thème du clonage pour faire valoir la performance de son actrice principale. Tatiana Maslany s'en sort vraiment pas mal, jouant un nombre incalculable de rôles différents, et le spectateur parvient aisément à différencier ces nombreux personnages grâce au jeu subtil de l'actrice. On l'aura compris, l'interprétation est un réel point fort de cette série... Par contre, au niveau scénario, et bien c'est assez plat, prévisible et faussement compliqué, les saisons sont très inégales et certains personnages totalement inutiles. Tant et si bien que s'envoyer les 5 saisons d'affilée relève presque du calvaire, malgré l'attachement à tous ces clones.",
    "review_date": "16 avril 2018",
    "writer_pseudo": "bhillereau",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "En voilà une bonne surprise! La série que personne attendait et qui pourtant marque le coup et renouvelle un peu le genre malgré une base un peu revue et corrigée (le thème du clonage ce n'est pas une nouveauté), mais inclure l'usurpation d'identité, c'est tout bonnement diabolique, et par conséquent très efficace! Coup de chapeau à l'actrice pricipale, qui s'en sort admirablement bien pour l'instant. Une seule chose à dire: Pourvu que ça dure! A voir dans tous les cas!",
    "review_date": "18 avril 2013",
    "writer_pseudo": "Loic W.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Apres avoir vu tous les épisodes (50), la série reste attrayante même si certain passages ou même épisodes sont redondant.Fabuleuse interprétation de Tatiana Maslany (Sarah) et toutes les autres interprétations faites par Tatiana Maslany .    spoiler:     De l'intrigue, des meurtres ,de l'euthanasie ,des kidnappings ,à la recherche: de l'originale, à la procréation ,à la cellule souche ,l'ovule ...Le moins de cette série :c'est que l'on peut se perdre  entre le gentil qui devient méchant et le méchant devient le traite ,d'ou le gentil tue le méchant et par moment on peut se perdre heureuse quelque pause dans la serie permet de se retrouver ou presque .A voir .Je recommande.Ne perdez pas de vu l'œil du six clones(Pour Rachel)",
    "review_date": "16 février 2021",
    "writer_pseudo": "Louis C",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "3 premières saisons => géniales. Personnages hauts en couleurs. Scénario original. Aucun temps mort dans l'histoire. A voir absolument ! Saisons 4 et 5 => on ne sait plus où va l'histoire, on délaye et on se disperse du sujet initial.",
    "review_date": "6 mai 2019",
    "writer_pseudo": "GIJoe",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Tatiana Maslany est toute la série !!! L'histoire est parfaitement ficelée, on rentre dedans dès le début. A la fin de l'épisode 1 on est obligé de continuer, et je ne parle pas des épisodes qui suivent ... Maslany nous vivre une performance des plus spectaculaires, jamais vu dans une série télé ! En une saison, elle joue plus de 5 personnes ! Ces clones qui nous donne vraiment l'impression d'avoir une actrice différente à chaque fois. Même après les 10 épisodes, j'ai du mal à me dire que ce n'est qu'une et unique actrice. Elle a reçu le Critic Choice Award de la meilleure actrice et je pense qu'elle va continuer dans cette voix ! Objectif Emmys 2013 !!! A féliciter les équipes techniques pour les costumes, coiffure, maquillage and co, et les effets visuels de haut niveau pour une série télé !!!Allez y sans hésiter mais attention : addiction garanti !!!",
    "review_date": "21 juin 2013",
    "writer_pseudo": "audrey76240",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Longtemps que je n’avais pas vu une aussi bonne série !!Dès le premier épisode, on est complètement pris par l’histoire. Les thèmes abordés sont très intéressants, l’actrice principale est vraiment incroyable et la série arrive à très bien se renouveler chaque saison. Beaucoup d’action, de suspense, les personnages sont attachants et intéressants, cette série est un petit bijou !",
    "review_date": "5 avril 2021",
    "writer_pseudo": "Louis P.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Je ne suis pas un grand habitué dès lors qu'il s'agit de faire la critique d'une série, je les réserve généralement aux séries que je considère « d’exceptionnelles ». Il y a eu Bates Motel et maintenant il y a... Orphan Black. Pour être franc, j'ai regarder le premier épisode il y a longtemps puis arrêter au bout de vingt minutes, je n'étais pas du tout convaincu. Puis je m'y suis remis il y a une semaine et j'accroche vraiment complètement à cette série. Le plus bluffant selon moi, ce qui donne un très grand intérêt à cette série, c'est bien évidemment l'actrice principale, Tatiana Maslany, qui est tout simplement bluffante. On peut que remarquer et admettre son talent exceptionnel à incarner non pas un seul personnage... Mais dix-sept ! Je n'ai jamais vu une telle prouesse de la part d'un acteur. Des personnages complètement différents, qui ne se ressemblent en rien et avec des personnalités totalement différentes à chaque fois, avec parfois des accents différents à tel point que parfois, on se demande si c'est vraiment la même actrice qui joue tous ces rôles. La thématique de la série qui pourrait être qualifiée de « banale », le clonage, n'en fait pas moins une série qui sort malgré tout bien de l'ordinaire, avec une histoire que l'on prend plaisir à suivre et à découvrir. Une série prenante, à regarder sans aucune hésitation.",
    "review_date": "25 janvier 2018",
    "writer_pseudo": "Helix40",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Excellente surprise pour une série peu médiatisée.La première saison est palpitante, et les autres de qualité inégale mais sans jamais manquer d'intérêt.La série à une vrai fin, et la performance se Tatiana Maslany est exceptionnelle.Elle joue tellement bien les différents personnages qu'on a réellement l'impression d'avoir à faire à des personnes différentes.Bravo.",
    "review_date": "28 décembre 2019",
    "writer_pseudo": "Manu Frakes",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Tatiana Maslany est fabuleuse dans cette série, quelle actrice. On dirait vraiment que ses différents clones sont joués par différentes actrices. Le sujet des clones n'est certes pas très original mais cette série a su nous monté une sauce inédite et tout en fraicheur. Le rythme, le scénario, les comédiens tout est bon dans cette série. La preuve le succès suit avec une 5 eme saison à l'heure où les séries sautent à la moindre baisse de régime.",
    "review_date": "8 août 2017",
    "writer_pseudo": "Joaquim B.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "J'avais peur dans dire trop, mais au vue du résumé je peux y aller. Je trouve que la série est vraiment bonne et c'est grâce à l'actrice principale qui arrive à donner une véritable existence à tous ses clones, chacun des clones à sa propre personnalité et Tatiana Maslany à faire ressentir la différence aux spectateur, j'ai un gros coup de coeur pour Cosima que je trouve trop mimi.J'attends la saison 5 avec impatience.",
    "review_date": "22 juillet 2017",
    "writer_pseudo": "Mange T.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "J'ai finie la série puisque la saison 5 était la dernière et c'est une de mes séries préférés. J'ai beaucoup aimé le concept et le suspense du premier épisode même si après on apprend vite qu'il s'agit de clonage. Ce que j'ai trouvé épatant c'est que Tatiana Maslany arrive à jouer en interprétant tout les clones, elle arrive à apporter les nuances nécessaires et on arrive à oublier qu'au final ces clones ne forme ' qu'une seule et même personne'. C'est pourquoi, je lui tire mon chapeau ! En plus au fur et à mesure des saisons, il y a pleins de nouveaux rebondissements, du suspense qui arrive, l'arrivée de nouveaux clones,... On a pas le temps de s'ennuyer ! Il y a également de l'humour principalement apporté par Félix, le frère de cœur de Sarah.",
    "review_date": "13 janvier 2018",
    "writer_pseudo": "Alicia C",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Très bonne série, j'ai beaucoup aimé le côté captivant de la série, impossible de s'ennuyer, je recommande",
    "review_date": "9 janvier 2019",
    "writer_pseudo": "Lucas D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "4.5 ÉTOILES POUR LA SAISON 1.Mais le reste des épisodes au fur et à mesure des saisons se regarde avec beaucoup moins d’intérêt.",
    "review_date": "30 octobre 2017",
    "writer_pseudo": null,
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "L'histoire est entrainante, chaque épisode nous laisse dans le suspense. Cette série nous fait réfléchir, elle nous offre chaque fois des petits morceaux de vérité qui au fur et à mesure se raccrochent pour nous aider à comprendre. L'actrice principale, Tatiana Maslany, joue le rôle de plusieurs personnages et tous ceux qu’elle interprète sont très différents et attachants. Sarah n'a pas froid aux yeux et est prête à tout pour les siens. Felix et le couple Alison/Donnie apportent de l'humour et de la légèreté au côté dramatique de la série tandis que Cosima et Helena ajoutent de l'atypisme chacune à leur façon.",
    "review_date": "14 janvier 2018",
    "writer_pseudo": "TOTEM.cad",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Énorme série , bluffante , belle, moderne et qui décrit une Amérique incroyablement authentique avec ses zones sombres et son instinct de survie ! Magique",
    "review_date": "16 octobre 2017",
    "writer_pseudo": "Delphine S.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Assez bonne série mais trop de séquences inutiles qui parasitent l'histoire. La saison 1 est assez captivante mais au fil des saisons le concept a tendance à s'essouffler. C'est longuet sur la fin, la saison 5 est de trop.Petit bémol sur les personnages qui ont tous des personnalités trop caricaturées, aucune personnalité n'est nuancée c'est vraiment dommage! Y'a tellement d'histoires dans l'histoire qu'on se pose la question de l'intérêt et la place de certains personnages.La fin est un peu tirée par les cheveux [SPOILERS / Helena la psychopathe tueuse qui devient une maman modèle avec des jumeaux, la mort de madame S est complètement inutile et pas du tout crédible, le mystère du suicide de Beth n'a jamais été réellement élucidé, ça a commencé à devenir glauque avec le truc de la neolution, c'est devenu too much \\SPOILERS] Bref, on reste un peu sur notre faim et je n'ai toujours pas compris le titre de la série ...",
    "review_date": "15 janvier 2021",
    "writer_pseudo": "P~❥",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Tout simplement génial. Hyper original. On se prend très rapidement dans l'histoire. Tatiana Maslany est au top. Et tous les autres rôles également. Et super triste de terminer!",
    "review_date": "6 janvier 2018",
    "writer_pseudo": "antares29",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "J'ai regardé la série entière sans jamais m'ennuyer. Les personnages sont bien travaillés, attachants. L'histoire comprend de nombreux rebondissements. C'est une série d'action, et de science fiction divertissante, mais je pense que l'intérêt principal de voir cette série est la performance de l'actrice Tatiana Maslany et les effets spéciaux presque parfaits qui agrémentent chaque épisode.",
    "review_date": "13 août 2019",
    "writer_pseudo": "paule1984",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "une saison 3 qui prend la suite avec des nouveautés,  mais usure personnelle qque épisode qui trainent en longueur",
    "review_date": "25 octobre 2020",
    "writer_pseudo": "prabouin",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Une bonne petite série assez efficace, quoique blindée de défauts. L'histoire est très bien et très intéressante, et l'actrice fait vraiment un bon taf dans l'ensemble     spoiler:     (à l'exception de certains clones un peu exagérés, comme Tony ou Krystal). Malheureusement, c'est là où la série pêche, car en dehors des multiples clones très attachants, certains personnages ne semblent pas très profonds (Delphine, Scott, même Art). De plus, si le concept est cool, l'histoire se perd pas mal, notamment une fois la saison 3 passée, où on a la sensation bizarre que la série raconte autre chose. La série a aussi une tendance très désagréable à oublier certains de ses personnages sur lesquels elle s'attarde pourtant trop     spoiler:     (Carl, qui n'est après tout que le père biologique de Kira, ou Vic, dont l'utilité est très limitée). Le ton est également trop aseptisé, et trop peu de personnages importants meurent. De plus, certains personnages sont assez peu en danger (Alison, Cosima, qui à force d'être tout le temps mourante en devient parfois ridicule). On relèvera aussi quelques incohérences pas trop graves non plus     spoiler:     (Kira et l'école ? Mme S, elle a pas un taf pour payer sa baraque ?). Sinon les musiques sont bonnes et la réalisation correcte (bien que ça reste parfois trop télévisuel).La série offre toutefois de bons moments, comme     spoiler:     ces situations où les clones sont plusieurs au même endroit et doivent se retrouvent à devoir jouer une autre, ce qui montre d'ailleurs la performance incroyable de l'actrice. De plus, l'histoire, quoiqu'un peu alambiquée, tient la route.Tout n'est donc pas noir, mais j'avoue avoir été un peu déçu après le début prometteur de la saison 1, car il y a trop d’éléments pour que tout tienne sur 50 épisodes de 40 minutes.",
    "review_date": "24 juin 2020",
    "writer_pseudo": "Thefilmhater ",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "J'ai beaucoup beaucoup aimé. Je pense que c'est le genre de série soit on accroche de suite soit on accrochera jamais. L'actrice est épatante. Vraiment. Au point que quand je vois des photos du casting j'ai l'impression qu'il manque des gens. Mais non en fait elle est tellement parfaite dans chaque personnage qu'elle leur a donné une vraie existence. Son interprétation d'Elena est magistrale. (en Krystal elle est pas mal non plus. Ha ha ha)  Le scénario est intéressant. Et ils ont su s'arrêter au bon moment et éviter la saison de trop. Très bonne série. A voir.",
    "review_date": "28 février 2018",
    "writer_pseudo": "Zane F.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "tout bonnement incoyable!!!!une intrigue qui tient la route et une actrice principal grandiose qu on a vraiment l impression d avoir affaire à plusieurs actices je recommande",
    "review_date": "23 mars 2018",
    "writer_pseudo": "Ophély L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Orphan Black est une série SF au concept original, agréable à suivre et intrigante de prime abord mais dont le scénario s'enlise assez rapidement et  s'enferme dans son propre contexte. Série qui vaut principalement pour la performance exceptionnelle de Tatiana Maslany, actrice canadienne à suivre, pour la multitude de thèmes abordés (mais pas suffisamment exploitées), surtout le traitement décalé du clonage et un certain humour qui tranche avec des situations plutôt dramatiques. La première saison est la plus aboutie mais ensuite, ça tourne rapidement en rond et finalement, on fini par se lasser de trop d'incohérences scénaristiques, certaines facilités et des dialogues pas toujours intéressants.Reste une bonne série, addictive et distrayante par moments mais dont la réflexion aura du être plus poussé et non faussement complexe. Note : 13/20",
    "review_date": "15 avril 2020",
    "writer_pseudo": "Will D.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "J'ai adoré cette série que j'ai trouvé captivantes. quel jeu d actrice pour l'héroïne qui joue pas moins de 6 rôles et on y croit à chaque fois. Félix le frère est également une vraie découverte, l'acteur est formidable.",
    "review_date": "15 octobre 2017",
    "writer_pseudo": "Valérie Z",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Alors que la deuxième saison touche à sa fin outre-atlantique, Orphan Black ne devrait plus tarder à faire son retour sur la chaîne française numéro 23. À l’origine de la série, les showrunners John Fawcett et Graeme Manson. Ce dernier est connu des cinéphiles pour avoir scénarisé Cube, inoubliable film de science-fiction, traitant d’un complot scientifique, et bénéficiant d’un traitement en huis-clos saisissant. Avec Cube, il mettait au monde un ovni, avec un budget ridicule. L’auteur revient à ses premiers amours en renouvelant le thème. Le format série lui permet d’approfondir la thématique de l’observation et du contrôle scientifique poussés au-delà des règles éthiques.Sarah (Tatiana Maslany) est orpheline, une marginale vivant d’arnaques, plus ou moins réussies. De retour à Toronto, après une longue disparition, elle croise un sosie à la gare. L’étrange clone se suicide sous ses yeux. Sarah décide alors d’usurper son identité pour changer de vie. Une décision qui va la mener de découvertes en découvertes sur le chemin de ses origines. Dans la peau de Beth, la flic qui vient de mettre fin à ses jours, elle se lance à la poursuite de ses démons, engloutie par une avalanche de révélations. Elle a deux clones, si l’on oublie Beth. Avec l’aide du petit copain, Paul (Dylan Bruce), et d’Art (Kevin Hanchard), le coéquipier de Beth, elle rentre dans un monde mystérieux où elle va tenter de protéger sa fille, Kira (Skyler Wexler) son frère adoptif, Félix (Jordan Gavaris) et sa nouvelle famille.La première chose qui frappe l’esprit dans Orphan Black est la multiplicité des lectures, qui rappellent le meilleur de Buffy contre les vampires, la série mythique de Joss Whedon. Orphan Black est à la fois une série policière et une série de science-fiction, tout en distillant des éléments de comédies familiales par petites touches. Cela faisait un moment que l’on attendait un personnage féminin aussi fort, capable de prendre la relève de la chasseuse de vampires. Sarah fait face à tous les imprévus avec panache et une indépendance proclamée haut et fort. Elle n’a de cesse de préserver sa liberté, et n’a pas besoin de figure paternelle (ni maternelle d’ailleurs) pour orienter ses décisions, contrairement à ses jumelles. Hostile à toute forme d’autorité, elle possède une vision du bien et du mal ambiguë, laissant leur place à certaines pratiques illégales, mais l’orientant toujours vers des décisions justes. Contrairement à ses nombreux ennemis, plus ou moins déclarés, elle a comme vertu d’être droite. C’est une lumière de constance dans un monde de trahison. Elle incarne typiquement l’archétype du bandit au grand cœur. En plus du personnage de Sarah, Tatiana Maslany incarne tous les clones à l’écran. Elle fait preuve d’une maîtrise incroyable, bluffante à chacune de ses apparitions. L’ensemble coule de source, on n’est jamais perturbé par son omniprésence à l’écran. Elle interprète avec tellement de talent ses différentes incarnations que l’on oublie tout simplement que c’est la même actrice. Notons le travail de l’équipe de maquillage qui doit être dantesque, et qui participe autant à cette réussite incroyable.Face à Sarah se tiennent plusieurs organisations. Les néolutionistes, dont la figure de proue est le Dr. Aldous Leekie (Matt Frewer), sont des scientifiques visant l’amélioration biologique de l’être humain. Le malaise qui les entourent est dû à leurs théories à la limite de l’apologie eugéniste. L’organisation qui les regroupent, le groupe Dyad Institute, joue le rôle de la multinationale corrompue. En son sein s’exerce diverses influences. À l’origine des clones, Dyad Institute les surveillent constamment. Orphan Black livre à travers ce biais, une réflexion étayée sur les brevets sur le vivant. Le ton est clairement donné, les créateurs de la série dénonce la main-mise sur le règne du vivant par quelques entreprises mal intentionnées. Dans un scène sans équivoque, l’administratrice du groupe discute avec les actionnaires des pressions à exercer sur le parlement canadien. On pense immédiatement à Monsanto. Par le biais de la science-fiction, les concept de manipulation génétique et de propriété sont poussé dans leurs retranchements. Visions terrifiantes d’un futur pas si lointain.Orphan Black fait feu de tout bois, car si elle égratigne les dérives scientifiques, la série n’oublie pas de traiter, avec autant de virulence, son Némésis mystique, les proléthéens. Ces derniers sont des illuminés, constituant une secte protestante, s’étant jurée la mort des clones qu’ils considèrent comme une hérésie. Constitués, et fonctionnant comme une véritable secte, ils instrumentalisent Héléna, une des clones, pauvre fille à qui ils ont fait subir de terribles traitements, et dont il canalise la violence et la démence, vers ses semblables. Là où les scientifiques du Diyad Institute sont cyniques et prêt à tout pour poursuivre leurs recherches en dehors de toute éthique, les extrémistes proléthéens incarnent une morale imposée et castratrice, amenant aliénation et obscurantisme, parmi ses membres. Et bien entendu, cette morale doit être imposée par la force aux incroyants. Malheureusement, Orphan Black vise juste avec des thématiques très contemporaines. Entre ses deux extrêmes, se tient Madame S. (Maria Doyle Kennedy), tutrice légale de Kira, ancienne militante d’extrême-gauche anti-thatcherienne. Si son rôle reste flou à l’issue de la première saison, les renoncements, et les trahisons, de certains de ses amis, rappellent les errements de certains de nos hommes politiques contemporains.À la suite d’Albert Einstein, qui était pourtant athée, la série fait sienne sa pensée :« La science sans religion est aveugle, la religion sans science est boiteuse.' La religion étant pensée ici, comme un positionnement éthique prenant compte de la nature sacrée de la vie.La première saison est d’or et déjà disponible en DVD. La deuxième saison est diffusée sur BBC America, aux États-Unis et Space, au Canada. Comme d’habitude, d’excellentes équipes de traducteurs mettent en ligne des épisodes en anglais sous-titrés, facilement trouvable sur la toile. On ne peut que vous conseiller de faire un tour, si vous accrochez.Venez lire nos autres critiques sur Une Graine dans Un Pot :",
    "review_date": "30 juin 2014",
    "writer_pseudo": "Paul T",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Excellente série ! Très bon concept : des clonesC'est incroyable car c'est la même actrice qui joue tous les rôles et pourtant on dirait que Sarah, Beth, Cosima, Rachel, Alison, Helena, MK sont des personnes totalement différentes Paul, Kira et Mme S sont très bon aussi J'adore cette série !",
    "review_date": "27 février 2020",
    "writer_pseudo": "Cassie",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Super série avec du suspens, le thème du clonage n’est pas nouveau mais néanmoins il est très bien exploité !",
    "review_date": "2 janvier 2018",
    "writer_pseudo": "Marine B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Voici une série que je n'attendais pas et je n'ai qu'une chose à dire, je vais devoir relever mes standards de qualité pour les prochaines séries que je vais regarder. Cette série est réellement ce qui peut se faire de mieux, avec une intrigue basée sur le clonage d'une façon inédite, le coté scientifique qui ne nous prend pas pour des débiles, des personnages magistraux, coup de cœur pour Tatiana Maslany qui est brillante, en plus d'être magnifique, toutes ses interprétations son juste, on y croit.Que dire de plus ? Que cette série est assurément dans mon top 3 des meilleurs séries que j'ai vu jusqu'à présent ? Oui c'est sûr.Je peux dire qu'une chose, vous vous devez de la regarder.La saison 1 est magistrale et nous laisse avec notre dose de tension et de questions, je veux connaitre la suite et si vous regardez Orphan Black vous le voudrait aussi !2014 pour la saison 2 ... it's going to be bloody long !",
    "review_date": "13 juillet 2013",
    "writer_pseudo": "Julien M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Très bonne série. Le scénario s'étoffe au fur et à mesure. Une réalisation un peu cheap au départ avec des acteurs qui se cherchent. Les effets spéciaux pour faire vivre les clones dans les mêmes scènes sont bluffants : ils arrivent à se toucher, se croiser, tout simplement bluffant.  La série repose aussi sur le jeu exceptionnel de l'actrice principale, un sacré talent, pour moi aujourd'hui elle est sans égale.",
    "review_date": "17 mai 2018",
    "writer_pseudo": "Artzo",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Très bonne série qui prend le parti de mélanger les genres. Il  faut une bonne dose de second degrés pour apprécier pleinement les personnages.Un bon divertissement Et évidemment mention spécial aux premiers rôles...très impressionnante.",
    "review_date": "15 mai 2020",
    "writer_pseudo": "Seb...",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Sincèrement cette série est incroyable. L'actrice principale joue d'une extrême justesse. On se prend de passion pour chacun des personnages qu'elle interprète. C'est captivant, émouvant, drôle et tellement entraînement. Vous avez de la chance de ne pas encore l'avoir vu ceux qui me lisent en ce moment. J'espère un jour qu'une saison 6 sortira. #seestra",
    "review_date": "3 avril 2021",
    "writer_pseudo": "David E.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "On ne mettras pas 5 à cause de quelques épisodes dans les dernières saison où l'ennuie s'installe tellement ils sont inutiles mais on se feras un grand plaisir à attendre la fin de l'histoire ainsi que de suivre tout les personnagess ! et ce jusqu'au bout ! (en VO, l'actrice est juste énorme !)",
    "review_date": "5 décembre 2018",
    "writer_pseudo": "Wilfried P",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "La série démarre au quart de tour avec une scène qui en intriguera plus d'un. Elle n'est pas forcément très connue mais le bouche à oreille fait son effet. Et pour cause! Tous mes amis à qui j'ai conseillé cette série l'ont dévorée en moins d'un mois, l'avantage d'une série finie, avec une vraie vraie fin comme on en attendrai pour toutes nos séries... Les épisodes se regardent les uns après les autres, on voudrait ne plus avoir d'obligations le temps de finir cette série qui est un petit chef d'oeuvre qui mériterai d'être davantage reconnu. La série laisse peu de temps de répit. Seul petit bémol pour la saison 3 qui semble s'essouffler un peu, mais on pardonnera facilement au regard de la qualité de la série dans son ensemble :Une série à regarder, sans plus tarder!",
    "review_date": "21 novembre 2018",
    "writer_pseudo": "Helfya",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Série catastrophique. Le jeu d'acteurs est nul, l'actrice principal n'a aucune expression et les 'doubles' sont de moins en moins crédibles au fur et à mesure. Dommage, les premiers épisodes laissaient présager une série plutôt sympathique.",
    "review_date": "8 avril 2021",
    "writer_pseudo": "ethik94",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Je ne savais pas à quoi m'attendre et surprise, la saison 1 est GENIALE. On entre tout de suite dedans, le scénar est bien ficelé, les acteurs crédible (mention spéciale à l'actrice principale, qui joue une dizaine de clones totalement différents à la perfection), et toute la réalisation d'une manière générale est impeccable.La saison 2 débarque avec son lot de clichés dont on se serait volontiers passé (le catholique psychopathe, par exemple...)La saison 3 commet l'erreur classique de ne servir que de rallonge : on se fout des questions qui sont posées depuis le début, mais on invente des nouveaux problèmes pour broder un peu.La saison 4 est encore moins intéressante. Exemple, jusque là on avait échappé à la traditionnelle réalisation en alternance flashback / présent toutes les 5 minutes auxquelles on a droit dans toutes les séries contemporaines, et bien pour se rattraper : tout le premier épisode de la S4 n'est qu'un énorme flashback.Je n'ai pas terminé la saison 5, au bout d'un moment c'est juste trop long.Mais je recommande CHAUDEMENT la saison 1, qui offre une fin ouverte.",
    "review_date": "17 avril 2018",
    "writer_pseudo": "MCphylyss",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Très bonne série sur le clonage humain, à voir pour la performance multiple et très crédible de l'actrice principale Tatiana Maslany qui aurait largement mérité un Golden Globe pour sa prestation.",
    "review_date": "8 février 2021",
    "writer_pseudo": "Yellowleader",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Orphan Black - Une série pleine de rebondissements tout simplement hallucinant, je l'ai vu 2 fois et je m'en lasse pas :)",
    "review_date": "10 décembre 2018",
    "writer_pseudo": "Scodi G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Meilleure serie de tous les temps. Meilleure actrice de l histoire. Intrigue super interessante. Merci Tatiana Maslany.",
    "review_date": "11 mai 2020",
    "writer_pseudo": "Omar Lazrak",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Alors là, de toutes les séries que j'ai critiquées, c'est ma préférée de chez préférée. UNE SERIE INCONTOURNABLE ! Tatiana Maslany, l'actrice la plus douée que je connaisse, elle a parfaitement joué les roles des clones, énormément d'action, du suspense, plein de rebondissements, on s'attache aux personnages, le genre de série que t'as envie de binge-watcher ! TROP BIEN",
    "review_date": "4 août 2020",
    "writer_pseudo": "serieslover12",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "J'ai adoré cette série dans laquelle on ne s'ennuie pas une seconde ! Et chapeau bas à la très grande actrice qu'est Tatiana Maslany.",
    "review_date": "27 avril 2020",
    "writer_pseudo": "Nathalie R",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "D'abord chapeau à l'actrice principale Tatiana Maslany ! Les personnages sont attachants, inquiétants, drôles et imprévisibles. Le scénario est passionnant, sauf la partie un peu militaire... Il y a de vraies questions de fond autour des dérives du transhumanisme, avec une approche assez réaliste de notre société, d'un point de vue politique, business, scientifique, éthique. On rit, on tremble, on pleure parfois, on attend la suite après chaque épisode (certains, je les ai reçus plusieurs fois)... Il y a du premier et du second degré. Seuls deux ou trois personnages sont un peu stéréotypés. Mais surtout, quitte à me répéter, c'est surtout la performance de l'actrice principale qui est sans égale ! Il n'y a pas à ma connaissance une autre actrice ou un autre acteur capable de jouer à la fois plus de dix personnages différents... Et bravo aussi pour les trucages.",
    "review_date": "19 avril 2020",
    "writer_pseudo": "Nicorazon",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "J'ai trouve que c'était pas mal du tout! Il faut voir quelques épisodes avant de se faire une idée de ce que ça peut donner sur une saison. L'histoire est originale, les acteurs jouent potable ment . À suivre donc.......",
    "review_date": "6 avril 2013",
    "writer_pseudo": "catcat68",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Un début mitigé pour une fin super qui donne envie de voir la suite. Réalisation et scénario super !",
    "review_date": "10 août 2019",
    "writer_pseudo": "Lord C",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Première saison exceptionnelle par le jeu de Tatiana Maslany. Très bonne idée de scénario. Malheureusement, au fil des saisons, je trouve que l'intrigue s'essouffle de plus en plus avec des rajouts de trames de plus en plus tirés par les cheveux. On ne comprend plus vraiment ce qu'il se passe, le but des '' néolutionistes'' , celui du laboratoire ou encore celui de l'organisation militaire. Bref j'ai un peu lâché à partir de la saison  3. Toute fois je recommande cette série pour son originalité et le jeu d'actrice extraordinaire de l'actrice principale.A voir donc !",
    "review_date": "10 octobre 2017",
    "writer_pseudo": "Diane A.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Malgré les nombreuses incohérences, on se laisse porter par cette série qui devient vite addict. Bravo à l actrice principale, on oublie rapidement que c est la même actrice qui joue le rôle de tous les clones.L idée est bonne j aurai bien mis 5 mais les incohérences dont trop nombreuses.",
    "review_date": "18 août 2020",
    "writer_pseudo": "Les 2mulots",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Une des meilleures séries que j'ai vu depuis longtemps.A vous de vous en faire une idée.L'actrice principale dans ses multi rôles tout simplement exceptionnelle.",
    "review_date": "10 décembre 2020",
    "writer_pseudo": "Stephane C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Étranges commentaires sur AlloCiné...au vu du niveau médiocre de cette série...Un rebondissement toutes les 20 secondes, un scénario incohérent et niveau des acteurs très inégal...je suis étonné que les droits n'aient pas été acquis par TF1, c'était pourtant un programme parfait pour cette chaîne.Je rappelle également aux lecteurs que cette série a le record d'audience sur la TNT française avec un formidable 0% de part de marché.Une saison et...Next",
    "review_date": "19 avril 2020",
    "writer_pseudo": "Vincent R",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Série innovante et très bien réalisée. C'est un succès. L'actrice a un réel don pour jouer comme elle le fait ici.",
    "review_date": "18 février 2020",
    "writer_pseudo": "FARAH BEN",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Orphan Black est une série étrange. Durant les cinq saisons j'ai été parfois complètement perdu, à tel point qu'à un moment mon amie me demandait ce qui se passait et j'ai été incapable de faire un résumé. Pourtant, je continuais de regarder, parfois avec moins envie que d'autres.Cette série à des défauts, on aura l'occasion de les développer plus longuement, mais malgré tout on persiste à regarder et on est pris dans l'histoire. Pourtant les défauts sont nombreux : un vocabulaire scientifique non vulgarisé, une impression parfois de tourner en rond, des épisodes qui, parfois, ne font pas progresser l'intrigue, des morts qui reviennent à la vie mais surtout un schéma qui se répète saison après saison :     spoiler:     les personnages principaux s'allient avec ceux considérés comme leurs ennemis mais ces ennemis finissent pas se faire trahir par quelqu'un de proche et qui deviennent des ennemis encore plus important.Pourtant, le temps n'efface pas le plaisir de regarder et la saison 5 et dernière est même la meilleure, curieusement. Il faut donc persévérer Autre gros point positif de la série : le jeu d'acteurs avec notamment l'actrice principale capable d'interpréter plusieurs personnages différents. Une interprétation tellement bonne qu'on finit par se faire prendre au jeu et considérer que ce n'est plus une actrice mais plusieurs. Les autres personnages sont attachants et on se fait embarquer dans l'histoire sans problème même si parfois on se perd.Alors avec autant de défauts on passe par plusieurs phases : je me suis dit souvent que j'allais arrêter de regarder, mais il y avait toujours un petit truc qui me faisait resterAu final une série bien, à recommander et à voir",
    "review_date": "14 décembre 2020",
    "writer_pseudo": "Hugo Sastre",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Orphan Black est une série qui se tourne autour d'un univers de différents clones à travers le monde, Sarah Manning voit sa vie bouleverser d'un coup quand elle devient témoin du suicide d'une femme qui lui ressemble comme 2 gouttes d'eaux.Chaque clone à son caractère et pourtant on n'oublie que les clones sont beaucoup certes mais sont joués par le même personnage Tatiana Maslany, et c'est ce que j'ai trouvé épatant car cet actrice est très bonne dans le contexte quel doit se mettre dans la peau d'une lesbienne intellectuelle, d'une psychopathe avec des ailes d'anges taillés sur le dos, une folle et non détendu jeune femme et une maman qui est prête à tout pour retrouver sa fille, Kira. La série part des fois dans des délires complétement déjantés ce qui la rend assez bonne en soit, le personnage de Felix ( un gay sur de sois et très bon en art ) se joue sur 2 tableaux ( et oui je sais le jeu de mot minable xD ) il peut être à la foi gentil et prêt à tout pour aider sa sœur adoptive Sarah et extrêmement chiant et faire son égoïste,     spoiler:     en revanche la mort de madame.S ma bouleversé. L'idée générale de la série est plutôt originale mais ils ont décidés de se pencher vers le coté ' Je sauve ma fille ' et c'est bien dommage car il y avait plein d'autres choses à faire.Les actes qui se produisent tout au long des 5 saisons sont très importants car tout peut arriver sans même prévenir. La série reste très bonne en soit, plutot sympa de découvrir le monde des clones.",
    "review_date": "10 décembre 2017",
    "writer_pseudo": "Scodi Critique",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "j'adore je suis accro ma dose d'erroine mon animalmon amour love😍😍😍😍😍😍😍😍😍😍😍😍😍😘😘😘😘😘😘😘😘😘😘😘😘😍😘😘😘😘😘😘😘😘😘😘😘😘😘😘😘😘",
    "review_date": "7 mai 2018",
    "writer_pseudo": "shaina s",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Gros coup de coeur pour cette série! L'histoire est très bien ficelé, on ne s'ennuie jamais. Énorme prestation par ailleurs de l'actrice principale qui arrive à nous emmener dans cette univers de clone en jouant plusieurs personnages. Je recommande vivement",
    "review_date": "28 avril 2020",
    "writer_pseudo": "Audra RG",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Juste un mot à dire..... Genialissime. Beaucoup d'action, très bien tourné. C'est réaliste sans être trop gros. Les acteurs sont très bien choisis.",
    "review_date": "8 janvier 2018",
    "writer_pseudo": "misterthom",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Une excellente série, que dire de tatiana maslany si ce n'est qu'elle est parfaite ! Actrice brillante pour une série brillante ! Une fin que j'ai encore du mal a accepter ( bien que cette fin soit parfaite ) tellement cette série est prenante et les personnages attachants ! Il en faudrait plus souvent des séries de cette qualité !",
    "review_date": "11 juin 2018",
    "writer_pseudo": "Mèl Anaïs Lylou T",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Très bonne série, j’ai dévoré chaque saisons! Je recommande! Actrice principale incroyable, histoire bien ficelée! Il y a toujours un rythme dans chaque épisodes comparé à beaucoup de série qui est en général  très plat au début de la saison et explosif à la fin, là c’est parfait du début à la fin..!! A voir!!",
    "review_date": "18 février 2020",
    "writer_pseudo": "Enora Chauvel",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Ma plus belle découverte sur netflix. J’ai été prise dans cette série du début à la fin. Tatiana Maslany est incroyable a incarner autant de rôles, je recommande cette série à 100%",
    "review_date": "5 juillet 2019",
    "writer_pseudo": "Shurya",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Très bonne série, beaucoup de rythme et de suspense... Le thème du clonage mêlé à l'usurpation d'identité, c'est malin et haletant cela renouvelle le genre... Actrice principale excellente..... A VOIR...  16,5/20",
    "review_date": "30 septembre 2013",
    "writer_pseudo": "Harmony d.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Une de mes séries préférées !! Je suis admirative de l'actrice Tatiana Maslany qui arrive à jouer autant de personnages ! Bref je conseil",
    "review_date": "19 juillet 2019",
    "writer_pseudo": "Laëtitia C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "l'intrigue est prenante jusqu'au bout, les 5 saisons se regardent facilement et on veut toujours savoir ce qui va se passer et le jeu de l'actrice principale une tuerie, elle est juste exceptionnelle. le casting complet est fantastique.",
    "review_date": "20 avril 2020",
    "writer_pseudo": "STEFF L",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Je le recommande vivement. J'adore cette série  l'actrice principale joue le rôle des clones à merveille.",
    "review_date": "30 juillet 2019",
    "writer_pseudo": "Khady D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "super serie. quelque fois un peu lassé mais sur l'ensemble je me suis regalé.  a voir jusqu'au bout  ;-)",
    "review_date": "15 septembre 2018",
    "writer_pseudo": "nico c",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Très bonne série je vous la recommande.Mais attention si vous regardez les premiers épisodes vous allez être obligé de regarder toute la série.Il y en a qui vont se coucher tard .",
    "review_date": "4 janvier 2019",
    "writer_pseudo": "Thierry P",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "A vrai dire j'étais sceptique à ce genre de série, finalement le scénario m'a vraiment plu. Du début à la fin malgré des petites notes d'incohérences.La dernière saison est juste magnifique avec une fin au moins (heureuse j'adore).Je recommande !",
    "review_date": "28 avril 2020",
    "writer_pseudo": "Romual Achard",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Le jeu de Tatiana Maslany (Sarah et ses soeurs) est époustouflant, elle a cette capacité à nous faire oublier que c'est elle qui incarne autant de personnages. Je regarde la serie en VO: sa voix, ses intonations, mimiques, accents, changent et ses parfaitement convaincants. On s'attache à tous ces personnages qu'elle incarne avec justesse, voir on en déteste certains, occultant complètement qu'il s'agit toujours de la même actrice. Le personnage de Felix est très attachant également, son humour, son côté ultra franc, je suis fan. Bravo à Jordan Gavaris. Un autre acteur est très convaincant, mais je vais éviter les spoils. Cependant, la première fois que j'ai commencé à regarder cette série, il m'a fallu attendre 4 ou 5 épisodes pour accrocher parfaitement. À mon second visionnage 6 ans plus tard j'ai accroché tout de suite, tout depend sûrement de l'etat d'esprit du moment. L'intrigue des dernières saison ne nous laisse aucun répit, je n'ai pas encore vu le dernier épisode, mais depuis la saison 4 le public n'est pas ménagé. Une série à voir pour son sujet si particulier, son intrigue et la performance de ses acteurs!",
    "review_date": "9 mai 2020",
    "writer_pseudo": "Natacha L",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Je suis tombée par hasard sur cette série. Je me suis dit pourquoi pas et j'ai vraiment bien fait. Dès le premier épisode je suis tombée accro et en moins d'un mois j'ai enchaîné les 5 saisons. La série s'essouffle un peu saison 3 mais très vite le rythme et le suspens reprennent. Les personnages sont attachants et parfois déjantés ce qui apporte parfois une petite touche d'humour.L'actrice principale est tout simplement géniale. Elle joue a elle seule au minimum 7 rôles. Elle joue tellement bien qu'on en oublie que c'est la même actrice. Et en regardant le casting j'avais l'impression qu'il manquait des acteurs. Mon avis: regarder vous allez être accro.",
    "review_date": "21 novembre 2018",
    "writer_pseudo": "Stéphanie M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "J'ai eu du mal a accrocher au debut mais des la saison 2 je suis tombé sous le charme. Cette série est vraiment incroyable, il y a beaucoup de scenes incroyables. Les personnages sont super bien travaillés je suis vraiment impréssionné de la performance de l'actrice principale qui réussit à donner à chacune des clones une identité bien différentes et auquelle on s'attache. Meme les personnage 'mechant' deviennent attachant (Rachelle par exemple)Bref je recommande cette série",
    "review_date": "10 juin 2020",
    "writer_pseudo": "Benjamin Tibi5",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Une série prenante dès le premier épisode. Elle tient en halaine du début à la fin de la série. Une intrigue ni trop longue ni trop courte. Une actrice tout simplement incroyable et talentueuse. J'adore",
    "review_date": "10 février 2021",
    "writer_pseudo": "Kevegas",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "superbe serie ,10 episodes tres bien construits, petites touches d humour ou dramatique quand il faut ,et tres bon final qui annonce une saison 2 a venir,rien a redire j ai adoré",
    "review_date": "16 juin 2013",
    "writer_pseudo": "Vincent V.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Magnifique! Les acteurs sont géniaux, et j'aime beaucoup l'idée de départ.La chute de la saison 1 est époustouflante!",
    "review_date": "27 juin 2013",
    "writer_pseudo": "Mailys V.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Très bonne série avec de bons acteurs et un scénario des plus travaillé. A ne manquer sous aucun prétexte !",
    "review_date": "10 juillet 2013",
    "writer_pseudo": null,
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Mouais, c'est pas mal, ça casse pas des briques mais ça remplit son rôle de diversion. L'intrigue et la mise en scène sont très classiques, voire prévisibles. La réalisation fait un peu cheap bien qu'elle reste correcte. C'est souvent tiré par les cheveux et la série manque d'épaisseur et d'envergure, mais on la regarde surtout pour les très bonnes (et multiples) performances de l'actrice principale, Tatiana Maslany. Sympathique voilà tout.",
    "review_date": "26 avril 2014",
    "writer_pseudo": "adicte",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Scénario original, superbement réalisé... Je leur souhaite d'avoir le plus de succès possible !",
    "review_date": "13 juin 2013",
    "writer_pseudo": "antoine fualdes",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "L'idee de depart est bonne mais le scenario est bancal, les acteurs pas tres bons malgre la performance de l'actrice principale. Les dialogues ne sont pas terribles non plus. Le tout est distrayant. Série surcôtée sur allocine: on ne peut pas mettre la même note que breaking bad à cette série pour ados.",
    "review_date": "17 février 2014",
    "writer_pseudo": "olaola22",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "je viens de regarder les 10 épisodes en 2 jours! les premiers sont pas les mieux mais l'intrigue prend toute son ampleur et notamment au n°6 j'ai totalement craqué:!! je n'ai pas encore vérifié mais j'imagine qu'une seule actrice joue tous les personnages, quelle performance!!",
    "review_date": "18 juin 2013",
    "writer_pseudo": "Anne C.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Pas mal. Une série qui aborde le terme du clonage et de la conspiration. On monte progressivement en puissance au fur et à mesure des épisodes puis, tout devient un peu brouillon par la suite dommage. Il y a de la conspiration un peu partout et à trop vouloir jouer avec le spectateur pour le maintenir dans un état d'incertitude on s'y perd un peu. (Ex :     spoiler:      Lors du dernier épisode j'attendais que la police où du moins son ancien partenaire soit mis au courant. Au final elle se fait arrêter et repart grâce à son avocat et on entend plus parler des flics.. Je regrette d'ailleurs qu'elle n'est pas plus longtemps infiltré la police ; j'ai bien aimé ce jeu de double identité.). Je trouve donc cela dommage car les premiers épisodes étaient bons mais la série devient 'lourde' sur la fin. J'ai bien aimé l'actrice principale qui arrive à interpréter d'une très bonne manière ses différents clones. Je crains par contre que la Saison 2 soit plus délicate. Même si la fin de la Saison 1 laisse largement la place à une suite potable, j'ai peur que la série s’essouffle. Il est clair qu'en se moment peu de bonne série sortent, donc elle mérite que l'on s'y intéresse mais ce n'est clairement pas la série de l'année. 3/5",
    "review_date": "3 décembre 2013",
    "writer_pseudo": "Snafu1",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Série addictive... Je ne savais pas trop a quoi m'attendre en commencant cette série et je ne fus pas déçu, dès le début on a envie de savoir le pourquoi du comment. Chapeau à l'actrice principale qui interprete plusieurs personnages et est très crédible dans tous. Reste a voir si la série ne s'ésoufflera pas mais la premiere saison est vraiment très réussit. Pour tous ceux qui aime les séries a suspense sur fond d'anticipation...",
    "review_date": "9 juillet 2013",
    "writer_pseudo": "Maxime P.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Si on peut se poser des questions sur l'utilité pour l'intrigue des courtes apparitions de deux nouveaux clones qui donnent juste l'impression d'être là pour que le nombre de rôles différents de Tatiana Maslany s'accroit, l'ensemble continue de s'intensifier considérablement, avec une Rachel de plus en plus détestable et une Helena qui au contraire devient de plus en plus attachante, jusqu'à en toute fin de saison un cliffhanger qui laisse coi... et qui bien sûr pousse à se jeter comme un mort de faim sur la troisième saison.",
    "review_date": "9 octobre 2015",
    "writer_pseudo": "Plume231",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Une série plutôt originale et avec un scénario bien travaillé et de bons acteurs. Chapeau à l'actrice principale qui interprète à merveille les différents rôles. Vivement la saison 2!",
    "review_date": "1 juillet 2013",
    "writer_pseudo": "willydemon",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Sur fond d'un sujet très peu exploité dans les séries et qui devrait être bientôt réalité et légalisé dans un futur proche, on a plaisir de suivre l'étonnante performance d'actrice de Tatiana Maslany.Dans cette série scientifiquement convaincante, il y a énormément de retournements de situation, de conspirations, de double-jeux, de filatures, de rebondissements, de suspicions, etc... Tellement que l'on frôle parfois l'overdose et que l'on y perd en cohésion et crédibilité générale. Mais qu'est-ce que c'est addictif et remarquablement bien interprété ! On veut toujours découvrir la suite avec impatiente, même au bout de 2 saisons.",
    "review_date": "5 avril 2015",
    "writer_pseudo": "8nop8",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Orphan Black s'aligne sur la nouvelles tendances des séries 'jumeaux/jumelles' comme Ringer ou The Lying Game. Cependant, ici, on y découvre un côté plus 'science-fiction' qui manquait peut-être aux autres séries. Orphan Black, c'est l'histoire de Sarah, jeune femme paumée, accro à son mec drogué et à la quête d'un plan tune facile et sans prise de tête (mais souvent à prise de risque). C'est pendant cette quête qu'elle se retrouve face au suicide d'une femme qui lui ressemble trait pour trait. Attirée par l'appât d'un gain facile, elle vole les affaires de la défunte et en profite même pour voler l'identité de son sosie suicidé. Sarah se retrouve alors dans la peau d'une détective à la vie rangée et beaucoup plus chic que celle qu'elle avait jusque là. Biens ûr, rien n'est jamais facile et Sarah découvre alors que ce sosie est finalement son clone et qu'elles ne sont pas les seules sur la planète.De là, on part dans une investigation à base de complot mondial destiné à éradiquer cette erreur de labo que sont ces sosies. On découvre aussi un jeu d'acteur parfait de la part de Tatiana Maslany aka Sarah aka Beth aka tous les autres clones. Une actrice qui sait transporter son public dans des univers différents à chaque découverte d'un nouveau sosie. Pas une fois on se retrouve à réflechir à qui est qui et l'intrigue de la série ne cesse pourtant de s'amplifier ! Un petit coup de coeur aussi pour le frère adoptif de Sarah, jeune gay branché et à l'accent british (toujours un plaisir cet accent!) qui apporte beaucoup de fraicheur à l'univers assez sombre de l'héroïne.Orphan Black est donc une série au scénario élaboré (par rapport à la moyenne générale) qui apporte un vent de nouveauté et qui saura vous conquérir si vous aimez les shows avec du suspens, des courses-poursuites et des dialogues à l'accent british (eh oui, c'est toujours un plus).",
    "review_date": "15 juillet 2013",
    "writer_pseudo": "StreamingForDummies",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "COMMENT CEST TROP MOOOOOOOOORTELLLLL !! Le 1er on se dit.. pas mal pas mal.. a voir... et ca va crescendo après on peut plus s'arreter !!! :)",
    "review_date": "19 mai 2013",
    "writer_pseudo": "Adeline C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Le synopsis était intriguant, qui plus signé par BBC America, qui sont connus pour sortir des chantiers battus et faire des séries assez réussies.Et puis non, cette série est un énième thriller feuilletonnant à la sauce Barnaby (sic).Les intrigues sont pauvres et inexploitées, on passe dessus sans s'arrêter, donnant par moment dans la mauvaise série Z d'espionnage.Accrochez-vous à vos slips, voici le seul dialogue d'exposition de la série, vomi à la figure du spectateur au bout du 3ème épisode : 'On est des clones, une expérience scientifique. Et maintenant, quelqu'un essaye de nous tuer pour couvrir ça'. Et après cette révélation aussi impressionnante qu'une pub pour de la lessive qui rend le linge blanc, l'héroïne, qui n'en n'a rien à battre, retourne à ce qu'elle faisait sans que cette situation ne change quoi que se soit dans sa vie!On se tape des caricatures ambulantes : le frère d'adoption gay, l'ex-petit ami dealer, sa fille élevée par sa propre mère d'adoption. Même pour les clones, les scénaristes leur donnent une caractéristique pour seule différence : la femme au foyer à cheval sur la discipline et fébrile sur la détente de son flingue; l'étudiante en sciences copie conforme de la laborantine Abby de la série NCIS (sic), et bien d'autres horreurs à venir.La série se vautre au niveau de la crédibilité : Sarah remplace au pied levé un flic, et aucun de ses collègues ne remarque rien, pas même son petit-ami.La mise en scène passe du coq à l'âne à intervalles réguliers, et n'arrive jamais à nous faire aimer l'héroïne ni se donner la peine de rendre l'histoire intimiste, et comme il n'y a rien d'autre, la série brasse du vide bien rapidement. C'est même pas du niveau d'une mauvaise série B d'espionnage américaine. À jeter.",
    "review_date": "18 avril 2013",
    "writer_pseudo": "gunbuster",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "[...]Orphan Black est sans aucun doute une série de qualité, comme toujours avec la BBC. Elle a le mérite de vulgariser les thématiques chères à la SF, le scénario est sympathique, et la performance de Tatiana Maslany véritablement bluffante. La saison 2 est d’ailleurs déjà en route.Nous aurions aimé qu’elle aille en revanche beaucoup plus loin dans la réflexion sur sa thématique de fond et que la partie thriller soit un peu plus dense.Oui Orphan Black est donc une série à découvrir, mais elle reste la série du dimanche après-midi sans prise de tête, ou quand vous n’avez plus d’excellente série à regarder. Retrouvez la totalité de cette critique et bien d'autres sur:",
    "review_date": "26 janvier 2014",
    "writer_pseudo": "avisdupublic.net",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Cette série est un chef d'œuvre nous révélant, une très très grande actrice aux multiples facettes, Tatiana Maslany. L'intrigue est très intéressante et les personnages très attachants.",
    "review_date": "30 août 2016",
    "writer_pseudo": null,
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Le synopsis était intriguant, qui plus signé par BBC America, qui sont connus pour sortir des chantiers battus et faire des séries assez réussies.Et puis non, cette série est un énième thriller feuilletonnant à la sauce Barnaby (sic).Les intrigues sont pauvres et inexploitées, on passe dessus sans s'arrêter, donnant par moment dans la mauvaise série Z d'espionnage.Accrochez-vous à vos slips, voici le seul dialogue d'exposition de la série, vomi à la figure du spectateur au bout du 3ème épisode : 'On est des clones, une expérience scientifique. Et maintenant, quelqu'un essaye de nous tuer pour couvrir ça'. Et après cette révélation aussi impressionnante qu'une pub pour de la lessive qui rend le linge blanc, l'héroïne, qui n'en n'a rien à battre, retourne à ce qu'elle faisait sans que cette situation ne change quoi que se soit dans sa vie!On se tape des caricatures ambulantes : le frère d'adoption gay, l'ex-petit ami dealer, sa fille élevée par sa propre mère d'adoption. Même pour les clones, les scénaristes leur donnent une caractéristique pour seule différence : la femme au foyer à cheval sur la discipline et fébrile sur la détente de son flingue; l'étudiante en sciences copie conforme de la laborantine Abby de la série NCIS (sic), et bien d'autres horreurs à venir.La série se vautre au niveau de la crédibilité : Sarah remplace au pied levé un flic, et aucun de ses collègues ne remarque rien, pas même son petit-ami.La mise en scène passe du coq à l'âne à intervalles réguliers, et n'arrive jamais à nous faire aimer l'héroïne ni se donner la peine de rendre l'histoire intimiste, et comme il n'y a rien d'autre, la série brasse du vide bien rapidement. C'est même pas du niveau d'une mauvaise série B d'espionnage américaine. À jeter.",
    "review_date": "18 avril 2013",
    "writer_pseudo": "gunbuster",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Série qui surfe qui a un gros air de déjà vu et surfe sur la vague des thèmes de notre civilisation.Malgré des moyens conséquents, l'ensemble manque de maturité et les intrigues et situations sont assez simplistes. Un divertissement pour un public peu exigeant.",
    "review_date": "24 décembre 2013",
    "writer_pseudo": "djacno T.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Des premiers épisodes très prenant avec une très bonne intrigue qui s'installe, mais ensuite on s'ennuie rapidement, on tourne en rond, des clichés à la pelle... Un bon finish pour cette saison, mais très clairement je ne me vois pas regarder la saison 2.",
    "review_date": "29 octobre 2014",
    "writer_pseudo": "Jérémy J",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "N'arrivant pas à dormir ce soir là, j'allume ma télé puis zap zap zap et rezap. Il est 00h15 et là, je vais sur la chaine numéro 23, que je regarde pas mal de fois... Soudain, ma vie change.Moi qui ne suis pas une fan de série et qui ne regarde quasiment jamais la télé, là... Je peux vous dire que rester éveillée de minuit jusqu'à 2h du matin, ne me posais aucun problème pour me regarder confortablement, avec des amandes, cette majestueuse série Canadienne... C'est tellement un pur chef-d'oeuvres que parfois, le temps vous semble même long tellement que vous attendez avec impatience, le soir pour dévorer la suite de cette histoire si folle!L'influence et le travail Canadien est très réputés pour être fin, précis, réussit et propre. On a ici une réelle démonstration de cela car, tout est passé au peigne fin. Par où commencer?Tout d'abord, du point de vue de la narration et de l'intrigue: L'histoire est absolument originale, bien construite et nous immerge dans un monde contemporain, celui d'aujourd'hui donc, mais avec un aspect futuriste omniprésent avec cette vision de l'évolution de la science, dû à un des sujets principal:     spoiler:     la Néolution et ses innovations présentent dans les épisodes où, Cosima et Delphine se rendent à la conférence Néolutionniste du . Sans oublier ce nightclub mystique avec des gens physiquements modifiés. L'histoire est dingue et d'entré, nous sommes immergés dans l'histoire avec     spoiler:     le suicides sous un train de Beth, sosie inattendu de Sarah.... Ce rythme, d'ailleurs, est sans cassure. Je veux dire par là que tout nous oblige à être dans le flux de l'action et dans les personnages, ressentir ce qu'ils vivent au quotidien. Il n'y a pas un seul épisode où l'on s'ennnuie. Non, au contraire: les épisodes sont juste de plus en plus palpitant au fur et à mesure que la série avance et l'histoire se complique à chaques fois. Je pense qu'il n'y à pas une seul fois où ma famille et moi même n'avions pas cités 'Putain c'est le BOR-DEEEEL!'. Il faut noter aussi que les façons malines et inteligente dont Sarah s'en sort, sont toujours très bien trouvées ! Elle se mange tout notre petite Sarah!Du points de vue des personnages, puisque j'en parle, il faut dire que les réalisateurs et l'actrice principale qui joue le rôle des 'Sosies' (réellement appelés     spoiler:     Clones), on mis la barre très haute: En effet, le risque d'un tel sujet de film, était le faite d'avoir souvent la même tête à l'écran car, l'actrice principale possèdent 9 rôles à elle seul. Mais le talent de cette dernière, à savoir Tatiana Maslany, et celui des deux réalisateurs-scénaristes, permet de changer totalement la personnalité physique et mentale des sosies. Autant grâce aux styles vestimentaires, qu'aux différents portraits physique, mentale et de vie quotidienne des personnages (célibataire, en couple, mono-parental, couple typiquement Américain ets...) allant jusqu'à la tonalité des voix et gestuelles. On passe d'une 'bloquée' qui marche bien droit la tête haute à une 'punky à la démarche assurée et garçonne'. D'une scientifique des plus originales avec des dreadlocks, un piercing et tatouée (ma préférée d'ailleurs) à une sosie à la coupe au carré, talons,jupe... Bref Maslany varie tout les styles d'une façons très remarquable et sans aucuns soucis visiblement. Et donc avec une très grande qualité de jeux... Félix... Cet homosexuelle à un portrait absolument adorable et attachant. Il fait rire, parfois doté d'un humour noir voir cynique, il suscite notre intention et il complète réellement Maslany. Sa capacité de jeux est très bonne aussi surtout du point de vue du comique de geste. Toute cette gestuelle, ces paroles, créer un réel personnage unique. Je n'aurais pas vu d'autre acteur pour son rôle non plus. Paul, quant à lui, a ce côté inquiétant et mystérieux qui appel à notre curiosité mais aussi, à la méfiance. Et on pourrait faire ainsi tout les personnages. Comme Delphine, par exemple, qui, d'ailleurs fais une brillante remarque scientifique     spoiler:     à Cosima concernant la bisexualité qui, je pense, peut être bien placée pour faire évoluer certaines pensés. L'incarnation de tout ces portraits permet aussi de montrer les différentes positions possibles entre: plus riche et moins riche, étudiant et déjà actif dans la vie, plus intelligent et plus 'bourrin' (Cela dit, petite anecdote:     spoiler:     Pour une étudiante, Cosima doit avoir les poches bien remplient car, l'université du Minnesota dans laquelle elle se trouve, est l'une des plus prestigieuse des USA et l'inscription est de 26 000 dollard l'année en moyenne...OK je m'étais renseigné c'est vrai mais dans le but de voir si tout les lieux était réels! Sans oublier la magnifique maison qu'elle possède (même si elle habite uniquement l'étage supérieur, c'est beaucoup pour une étudiante en Doctorat)Concernant l'aspect techniques: Les lieux sont très bien choisit. Par exemple, le mini loft industriel en brique rouge (qui se ferme qu'avec un tourne visse xD) de Félix, ce passionné d'art notamment de peinture, va très bien avec le personnage et avec le film tout simplement. Le montage image est très bien réalisé car, cela ne devait pas être évident de mettre en place des sosies qui se parlent sur la même image. Les prises choisis sont toutes logiques et bien sélectionnées. On a des axes de caméras, des plans, des travellings, des raccords son, mouvement et raccords de vue (très présents d'ailleurs) complexes et biens choisis! Sans oublier les nombreux angles de vue variés. Ainsi, c'est une série aux épisodes très, spacieux et aérés. Le tournage à donc du être rude. La bande son (et oui car pour moi, la B.O est très importante dans un film) était richement variée et ça, c'est fun. On a eu le droit à la fameuse M.I.A 'Bad Girl' qui allait bien avec Sarah,     spoiler:     lorsqu'elle cherche à copier la façon d'être de Beth devant la télé  sans oublier Skrillex dans le Nightclub     spoiler:     Néolutionniste (quoi de mieux pour souligner une atmosphère futuriste mystérieuse? Car on associe le futur avec la musique qui va avec: l'electro, la dubstep...) puis un aspect grunge avec 'Earthforms' de Mathew Dear qui collait évidement plus à Cosima et Sarah     spoiler:     lors de leurs rencontre dans le pub pour l'échange de la mallette. On pourrait en citer d'autres mais c'est les musiques les plus notables de la saison 1.Pour finir, les registres sont variés: on a le dramatique, le fantastique, mettant en place une science-fiction complète, avec du policier, du thriller...Bref A VOIR DE TOUTE URGENCE ! Le temps que la Saison 2 (drame... c'est la dernière :/ ) sorte aux écrans Américain et Canadien le 14 Avril 2014, je vous invite à voir (si ça n'est pas déjà fait) la Saison 1 doté de 20 épisodes de 45 min en moyennes.A retenir de toute cette analyse: Série Complète, chef d'oeuvre Canadien dû à son scénario (son histoire dramatique et fantastique si... originale, inattendu, folle, tordu et entraînante formant une science-fiction des plus remarquables). Des acteurs géniaux avec des portraits très différents exécutés par une seul et même actrice... Une histoire au penchant énigmatique de fou qui vous mettra l'eau à la bouche, avide de la suite pour savoir qui est l'ennemi, qui se cache derrière tout cela!En espérant vous avoir livrée une analyse telle que vous l'attendiez.AnBi (Anaïs.B)",
    "review_date": "6 janvier 2014",
    "writer_pseudo": "Anais E.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Scénario correcte, l'actrice principale s'en sort bien et ça ne se prend pas trop au sérieux. Mais le déroulement n'est pas bien crédible et on voit que ça manque de moyens et de profondeur. Reste regardable.",
    "review_date": "29 mars 2014",
    "writer_pseudo": "Zworg",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "J'avoue que généralement moi et la SF ça fait deux. Et ce n'est que l'idée de départ pour le moins intrigante et les éloges qu'a reçu l'actrice principale Tatiana Maslany pour ses multiples rôles qui m'ont poussé à regarder cette série.Le plus souvent, il suffit de quelques minutes pour savoir si on va s'accrocher ou non à une série. Là, quelques minutes ont suffi à me rendre addict.On ne sait absolument pas où c'est que l'intrigue, qui est une sorte de mix entre un thriller et une dénonciation des dérives scientifiques, va nous mener et c'est pour cela qu'on ne peut qu'aimer.Enfin on ne peut qu'aimer aussi en grande partie grâce aux personnages, dans les secondaires mention spéciale à Felix, le frère adoptif gay pince-sans-rire de la protagoniste, et bien sûr il y a les clones...Sarah, la fille un peu rebelle et très débrouillarde, Helena, la psychopathe increvable et à qui il est déconseillé d'aller chercher des noises, Cosima, la scientifique cool, Rachel, la très froide et impitoyable clone travaillant pour les néolutionnistes (oui, vous saurez ce que c'est en regardant la série !!!), et Alison (ma préférée !!!), la housewife psychorigide mère poule respectable capable pourtant de partir dans des délires qui apportent beaucoup d'humour à l'ensemble. Des personnages différents, totalement différents à un point qu'on oublie quasi-tout le temps qu'ils sont incarnées par une seule et même comédienne, Tatania Maslany, qui réussit là un tour de force époustouflant laissant totalement béat d'admiration.Autant dire qu'avec tout cela, on ne peut qu'avoir envie de foncer vers la saison 2...",
    "review_date": "9 octobre 2015",
    "writer_pseudo": "Plume231",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Une saison un peu moins réussie que les deux premières car beaucoup plus confuse, et si l'intrigue avec Alison qui se walterwhitise est amusante elle ne croule guère sous la crédibilité. Reste que l'argument 'Castor' réussit tout de même ici à amener une nouveau souffle et à donner des séquences très intenses (Ari Millen est excellent !!!). Bon ben, saison 4 je t'attends...",
    "review_date": "9 octobre 2015",
    "writer_pseudo": "Plume231",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Bilan après la première saison: Je suis accro! Une histoire passionnante, des personnages attachants, et surtout, la performance époustouflante de Tatiana Maslany, qui incarne toutes ces femmes avec une telle conviction qu'on en vient à oublier que c'est la même actrice qui est derrière. Allez, la suite!",
    "review_date": "16 juillet 2015",
    "writer_pseudo": "Maxime D.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Cette série me tentait depuis un moment et je ne regrette pas du tout de mettre lancer ! J’ai adoré cette première saison ! La performance de Tatiana Maslany est bluffante ! Cette première saison est captivante, remplie de suspense et la fin est un beau cliffhanger ! J’ai vraiment hâte de voir la suite !",
    "review_date": "29 juin 2015",
    "writer_pseudo": "Freelfe T.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Je viens de regarder le premier épisode et je suis vraiment tentée de regarder la suite ! C'est vraiment très intrigant, je me suis posé de multiples questions suite à ce premier épisode qui annonce une série riche en rebondissements.",
    "review_date": "30 mars 2014",
    "writer_pseudo": "IS <3",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "la série commence très bien, hélas elle tourne rapidement en rond, reste l'actrice qui occupe l'écran",
    "review_date": "9 mars 2014",
    "writer_pseudo": "moonboots",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Une bonne série de science-fiction qui met en scène des clones. L'actrice est d'ailleurs particulièrement doué et joue très bien tous les caractères.",
    "review_date": "7 mars 2017",
    "writer_pseudo": "Elianor84",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Je n'ai pas été très convaincue par cette série, qui est clairement destinée à un public ado, avec plein de clichés (les personnages sont tous assez jeunes, il y a plein de prétextes pour voir l'héroïne en petite culotte ou en débardeur décolleté, le personnage homosexuel est bien cliché lui aussi,...). En fait c'est comme si les créateurs faisaient un patchwork de leurs souvenirs de films de thriller. Au bout de quelques épisodes, on ne comprend toujours pas très bien où ça va, c'est joyeusement le bazar. Bref, ça se regarde, mais sans plus.",
    "review_date": "17 septembre 2015",
    "writer_pseudo": "eva t.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Une jolie fille seule contre tous.Mais qui a un homme dans son entourage qui l'aide.Et qui arrive à se sortir avec brio de toutes les vilaines situations qui lui arrivent.Pour moi, entre Revenge et Ringer, ça sent à fond le déjà vu, vu et revu.J'ai regardé les 3 premiers épisodes et j'en peux déjà plus. Et je ne trouve pas l’actrice principale vraiment excellente dans ses différents rôles, au contraire.Soit disant la meilleure série de l'année, laissez moi rire...",
    "review_date": "24 juillet 2013",
    "writer_pseudo": "scarlyn",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Tatiana Maslany est tout simplement bluffante. Quand je vois chacune des clones, j'oublie que c'est la même actrice qui joue tous les rôles. Rien que pour ça, ça vaut le coup d'oeil.",
    "review_date": "8 octobre 2016",
    "writer_pseudo": "Ikki_Phenix",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Ca y est, j'ai fini la 1ere saison de 'Orphan Black' et je dois dire que je suis fan. La performance de la jolie Tatiana Maslany est carrément bluffante. L'histoire est plutôt originale, on ne sait jamais où cela va nous mener. En tout cas, je ne m'y suis pas ennuyé...Alors je sais que certaines personnes vont dire que c’est une série 'pour midinettes', mais que voulez-vous, j’étais fans de 'Alias', on ne me changera pas... ;cÞC'est dommage, il y a pas mal de séries canadiennes qui ont été boudées par les français (Eureka, Wondefalls, ...) qui sont tout autant de qualité que les séries américaines, avec en plus un petit côté 'je ne me la pète pas' et un humour plus fin...Bref, ce fût une belle découverte., vivement la saison 2...Aller je mets 5 étoiles parce qu'il y en a marre des séries prise de tête et prétentieuses. Place à l'humilité.",
    "review_date": "12 février 2014",
    "writer_pseudo": "Wattie",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "La suite de cette série rempli de mystère était attendu, et à défaut de quelques réponses, c'est surtout encore plus de secrets et manipulations qui est survenu autour de leur situation et de la petite fille, intéressant mais parfois un poil lassant. Mais vu que les épisodes sont assez bien tourné, on ne s'ennuie pas par les images. Et aussi grâce aux acteurs qui sont toujours plaisant et très convaincants, surtout l'héroïne. Les images sombres, les décors changent souvent tellement il y a de style dans cette série, et c'est le dynamisme, c'est l'enjeu de la série, alors c'est plaisant. Orphan black reste une belle réussite sur l'intrigue, (même si trop de rebondissement absurdes parfois), et les personnages si bien joués par les acteurs dans cette production américaine.",
    "review_date": "27 mai 2017",
    "writer_pseudo": "ptitfrere26",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Que ferait t'on si on découvre des personnes qui nous ressemble, et avec un grand danger en plus, c'est l'intrigue de cette série qui amène le personnage principal dans des aventures assez incroyable pour découvrir la vérité. Et c'est ce mélange de surnaturelle et sentimentale qui est intéressant.Et si les intrigues un peu tirés par les cheveux sont crédibles, c'est vraiment grâce au acteurs, et surtout TATIANA MASLANY qui brille dans tous ces personnages, je suis impressionné par cette actrice. Les épisodes sont quand même bien montés entre humour, actions et révélations, je ressens pas de longueurs. Avec une bonne réalisation, un mélange d'atmosphère, les images mettent bien en avant les personnages.Les décors change de style par rapport au personnages, et c'est un des bon points. Et la musique spécial quand on voit le personnage Helena, est superbement choisit et intriguante.  Orphan Black est un série de science fiction américaine qui mérite d'être connu grâce au casting et aux actions réalistes, j'espère que l'intrigue étalé sur plusieurs saisons va rester aussi intense, j'ai quelques doutes sur l'histoire.",
    "review_date": "1 mai 2017",
    "writer_pseudo": "ptitfrere26",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "excellente surprise que cette série qui tient ses promesses. Complot, suspense, faux-semblants, clones... le scénario tient bien la route, en grande partie à la multitude de personnages qu'incarne la comédienne principale avec une vraie conviction. la saison 2 reste aussi passionnante que la première, les personnages évoluent et offrent de vraies surprises scénaristiques, chaque épisode livre une clé de plus et le spectateur devient addict avec plaisir.",
    "review_date": "16 juin 2014",
    "writer_pseudo": "elriad",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "J’étais totalement sous le charme de cette série, jusqu’aux dernières saisons où cela commençait à devenir un peu tout et n’importe quoi. Évident, les voies de la SF permettent cela et je m’en mords les doigts à chaque fois. Je devrais m’y habituer mais j’aimerais tellement que cela parte pas dans la démesure...Mais pour le rôle magistralement exécuté, cette série vaut le détour.",
    "review_date": "7 août 2018",
    "writer_pseudo": "Jérémie Deuzé",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Encore une super saison ! Orphan Black est vraiment une série à découvrir : captivante, pleine de rebondissement et de suspense, intelligente et avec une actrice principale formidable ! Il va falloir regarder la saison 4 maintenant =D",
    "review_date": "5 septembre 2016",
    "writer_pseudo": "Freelfe T.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Une seconde saison dans la droite lignée de la première, qui tout en gardant son rythme soutenu maintient le suspense.Toutefois on peut ressentir une certaine lassitude devant la multiplication des retournements de situation dont l'impact se révèle amoindri.Malgré ça la série s'avère tout de même très réussie dans son registre, et Tatiana Maslany se révèle toujours aussi incroyable dans l’interprétation des clones.",
    "review_date": "2 décembre 2014",
    "writer_pseudo": "Nico591",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "(...) Cette série canadienne fut une révélation, d’une part par son originalité scénaristique, en abordant l’une de nos pires craintes sur le progrès du clonage; puis par la performance exceptionnelle de l’actrice principale Tatiana Malsany, qui cette saison encore, nous dresse le portrait de 11 personnages à elle seule.Cette seconde saison d’Orphan Black dénote par rapport à la première, qui jouait beaucoup sur le côté complot/société secrète et mise en relation des divers clones. Cette fois ci, on sait qui tire les ficelles de l’expérience : Le DYAD. Alors, il n’y a plus autant de mystères, mais plus de profondeur : on rentre dans le vif du sujet dès le départ. On découvre les tenants et les aboutissants de l’organisation, son but initial et ses ambitions quant à l’avenir du clonage. Rachel, une des clones en tête de l’organisation, dévoile d’autres aspects de sa personnalité.Malgré sa tension et ses rebondissements, Orphan Black s’est un peu ramollie par rapport à la première saison. Un épisode sur deux mérite les soubresauts des spectateurs. Les twists sont moins surprenants et toute l’intrigue est encore une fois trop centrée sur Sarah et Kira, qui dans cette incessante chasse à l’homme (ou au clone), tentent  d’échapper aux griffes de DYAD. Avec son générique psychédélique, et ses musiques doucement angoissantes, parfois particulièrement stridentes, on s’installe dans un univers envoutant et énigmatique. Empruntant le coté sombre et inquiétant de Millenium, l’image est très contrastée et peu saturée (...)",
    "review_date": "20 juillet 2014",
    "writer_pseudo": "Chris Art",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Quel talent et charisme cette Tatiana qui porte le rôle de tous les clones avec beaucoup de brio.Le scénario est très recherché et nous surprend chaque saison .Super découverte et un ovni par son originalité.",
    "review_date": "11 mars 2017",
    "writer_pseudo": "dumaycedric",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Intéressant concept sur le clonage. L'actrice principale incarne vraiment bien ses différents 'moi' sans que cela ne fasse trop faux concernant les looks variés. Il y a des hauts et de bas, espérons juste que cela ne s'enlise pas et qu'ils trouvent une évolution cohérente. Ce que je craignais il y a peu se produit. On s'enlise, ça n'avance pas ou peu, on s'ennuie, je décroche et passe à autre chose...",
    "review_date": "12 juillet 2014",
    "writer_pseudo": "Yetcha",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Excellente série pleine d'action qui ne se prend pas au sérieux. Malgré un air de déjà vu dans les personnages et les décors, la série renouvelle le genre par une intrigue solide et par  une narration et une réalisation très originales. Une bonne surprise.",
    "review_date": "16 juin 2014",
    "writer_pseudo": "djacno T.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Malgré une petite baisse d'intensité, la saison se poursuit et passionne. Impatient de voir la suite",
    "review_date": "1 novembre 2015",
    "writer_pseudo": "Sebastien s",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Drôle de série qu' « Orphan Black ». Hésitant à plusieurs reprises entre comédie, drame, action, réflexion, celle-ci finit par en devenir un peu hybride voire assez bancale, d'autant que son intrigant sujet (le clonage, pour faire simple) n'est pas toujours très bien traité. Reste que malgré une entame laborieuse et certaines sous-intrigues complètement nazes, cette première saison finit par trouver un rythme de croisière pas désagréable et plutôt efficace, exploitant correctement les relations entre les différents clones tout en dessinant quelques personnages séduisants, auxquels s'ajoutent une petite dose de second degré bienvenue. Surtout, la série est l'occasion pour la belle Tatiana Maslany de faire preuve d'une palette de jeu étonnante, excellant dans les     spoiler:     six rôles qui lui sont ici confiés. Bref, loin d'être aussi brillante et maîtrisée que nombre de séries actuelles, « Orphan Black » a toutefois cette petite identité, ces quelques particularités qui, en plus d'un suspense relativement bien mené, lui permette de rester à un niveau acceptable. En espérant que la deuxième saison saura capitaliser sur ces qualités tout en se montrant nettement plus rigoureuse dans le traitement de son intrigue.",
    "review_date": "2 août 2015",
    "writer_pseudo": "Caine78",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Entre science fiction et thriller, Orphan Black nous joue avec beaucoup de talent le couplet de la théorie du complot... Agréablement surpris par le jeu d'acteur multi facettes de l'héroïne, la série prend un départ réussi avec juste ce qu'il faut de mystère mais aussi de révélations. En espérant une véritable fin et une cohérence à chaque saison, Orphan nous aura au moins capté jusque là.",
    "review_date": "27 mars 2015",
    "writer_pseudo": "boscopax",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "J'adore Orphan Black parce que c'est une série captivante qui me rappelle une série de mon enfance : Le Cameleon (The Pretender). Ici on parle aussi de clonage humain, de complot scientifique, de fraternité et d'une brebis galeuse (Sarah) qui est une anomalie dans la chaîne de clonage, car elle est la seule qui peut avoir un enfant, d'où l'enjeu de cette série que je recommande fortement pour ses intrigues. Des histoires révélés de façon très touchante et brillamment interprété par l'ensemble des protagonistes et les antagonistes ne sont pas ce que l'on croit. A quand un Emmy Award pour récompenser la performance incroyable que fait Tatiana Maslany dans sa série. Une fille au physique banal, mais qui compose tant de personnages 'crédibles' que c'est étrange qu'elle ne figure même pas dans la liste des nominés depuis 2 ans. Allez Orphan Black çà doit faire le bouche à oreille, faite tourné!",
    "review_date": "12 juillet 2014",
    "writer_pseudo": "krokmitten",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Orphan Black, c'est une idée et une actrice d'un côté, des clichés et des facilités de l'autre. Sur toute une saison, on y trouve quand même un bon paquet de temps faibles, et le ton reste un peu trop ado pour me toucher. Dommage car la performance d'actrice est excellente et le fond SF/Thriller avait de quoi allécher. Mais le résultat est décevant. Chaque personnage est une caricature, sauf peut-être Sarah, et encore ... La mère de famille qui passe sa vie à faire le ménage, avec ses voisins bobos nigauds, la geek homo, la déjantée animale ... Même la trame mère / fille, qui pouvait apporter le sel nécessaire à la série est tirée par les cheveux .... Ca se laisse encore regarder, mais ça ne rentre pas dans les séries à voir, comme me le laissaient penser les notes attribuées par les spectateurs AlloCine.",
    "review_date": "9 juin 2015",
    "writer_pseudo": "Thierry D",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "BBC america envoie du lourd avec la première saison d'Orphan Black. On avait pas vu une aussi bonne série traitant de science (qui ici tend plus vers la SF) depuis Regenesis, comme par hasard une autre série canadienne. Vivement la saison 2 !",
    "review_date": "24 août 2013",
    "writer_pseudo": null,
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Bonne série j'avoue, les épisodes sont rythmés et l'intrigue avance à chaque épisode, en plus il n'y a que 10 épisodes par saison donc pas de temps mort. L'actrice principale joue bien effet, jouer plusieurs personnages avec des personnalités si différentes, chapeau !Je vais mettre 3,5/5 après visionnage des deux premières saisons, la moyenne ici est de 4,4/5 mais ça me parait quand même un poil beaucoup bien que la série soit bonne ^^",
    "review_date": "1 novembre 2014",
    "writer_pseudo": "Elthib7",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Cette série est incroyable ! Gros 'GG' a l'actrice principal et a l'histoire !! Pourvu que cette qualité soit au RDV dans la prochaine saison. Ce feuilleton de dix épisodes ne vous laissera pas indemne.",
    "review_date": "3 janvier 2014",
    "writer_pseudo": "Nico C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Après l'action de la saison 1, les premiers épisodes de la saison 2 restent intense mais je trouve que les 3 derniers épisodes sont un peu brouillon et moins bien ficelés. Une petite déception sur la suite. Attendons la saison 3 ....",
    "review_date": "3 mars 2015",
    "writer_pseudo": "Sebastien s",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "La première saison est très prenante. Elle défile à une allure vertigineuse tant les épisodes sont captivants. L'actrice principale est époustouflante et tous les autres sont top. Lors de la deuxième saison, on est ravi de poursuivre l'aventure avec tous ces personnages auxquels on s'est attaché, l'histoire tient toujours le spectateur en haleine mais alors à la saison 3, c'est plus possible. Ca part dans tous les sens, tel ou tel événement arrive comme un cheveu sur la soupe, on est face à un méli-mélo qui s'essouffle, on lâche prise. On sent vraiment que c'est une question de contrat avec la BBC qu'il faut à tout prix honorer. Et il y a une saison 4!!!! J'imagine même pas ce que ça doit être, je ne la regarderai pas car perso, j'ai ma dose.",
    "review_date": "21 mars 2016",
    "writer_pseudo": "Arlette et les mécanos",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Nouveaux personnages, relations, enjeux et desseins plus ambigus : cette seconde saison d’ Orphan Black se complexifie en s’amusant à brouiller les pistes. Parfois déroutante mais toujours sublimement intrigante, elle continue à nous affamer avant la suivante. A très vite les Sarah, Cosima, Helena, Alison…",
    "review_date": "5 décembre 2015",
    "writer_pseudo": "Stoni",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Le charme infini des débuts passé, la seconde saison déjà passablement tortueuse, ce passage à la troisième est révélateur de ce que le tout puissant système des séries US a l’habitude de nous servir : repasser une couche d’opacité et nous rendre toujours plus addict afin de nous préparer à subir huit saisons (à la louche) du même acabit. En somme, on prend un certain plaisir à devenir chèvre, si bien qu’on l’on continuera à suivre… comme des moutons. Clonés les moutons ?",
    "review_date": "5 décembre 2015",
    "writer_pseudo": "Stoni",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Là où le cinéma n’a encore à peine exploré le sujet, la série canadienne ORPHAN BLACK aborde le clonage humain sous la forme d’un thriller haletant. La première saison (diffusée en 2013) est en tous points magistrale : mise en scène noire et soignée, frénésie d’événements et rebondissements, kyrielle de personnages complexes et savoureux. Aussi, elle ravit par l’exceptionnelle prestation de son actrice principale Tatiana Maslany dont vous n’avez pas fini de découvrir les facettes…",
    "review_date": "5 décembre 2015",
    "writer_pseudo": "Stoni",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Ayant déjà obtenu cette année le Television Critics Association Award et le Young Hollywood Award pour son actrice principale, Orphan Black, un produit canado-americain, est arrivé discrètement sur la pointe des pieds pour au final faire beaucoup de bruits vu la qualité de son scénario captivant. Une bonne dose de suspense agrémentée de science fiction nous emmène sur le terrain du clonage. Dans cet épisode pilote assez bien rythmé et très calibré pour retenir l’attention du téléspectateur, on nous présente l’héroïne Sarah, une junkie orpheline, interprétée par la brillante Tatiana Maslany, actrice canadienne connue pour avoir participé aux Improv Games, une sorte de tournoi théâtral au Canada. Bref, dans cette série, elle assiste au suicide d’une jeune femme qui se jette sous un train. Mais le plus troublant, c’est qu’hormis un look quasiment différent, les deux femmes se ressemblent totalement. Elle décide donc de lui piquer son sac à main laissé sur le quai et emprunte son identité, Beth, une femme flic vivant dans un appartement de luxe. La protagoniste va donc en profiter pour vider le compte en banque de son sosie en se faisant passer pour elle, assez maladroitement d’ailleurs et va vite se rendre compte que toutes les deux sont le fruit d’une expérience scientifique. Sarah va faire donc la rencontre d’autres de ses clones, qui elles sont déjà au courant de cette situation qui sort de l’ordinaire et de la réalité….Suite : voir lien .",
    "review_date": "13 septembre 2013",
    "writer_pseudo": "Hakim1976",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Très bonne série de SF sophistiquée et captivante. C'est bien écrit et bien mené tant au niveau du déroulement de l'intrigue, qui parvient à distiller intelligemment les révélations sans s'éparpiller en extravagances inutiles et peu crédibles, qu'au niveau du développement des personnages. La réalisation est soignée et les effets spéciaux à la hauteur, on sent qu'il y a des moyens et qu'ils sont utilisés à bon escient (ce qui n'est pas toujours le cas avec les séries de SF). La plus grande qualité de cette série réside cependant dans ses interprètes et en particulier Tatiana Maslany qui délivre une performance -ou plutôt des performances phénoménales. Après une première saison très enthousiasmante, j'attends la seconde avec impatience.",
    "review_date": "16 janvier 2014",
    "writer_pseudo": "Béatrice G.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "cette serie est une bombe. scenario captivant humour action suspens... e est geniale les second roles jouent a merveilles pourvu que la chute soit au niveau du reste. j.",
    "review_date": "11 janvier 2014",
    "writer_pseudo": "Guillaume V.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Un concept original et novateur pour une excellente série qui intègre des éléments de SF dans notre époque actuelle avec beaucoup de réussite. La série dispose d'une écriture d'une remarquable clarté malgré le nombre de personnages campés par la même actrice - la géniale Tatiana Maslany - qui réussit là une incroyable performance. Mais c'est surtout  sur son rythme d'enfer que la sérié bluffe, multipliant les révélations et les rebondissements d'une histoire à tiroirs terriblement efficace.",
    "review_date": "1 novembre 2014",
    "writer_pseudo": "Nico591",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Gros coup de coeur de ces derniers temps !Série fantastique, totalement addictive, pleine de mystères et d'action qui monte en puissance (c'est très intéressant).L'histoire est originale, les personnages et les acteurs sont super bons et comme tout le monde un coup de chapeau à l'actrice principale qui joue plusieurs personnages à la perfection.Bien que je respecte les opinions de chacun, ne vous fiez pas aux comparaisons avec The Lying Game ou Ringer que j'ai trouvé respectivement nulle et médiocre.Bonne réalisation et effets spéciaux, ce à quoi je suis sensible, c'est propre net et précis avec cette petite touche canadienne que j'aime tant; je ne connais sûrement pas tout mais je n'ai vu aucune série canadienne qui soit nulle.Et toujours merci aux Allocinéens pour leur participation, ce qui permet de dégoter de bonnes pépites.",
    "review_date": "21 avril 2014",
    "writer_pseudo": "viviane D.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "(...) Cette seconde saison d’Orphan Black dénote par rapport à la première, qui jouait beaucoup sur le côté complot/société secrète et mise en relation des divers clones. Cette fois ci, on sait qui tire les ficelles de l’expérience : Le DYAD. Alors, il n’y a plus autant de mystères, mais plus de profondeur : on rentre dans le vif du sujet dès le départ. On découvre les tenants et les aboutissants de l’organisation, son but initial et ses ambitions quant à l’avenir du clonage. Rachel, une des clones en tête de l’organisation, dévoile d’autres aspects de sa personnalité.Malgré sa tension et ses rebondissements, Orphan Black s’est un peu ramollie par rapport à la première saison. Un épisode sur deux mérite les soubresauts des spectateurs. Les twists sont moins surprenants et toute l’intrigue est encore une fois trop centrée sur Sarah et Kira, qui dans cette incessante chasse à l’homme (ou au clone), tentent  d’échapper aux griffes de DYAD. Avec son générique psychédélique, et ses musiques doucement angoissantes, parfois particulièrement stridentes, on s’installe dans un univers envoûtant et énigmatique. Empruntant le coté sombre et inquiétant de Millenium, l’image est très contrastée et peu saturée (...)",
    "review_date": "15 août 2014",
    "writer_pseudo": "Chris Art",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Une saison absolument géniale dont j'attends la suite avec impatience.Une histoire de clonage des plus originale donc chaque péripéties des personnages va de surprise en surprise.On reste à bout de souffle à chaque fin d'épisode et surtout à la fin de cette première saison qui est vraiment remarquable.",
    "review_date": "4 février 2014",
    "writer_pseudo": "Gnifer R",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Excellente série, Tatiana est incroyable.Dommage qu'il n'y ai que 10 épisodes par saison, quelques uns de plus de seraient pas de trop!",
    "review_date": "24 mai 2014",
    "writer_pseudo": "Nathalie A.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Malgré un pilot long et peu convaincant, on se laisse vite captiver par l'univers des clones dès le second épisode : l'actrice joue parfaitement chacun d'eux (et n'a toujours pas eu son Emmys d'ailleurs). Ce qui est un peu dommage c'est que la série se base uniquement sur les différents clones et laisse alors moins de place aux personnages secondaires (excepté le meilleur ami gay qui est omniprésent). Les deux premières saisons sont satisfaisantes et on attend avec impatience  la troisième en mars prochain.",
    "review_date": "6 novembre 2014",
    "writer_pseudo": "Alexis M.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Bonne série où l'actrice principale joue parfaitement les caractères différents des 5 clones, on en oublie même que c'est la même personne qui les interprète. L'histoire est bien racontée avec son lot de mystère et d'action. Intéressant de voir Michael Mando en chair et en os après son rôle de Vaas dans le jeu-vidéo Far Cry 3, surtout que son rôle nous donne droit à quelques scènes d'humour. Vivement la saison 2!",
    "review_date": "22 août 2013",
    "writer_pseudo": "Thibzz180",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Idée originale, très bonne série, les performances de Tatiana Maslany     spoiler:     (elle fait tous les rôles des copies avec toujours une pointe de changement qui nous trompe visuellement) sont remarquables. A voir absolument pour les amateurs du rêve.",
    "review_date": "3 février 2014",
    "writer_pseudo": "ericka75",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Cette saison m'a un peu moins plu que la première mais elle reste très bonne quand même. On a un nouvel enjeu. C'est plus complexe et un peu confus par moment. J'ai trouvé certaines réactions de Kiera plutôt étrange, par moment elle semblait assez détachée. Mes persos préférés sont Sara, Alison et Cosima.     spoiler:     Je commence à bien aimé Helena, il y'a eu des scènes assez émouvantes avec ses sœurs et avec le mec qu'elle rencontre dans un bar. Rachel, l'antagoniste de la saison, fait partit des persos qu'ont aiment détestés. Malgré tout elle est assez nuancée, elle m'a même touchée à certains moments. J'ai adoré le final ! Intense, avec un très bon twist.Voilà ! Du suspense, de très bonnes intrigues, de l'émotion... et une pincée d'humour. Que demande le peuple.",
    "review_date": "3 décembre 2016",
    "writer_pseudo": "Florian E.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "une série que personne n'attendait et pourtant quelle claque !j'hesite entre 5 etoiles ou 4,5 ,car c'est pas (pour le moment) une série culte comme buffy xfiles ou breaking bad mais les saisons 1 et 2 tiennent bien en haleine.comment ca se fait que seul la 23 ait voulu cette série et qu'en plus ils la déprogramment ???faut dire que personne regarde la 23 et les autres chaines misent sur des séries 'familiales' bien moisies ou des redif ,donc une série originale qui sort des sentiers battus ,leur en parlez meme pas!casting excellent ,que ce soit l'heroine ,le copain gay ,le flic etc...bravo à l'actrice principale qui réussit à faire plusieurs personnages crédibles(et dire qu'on considere comme bonne actrice des cotillard ,jolie ,etc....)les dialogues sont bien écrits ,surtout pour le gay avec ses répliques bien cinglantes ;) et chose qui passe pour secondaire mais très importante car jamais une série avec une mauvaise bo n'a marché ,celle la est excellente ! mention spéciale pour le thème du final de la saison 1 sublime!bref ,je termine la saison 2 et vivement la 3 !!",
    "review_date": "22 septembre 2014",
    "writer_pseudo": "efreet21",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Moi personnellement j'adore la série. Je recommande à ceux qui doute d'attendre jusqu'au troisième épisode. Parce que ceux qui ont douté et à qui j'ai conseillé d'attendre le troisième épisode ont tous revus leur avis par la suite.C'est une série intelligente. Certes qui ne réinvente rine sur le clonage mais utilise à merveille les informations pour nous donner des pièces qui forment petit à petit le tableau final.Personnellement je m'attendais à certaine chose de la fin de saison (Surtout parce qu'à chaque épisode il y a un trailer) et pas du tous à d'autre. A chaque fois la série nous surprend et joue avec ce qu'il a.Si vous pensez qu'ils ont oublier des choses, vous vous trompez, les erreurs comises dans le passé des personnnages viennent les hantés avec force.L'actrice s'améliore d'épisode en épisode. Si au début je ne voyait pas forcément de différence de language corporel entre les personnages, A partir de l'arrivée d'Helenna, elle efface tous ça.Ensuite chaque fois que deux de ses personnages se rencontre, j'oublie qu'il n'y a qu'une seule actrice jouant dans le vide, mais croit totalement à ce que je vois.Fé est le meilleurs support character que j'ai pu voir dans ma carrière d'amateur de série (Et j'en ait vu).Certes au début on se dit qu'ils sont allez fort sur le coté gay puis plus le temps passe et plus on le trouve génial.J'attends la saison 2 avec impatience et malgré l'avoir regardé en streaming, je n'ai pas hésiter à acheter la série que je prête souvent autour de moi.Je conseille fortement.",
    "review_date": "30 octobre 2013",
    "writer_pseudo": "Joël L.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "petit bijou,  l'intrigue est bien mené quant à la performance de Tatiana époustouflante",
    "review_date": "18 avril 2015",
    "writer_pseudo": "Paul B.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Pour cette première saison, j'ai envie de dire qu'Orphan Black est une série qui se regarde tout seul et sans faim. Les épisodes défilent sans avoir l'impression d'avoir passé une quarantaine de minutes devant un seul épisode. Toutes les scènes s'enchainent très bien, et le contexte fait que l'on ne s'ennuie jamais. C'est pour moi l'un des éléments des plus précieux dans une série, donc sur ce point-là... c'est réussi !Ensuite, un autre gros point positif est à surligner... L'actrice principale fait de belles performances et réussi avec brio tous les rôles qu'elle a à jouer.Entre intrigue, et énigme, la série est à son comble. Alors il est maintenant l'heure pour moi de regarder rapidement la seconde saison qui j’espère se révélera intrigante et que ' rebondissement ' sera au rendez-vous.",
    "review_date": "20 novembre 2016",
    "writer_pseudo": "Jason. L",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Orphan Black est la claque de cette fin de saison. L'histoire semble un peu cliché au départ mais est très bien gérée. La série est clairement portée par l'actrice principale, qui arrive parfois à me faire oublier que c'est la même qui incarne plusieurs rôles. Les personnages sont attachants et bien écrit, la série fait un minimum réfléchir dans un climat constant de paranoïa et est réellement addictive. Si les scénaristes se débrouillent bien la saison prochaine la série pourrait devenir vraiment très bonne.",
    "review_date": "8 juin 2013",
    "writer_pseudo": "cchhaa",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Très bonne surprise. sur 3 saison de dix épisodes chacune il y a seulement deux ou trois épisode un peut en dessous de la moyenne.Cette série est vraiment sympa et le scénario évolue énormément en 30 épisode se qu'il fait que sa ne traîne pas en longueur. j'espère juste que cette série la aura vraiment une fin pas comme les 3/4 des séries. A voir absolument",
    "review_date": "17 avril 2016",
    "writer_pseudo": "yoyopiedoz",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Une suite différente mais toujours aussi bien, moi qui pensais que c'était la dernière mais non !!!! seul déception la fin de cette saison n'a pas de rebomdissement assez violent.",
    "review_date": "27 novembre 2016",
    "writer_pseudo": "Sebastien s",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Bonne série!!!! Un jeu d'actrice excellent... moi j'ai beaucoup",
    "review_date": "25 avril 2014",
    "writer_pseudo": "Lu A",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Une bonne série pour l'été, scénario bien ficelé, personnages attachants.Attention à ne pas tomber dans le cliché.",
    "review_date": "3 juin 2013",
    "writer_pseudo": "woukis",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "bonne serie .3* pour le moment car il faut voir ce que donnera la prochaine saison.j'ai regardé la saison 1 en une journée.affaire a suivre...",
    "review_date": "28 février 2014",
    "writer_pseudo": "Julien Husselstein",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Saison 1 et 2 je valide !!!!! j'espère que la série ne va pas s'essouffler avec le temps.La saison 1 met très bien dans le bainLa saison 2 est déjà plus rock'n'roll et sanguinaire Y a des personnes vraiment attachant comme le frère, ou encore Alisone la mère au foyer !!! Saison 3 : ca commence déjà à s'essouffler ... c'est surréaliste et incohérent Saison 4 : je lache l'affaire !! on sent que les scénaristes tirent sur la ficelle et on tourne au rond on capte plus rien c'est chiant et sans intérêtBref à mater pour les saisons 1 et 2 qui valent le coup d'oeil !",
    "review_date": "15 février 2017",
    "writer_pseudo": "cimoifil",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Surprenant, intriguant, crédible, et avec des personnages attachants (la moitié joué par la même actrice), la série se constitue une intrigue à tiroir surprenante et plus que correcte. Stupéfiant",
    "review_date": "14 juillet 2014",
    "writer_pseudo": "AbsoluteRH",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Une série de laquelle on ne peut pas se détacher dès qu'on commence. Les intrigues sont improbables et menées jusqu'au bout. On va de surprise en surprise, de mystère en mystère...",
    "review_date": "22 janvier 2016",
    "writer_pseudo": "Stopton C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Le premier épisode est pas mal mais j'ai eu du mal à accrocher aux acteurs, la junkie pommée bof avec son frère homo. Puis très rapidement on abandonne la junkie, le frère homo passe moins pour un taré et les différentes facette de l'actrice deviennent très intéressante. L'arrivée d'une d'entre d'elle est de très bonne qualité. Le changement de personnage recrée une ambiance Sarah, beth, alisson ... passant ducliché Desperate à une ambiance glauque de Seven. J'attend la suite ....",
    "review_date": "27 février 2015",
    "writer_pseudo": "Sebastien s",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Tatiana maslany ! Cette série est époustouflante ! Je ne vais pas vous mentir il m'a fallut du temps pour accepter l'idée que tatiana maslany n'avais pas plusieurs sœurs jumelles qui jouaient les clones et qu'elle étais si bonne actrice qu'elle est capable d'avoir de l'alchimie avec ... Elle même ! Aujourd'hui encore j'ai du mal à croire qu'elle face tout ça. L'une des actrices les plus talentueuses qui soit ! Et en plus de ça cette série à une intrigue très  prenante ! Orphan Black à voir tout de suite ! Je vous conseille aussi la série  sense8 ,pas vraiment la même histoire mais aussi géniale que celle là .",
    "review_date": "8 juin 2015",
    "writer_pseudo": "Carlathefab",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Super série ! Waouu je ne m'y attendais vraiment pas, l'histoire est super, les personnages attachants et une super intrigue ! Je la conseille vraiment",
    "review_date": "30 mai 2014",
    "writer_pseudo": "Elisa K.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Apres avoir vu les 9 premiers épisodes, je dois bien dire que je suis accro. Les débuts sont sympathiques, même si parfois un peu laborieux avec quelques ficelles un peu grosses, mais ça trouve très vite son rythme, sans temps morts, avec une actrice principale juste excellente, crédible dans tous ses roles ( a tel point qu'on finit par avoir ses préférées, celles que l'on aime pas, etc, alors que c'est la même actrice qui joue le tout ). Apres les déceptions sur pas mal de nouvelles séries ces derniers temps ( Defiance et Following, entre autres .... ) voila ENFIN une série neuve qui te fait sauter de rage a la fin de l'episode quand tu sais que tu dois attendre une semaine pour le suivant !",
    "review_date": "27 mai 2013",
    "writer_pseudo": "François Freelo",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Un sujet central qui nous laisse un peu dubitatif : c'est typiquement ce qui pourrait finir par une explication très décevante...Mais on n'en est pas là. On verra...Il faut patienter sur au moins 3 épisodes pour voir ensuite les autres qui se révèlent plus palpitants.Il y a quelques acteurs vraiment bons (Félix par exemple) et c'est déjà bien.Au final, une série qui gagne a être suivie sur la longueur, et qui fait passer un bon moment.",
    "review_date": "27 mai 2013",
    "writer_pseudo": "Bluesteel",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Je viens de découvrir cette série après avoir eu une certaine appréhension et je me suis finalement lancé. J'ai été vraiment très surpris. L'ambiance de la série est très moderne avec un style particulier. J'ai vraiment eu un gros coup de cœur. Je suis vraiment devenu addict à cette série, on ne s'ennuie pas une seule seconde. Chaque épisode a son lot d'humour, d'émotions, de mystères, d'adrénaline et nous pousse à regarder l'épisode suivant. 10 épisodes par saison permet à mon sens de privilégier la qualité de la série. Tout les personnages sont très bien travaillés et permet de s'attacher à eux.Une excellente série qui mériterai d’être bien plus connu en France. A regarder d'urgence.",
    "review_date": "18 août 2015",
    "writer_pseudo": "anton2",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "On prend un énorme plaisir à regarder les tout premiers épisodes, la force du scénario scotche littéralement et on ne peut décrocher. Par la suite, les épisodes perdent en intérêt au fur et à mesure.Mention spéciale pour l'actrice principale qui joue très bien les différents rôles !",
    "review_date": "8 septembre 2015",
    "writer_pseudo": "Fab S.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Tout simplement génial : série addictive (j'ai vu les 10 épisodes à la suite !), qui passe du thriller à la science-fiction en passant par le polar. Les acteurs sont sublimes, les personnages pas trop caricaturaux et le scénario au cordeau. Les thèmes abordés s'approchent un peu de Real Humans mais on est moins dans le sociétal et un peu plus dans le suspense. Vivement la saison 2 qui est en cours de diffusion à l'étranger.",
    "review_date": "29 juin 2014",
    "writer_pseudo": "Céline Deluzarche",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "superbe série originale, découverte sur Netflix. je la conseille parce qu elle est vraiment différente de ce qu on a l habitude de voir. il ne faut pas manquer un épisode, ils sont tous importants pour comprendre la série. Bonne série",
    "review_date": "15 octobre 2015",
    "writer_pseudo": "Fanny S.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Après un lancement timide lors du premier épisode, on se laisse prendre par l'intrigue. L'actrice principale joue très bien! Très agréablement surprise par cette très bonne série. A voir!",
    "review_date": "6 juillet 2014",
    "writer_pseudo": "PetiteCerise",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Aussi bien que la première! L'intrigue continue avec des personnages de plus en plus attachants! J'espère que ça ne s'arrêtera pas là!!!",
    "review_date": "17 juillet 2014",
    "writer_pseudo": "PetiteCerise",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Et voilà encore une saison de terminé pour une série que je n'ai pas vu venir mais j'ai regardé les 10 épisodes avec grand plaisir.Pas mal de bonnes idées des rebondissements vivement la saison 2 en espérant ne pas trop attendre et que syfy la passe au plus vite !Bref une bonne série à voir !",
    "review_date": "1 mai 2014",
    "writer_pseudo": "matrixfr",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Je ne vais pas faire long.. L'actrice est tout simplement EXCEPTIONNELLE.J'ai adoré cette saison un ! En espérant que la saison 2 suive ;) Un bémol, j'suis pas fan du tout des trucs 'surréaliste' et le coup de la queue du mec, j'ai trouvé ça too much et inutile au scénario :Scénario sinon blufant et prenant  ! J'aime !",
    "review_date": "6 octobre 2013",
    "writer_pseudo": "A.L.C",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Super série suspense et intrigue au rendez-vous,Si le sang et le drame de la série ne vous fait rien elle est surment fait pour vous.",
    "review_date": "23 avril 2019",
    "writer_pseudo": "Carl_602",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Très bonne série. Qui est surtout incroyable de part la prestation de son actrice principale. Quel talent, rien que pour ça je ne comprends pas qu'on ne parle pas d'elle plus que ça ! 5 saisons à incarner au moins 6 rôles récurrents à chaque épisode ! Whaou ! Non ? Sérieusement, je la trouve vraiment très forte et c'est ce qui me fait continuer la série. Parce que depuis la saison 3, on ne sait pas trop où on veut nous faire aller et le scénario s'étiole petit à petit. Dommage car le potentiel est certain et le sujet de l'anticipation et de l'augmentation trop peu exploité de nos jours.",
    "review_date": "24 août 2016",
    "writer_pseudo": "Marie M.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Tout simplement géniale.Une amie m'a conseillé cette série et dès le premier épisode j'ai craqué.Tatiana est une excellente actrice, elle incarne plusieurs personnages dans une seule série, et ce dans une même série, pas évident de se détacher d'un pour en incarner un ou plusieurs autre(s).J'ai un faible pour Helena... complétement disjonctée et très touchante malgré tout. Allison bien déjantée aussi sous ses airs de mère respectable.Felix le frère dévoué, est très amusant...Bref de l'action, du suspens, de l'humour (cela compte pour beaucoup, il est fin et subtil...)Une actrice qui se démultiplie avec plusieurs rôles et même un personnage qui se fait passer pour un autre.5 étoiles amplement méritées. Espérons que le cap sera maintenu et de la série ne dérivera pas pour finir annulée comme , hélas' certaines qui ont finie par s’arrêter à la fin de la seconde saison.A déguster absolument...",
    "review_date": "31 mai 2014",
    "writer_pseudo": "Gérard M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Juste, une série à voir !! Pour quelque  raison: Tout d'abord une actrice principal qui jou a la perfection les différents type de clone de la série. Et aussi pour un scénario qui ne manque pas de surprise et de rebondissement.",
    "review_date": "8 février 2015",
    "writer_pseudo": "Thibaut M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "suspensifiant !si j en dit plus il faudra que je disparaisse ...",
    "review_date": "4 janvier 2015",
    "writer_pseudo": "Jean-Christophe C.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Cette série se résume à l'intrigue et à l'actrice... et quelle actrice! Capable d'interpreter 5 personnages à la fois, et 90% des dialogues avec un aisance et une particularité incroyable! L'intrigue est sympa, cela change de ce qu'on peut voir. On a souvent envie d'enchainer les épisodes afin de connaitre la suite.",
    "review_date": "16 juillet 2015",
    "writer_pseudo": "c4rlinit4",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Cette série est ENORME!Ma série préféré!Les acteurs sont bons et le scenario excellent. Pour l'instant, la série ne part pas en vrille.On ne s'ennuie jamais: drôle, émouvant, surprenant ...Un chef d'œuvre!!!",
    "review_date": "20 octobre 2014",
    "writer_pseudo": "Tom le Cinéphile",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "L'intrigue est digne d'un polar , les indices semés par ci par là , maintiennent la tension jusqu'au bout",
    "review_date": "28 février 2018",
    "writer_pseudo": "nathprince",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Je suis tombé amoureuse de cette série ! Vivement la saison 3 !",
    "review_date": "9 novembre 2014",
    "writer_pseudo": "Laura C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "le thème pourrait être intéressant. Mais le traitement est d'un ennui profond ! Ça ressemble d'ailleurs plus à une série pour ados. Je n'ai même pas terminé la saison 1",
    "review_date": "25 novembre 2016",
    "writer_pseudo": "Olivier D",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Cette série est tout simplement géniale. Je dirai qu'elle est à mi-chemin entre Nikita et Dollhouse. J'adore l'ambiance et le ton de la série. L'histoire est originale. Beaucoup de suspenses et de tensions. Les personnages sont intéressants et attachants. Petite touche d'humour très sympa. Les acteurs sont très bons, mention spéciale pour l'actrice principale Tatiana Maslany qui est vraiment bluffante, elle arrive à jonglée avec tout les rôles avec beaucoup de talent, on en oublie que c'est la même actrice qui interprète tout ses personnages. Cette série entre directement dans mon top 5 de mes séries préférées.",
    "review_date": "8 mai 2016",
    "writer_pseudo": "Florian E.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "meme si le debut  était prometteuse par son originalité et  sa fraicheur . la série  sombre dans le deja vu et l ennui...",
    "review_date": "27 septembre 2014",
    "writer_pseudo": "Bruno C",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "magnifique série , un scénario vraiment bien ficeler  , j'ai adoré et j'ai maintenant hâte de voir la saison 2 !!",
    "review_date": "7 septembre 2014",
    "writer_pseudo": "karine r",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Une série qui change des autres pour une fois, bon suspense on est vite accro....",
    "review_date": "7 août 2015",
    "writer_pseudo": "Claire S.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Je m'attendais encore à une série de science fiction bas de gamme mais Orphan Black est dans l'ensemble une bonne surprise. Le style rappelle un peu Fringe, tout apportant son essence propre. Dès le départ cette série tient en haleine par son intrigue et ses nombreux rebondissements. A mesure que les épisodes défilent l'intrigue s'épaissit tout en maintenant un certain suspens. On note quand même quelque invraisemblances, ou du moins certaines situations tirées par les cheveux mais dans l'ensemble l'intrigue tient la route. Au niveau acteur par grand chose à redire. L'actrice principal parvient à jouer ses multiples rôles avec brio. Chacune de ses incarnations possèdent son charme propre et son caractère propre. Les autres acteurs sont relativement honnête notamment le frère adoptif qui apporte une touche d'humour bienvenue. Vivement la suite.",
    "review_date": "19 avril 2014",
    "writer_pseudo": null,
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Bonne intrigue et actrice extraordinaire.Chaque personnage est travaillé et différent que ça soit dans les mimiques, la manière de parler, de bouger. Vraiment bluffant.De plus l'intrigue se tient et donne envie d'en savoir plus.",
    "review_date": "18 décembre 2014",
    "writer_pseudo": "CaTimBRe",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Une série assez noire, bien jouée, bien réalisée et si on ressent un petit essoufflement à la moitié de la saison, on passe tout de même un bon moment.",
    "review_date": "19 août 2013",
    "writer_pseudo": null,
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "belles performances de Tatiana Maslany d'interpréter tous ces rôles, et les effets sont réussis , quant à l'histoire , rien d'extraordinaire , mais c'est à voir",
    "review_date": "24 janvier 2014",
    "writer_pseudo": "Michel Jean Claude",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "l'histoire est pas mal,,mais pas trop originale et Tatiana en fait des tonnes, du fait qu'elle ait plusieurs personnages à jouer , c'est pas évident ♣",
    "review_date": "23 décembre 2013",
    "writer_pseudo": "Michel Jean Claude",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Dans la lignée de Dark Angel, qui avait fait éclore Jessica Alba, une autre série dédiée à la manipulation génétique, et la transformation du génome humain...Un scénario souvent tiré par les cheveux, mais une série très efficace avec des caractères bien trempés, des rebondissements en tout genre, et curieusement, une série qui ne s’essouffle pas.Vivement la prochaine saison !",
    "review_date": "28 octobre 2016",
    "writer_pseudo": "Jerome V.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Orphan Black est ma série préféréele thème sur le clonage est vraiment intéressant même si ce n'est pas une nouveautéj'aime le concept de la néolution Tatiana maslany est une excellente actrice elle arrive a interprétée ses différents personnages à merveille une série captivante et pleine de rebondissements   c'est un chef d'oeuvre !",
    "review_date": "21 juin 2014",
    "writer_pseudo": "Lamine C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Je recommande cette série original et tellement passionnante 👍",
    "review_date": "2 mars 2015",
    "writer_pseudo": "Didi G.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "'Orphan Black' est une putain de bonne série. Une bombe! Ma série préféré! Dès le premier épisode, on est plongée dans la vie de Sarah, orpheline, qui assiste au suicide d'une femme qui lui ressemble comme deux goutes d'eau. Sarah décide de prendre son identité mais va vite se rendre compte qu'il y en a d'autres et qu'elle va vite se faire dépasser par les évènements...Déjà le synopsis est plutôt alléchant. Même si le principe du clonage est déjà épuisé, ici, les créateurs nous ouvrent les portes de quelque chose de totalement différent mais très réaliste.Le premier épisode est très dramatique et sombre mais plus on découvre les personnages et plus les intrigues se développent, plus on est emporté dans cet univers et on s'attache aux personnages. Certains sont vraiment drôle comme le duo Phélix/Alison ou Helena qui est très drôle en méchante stupide. Les rebondissements, fréquents, s'enchaînes magnifiquement bien et sont cohérents. Chaque nouvel épisode est meilleur et différent que le précèdent et en regardant le finale de la saison 1, c'est là que j'ai réalisé que 'Orphan Black' était vraiment la meilleure que je n'ai jamais visionné.Et puis une fois la deuxième saison commencé, on se dit que la série se bonifie avec le temps! Cette deuxième saison est très différent dans l'ambiance, la photographie, les nouveaux personnages qui arrivent... Tout est chamboulé! Mais plus les épisodes passe, plus la série s'éloigne du principe de base. Trop d'innovation tue l'innovation! Mais bon, on reste quand même proche de la perfection, les principales qualités de la première saison sont présentes et l'addiction est là. Et puis pour le finale, il est convaincant et me fait mourir d'impatience de voir la troisième saison. Par contre, avec tout les rebondissement qui sont arrivés d'un coup, j'espère que les scnaristes vont bien déroulé tout ça, en finesse, pour offrir à cette super série une saison 3 digne de son interprète principale, Tatiana Maslany.",
    "review_date": "7 février 2015",
    "writer_pseudo": "Toto12002",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Alors que la 4ème  saison vient tout juste de débuter (et quelle reprise croyez-moi ! Je viens de regarder les 2 premiers épisodes qui annoncent du lourd, que dis-je, du très très lourd pour la suite ! ),  j’ai décidé, aujourd’hui,  de me prêter à un petit jeu : tenter de vous donner l’envie de découvrir, voir même, de revoir, une série que je juge époustouflante, tant par son originalité que par son histoire bien ficelée ou encore ses personnages très captivants. C’est bien simple, si au terme de la première saison vous n’êtes pas accro, alors je ne comprends plus rien…",
    "review_date": "10 mai 2016",
    "writer_pseudo": "Gallou H.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Ma série préférée... une intrigue en béton..un jeu d'actrice pour Tatiana Maslany absolument fabuleux on croirait presque que pour chaque personnage-clone qu'il y a une actrice différente....dans les gestes, les expressions, les attitudes, c'est incroyable.......jamais vu une telle profondeur dans les divers personnages interprètes et pour les autres acteurs ils sont tous parfaits dans leurs roles et les couples et duos formés et relations sont absolument passionnantes à suivre et cela s'enchaine sans qu'on puisse souffler un instant tant que les intrigues sont prenantes et intéressantes...On va de surprises en surprises si bien qu'on voit meme pas le temps passée tellement que la série vous prends aux tripes  Vivement la 3eme Saison",
    "review_date": "1 avril 2015",
    "writer_pseudo": "kimu63",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Une série grandiose. L'actrice principale est un vrai phénomène. Les 3 premières saisons sont géniales. vivement la suite !!",
    "review_date": "4 octobre 2015",
    "writer_pseudo": "Debby B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Voilà une série qui a priori n'intéresse pas tout le monde, mais cette série canadienne, nous donne une autre version du clonage que l'on connait qu'à travers Dolly la première chèvre clonée.Tatiana Maslany joue à merveille tous ces personnages, les acteurs secondaires sont sans doute moins intéressants à part la Française, Delphine. Une série à petit budget mais très divertissante. On a le choix entre le personnage principal (Sarah), la mère de famille (Allison), la rasta (Cosima), Rachel...C'est la vague des séries canadiennes au top: Bomb girls, Lost girl...",
    "review_date": "1 juin 2014",
    "writer_pseudo": "Nikki J.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Pure chef d'œuvre. Merci Allo Cine pour me l'avoir faite découvrir. J'attends avec impatience la saison 3. Je conseille à tous de voir cette série si originale, surprenante et délirante. 100% fan 😃",
    "review_date": "2 octobre 2014",
    "writer_pseudo": "Sev H.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "je dévore cette serie (saison 1 2 semaines) saison 2 (même rythme) et je voulais laisser un commentaire  pour inciter le plus de monde à regarder. 4 raisons de ne pas passer à côté:- une série dont on n'a pas l'impression que c'est du déjà vu- une performance de l'actrice époustouflante- des passages particulièrement comiques qui font du bien- un bon suspense et bon rythme à chaque épisode",
    "review_date": "21 juillet 2016",
    "writer_pseudo": "titus333",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Une des meilleur série que j'ai jamais vu !Excellent jeux des acteurs, très bonne intrigue et fil conducteur.Chaque épisode créé une pur dose d'angoisse et de suspence.À voir absolument !",
    "review_date": "28 juillet 2016",
    "writer_pseudo": "Thomas B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "C'est avec un très grand PLAISIR que j'écris cette critique sur cette série qu'est Orphan Black!J'ai finis la série il y'a quelques  jours et je peux vous dire que j'ai dévorée la série, il y'a tellement d'intrigue c'est tellement bien réalisée et mon dieu Tatiana Maslany joue tellement bien, je suis vraiment scotchée! Elle arrive a jouer 9 personnages différent c'est hallucinant, elle mérite tellement plus!L'intrigue est tellement intense c'est rare, j'ai enchaînée les saisons tellement vite! Dans chaque série que je regardes j'ai toujours un moment d'ennuie et je fais une pause sur la série mais la c'est la première fois que je me suis ennuyée et enchaînée ça si vite. Je suis super déçue apparemment il n'y aura  qu'une dernière saison donc la 5 en l'occurrence et c'est vraiment dommage cette série a vraiment du potentiel !Vous êtes perdus au début mais tout s'éclaircit au fur et à mesure des saisons!N'hésitez sûrtout pas à commencer, vraiment..",
    "review_date": "16 novembre 2016",
    "writer_pseudo": "sleepydrose",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Une oeuvre !!! L'equivalent feminin de breaking bad. L'actrice principal qui joue plusieur role de maniere exeptionnelle. On apprend un peu plus à chaque épisode de chaque saison.il y a toujours des rebondissement c'est clair pour moi cette serie peu largement etre sur le trone de game of trones et au coté de l'etoile breaking bad.",
    "review_date": "22 juillet 2015",
    "writer_pseudo": "Henrique D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Une série qui rend schizophrène :-)Un peu de mal à adhérer au début mai une fois que l'histoire s'installe alors on se prend au jeu.Une idée originale A voir et à suivre",
    "review_date": "4 février 2016",
    "writer_pseudo": null,
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "J'ai adoré la première saison ! L'actrice principale est incroyable... on y croit, on en oublie que c'est la même actrice, tant chaque personnage est finement incarné (même quand certaine essaie d'imiter l'autre). C'est intelligent, prenant, avec une petite touche d'humour, plein de rebondissement... A souligner la qualité des effets spéciaux qu'on ne perçoit jamais, d'où leur qualité (je vous conseille de voir le making off !).",
    "review_date": "29 mars 2014",
    "writer_pseudo": "flibus",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Orphan Black transforme un thème soporifique en un sujet captivant. La réalisation est excellente, les acteurs sont bons. Ce qui me plait le plus, c'est que pour une fois, les extrémistes religieux ne sont pas les méchants musulmans que les séries américaines nous dépeignent constamment et au contraire, nous rappelle que toutes les religions et croyances, quelles qu'elles soient, comportent des extrémistes parmi leurs partisans. Ce qui coute la dernière étoile à cette série c'est la vulgarité bien souvent inutile (parfois ça apporte à l'histoire, mais la plupart du temps, c'est gratuit et bien inutile), le choix des atmosphères sombres, à croire qu'on ne peut pas traiter de clonage au soleil, mais seulement caché dans l'obscurité, et enfin, le choix de l'actrice principale. Elle est excellente mais j'aurais préféré de vraies jumelles pour rendre plus crédibles les scènes avec plusieurs clones. Enfin, la gamine est chiante (comme toutes les gamines dans des séries télés) et j'espère que son personnage va claquer (même si cela me parait impossible).",
    "review_date": "1 septembre 2014",
    "writer_pseudo": "La-Loutre",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Fan depuis le début !! Trop hâte pour une saison 4!!",
    "review_date": "29 juillet 2015",
    "writer_pseudo": "Rrubyrd",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Ayant entendu une bonne critique d'Alain Carraze sur le serie, je me suis dis, tiens Stef jette un oeil. Ce fut une excellente surpise. J'ai devore la serie sur 3 soirees en attendant avec impatience l'episode suivant. C est une excellent histoire, l'actrice est tout simplement extraordinaire. J'attends avec impatience la seconde saison. Cette serie depasse largement les grosses productions usa avec un budget tres reduit. Une nouvelle pepite a decouvriret partager...",
    "review_date": "27 avril 2014",
    "writer_pseudo": "eqfin",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "'Orphan Black' est une putain de bonne série. Une bombe! Ma série préféré! Dès le premier épisode, on est plongée dans la vie de Sarah, orpheline, qui assiste au suicide d'une femme qui lui ressemble comme deux goutes d'eau. Sarah décide de prendre son identité mais va vite se rendre compte qu'il y en a d'autres et qu'elle va vite se faire dépasser par les évènements... Déjà le synopsis est plutôt alléchant. Même si le principe du clonage est déjà épuisé, ici, les créateurs nous ouvrent les portes de quelque chose de totalement différent mais très réaliste.Le premier épisode est très dramatique et sombre mais plus on découvre les personnages et plus les intrigues se développent, plus on est emporté dans cet univers et on s'attache aux personnages. Certains sont vraiment drôle comme le duo Phélix/Alison ou Helena/Sarah. Les rebondissements, fréquents, s'enchaînes magnifiquement bien et sont cohérents. Chaque nouvel épisode est meilleur et différent que le précèdent et en regardant le finale de la saison 1, c'est là que j'ai réalisé que 'Orphan Black' était vraiment la meilleure que je n'ai jamais visionné. Et puis une fois la deuxième saison commencé, on se dit que la série se bonifie avec le temps! Cette deuxième saison est très différent dans l'ambiance, la photographie, les nouveaux personnages qui arrivent... Tout est chamboulé! Mais plus les épisodes passe, plus la série s'éloigne du principe de base. Trop d'innovation tue l'innovation! Mais bon, on reste quand même proche de la perfection, les principales qualités de la première saison sont présentes et l'addiction est là. Et puis pour le finale, il est convaincant et me fait mourir d'impatience de voir la troisième saison. Par contre, avec tout les rebondissement qui sont arrivés d'un coup, j'espère que les scnaristes vont bien déroulé tout ça, en finesse, pour offrir à cette super série une saison 3 digne de son interprète principale, Tatiana Maslany.",
    "review_date": "18 février 2015",
    "writer_pseudo": "Tom la pomme",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Cette série est tout simplement PARFAITE ! L'actrice principale est juste excellente ! Que ça doit être dure de jouer autant de rôle et elle le fait à la perfection ! Série magique :-)",
    "review_date": "15 janvier 2017",
    "writer_pseudo": "jessica  B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Une série bien plus qu'un chef d'oeuvre, qui mériterait bien plus de reconnaisance! Je vous déconseille de regarder cette série parce qu'attendre la sortie de chaque épisode chaque semaine est  véritablement un véritable enfer!!!!!!!!! ;)Le scénario est très bien écrit, l'histoire est bien dirigée et intéressante qui pousse le spectateur à se questionner sur des problèmes existentiels d'aujourd'hui.... et surtout il faut vraiment penser à respirer! Le suspense est à son comble à pratiquement tous les épisodes à chaque minute, si ce n'est pour baisser cette tension avec une pointe d'humour... Et.... le meilleur pour la fin... le casting extraordinaire!!! Jordan gavaris est excellent ainsi que dylan bruce surtout à l'épisode 6 de la saison 3, sans parler d'evelyne brochu et tt récemment ari millen... ils donnent une merveilleuse réplique très compliquée à... quoi 200 tatiana maslany différentes? g perdu le compte... et cette actrice joue tellement bien que j'ai du répéter à mon cerveau jusqu'à mntnt qu'il s'agit bien d'une seule et même actrice qui joue tous ces personnages et non pas véritablement des clones!!!",
    "review_date": "28 mai 2015",
    "writer_pseudo": "Téa D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "J'ai adoré cette série. Bien sûr, le thème du clonage a déjà été exploité mais dans le cas présent, l'histoire est plutôt bien ficelée et le scénario bon même si parfois un peu vulgaire. La série est à voir en anglais pour faire honneur à Tatiana Maslany, l'actrice principale, qui combine ,à elle seule, une dizaine de personnages et donc d'accents différents. Vivement la deuxième saison.",
    "review_date": "27 novembre 2013",
    "writer_pseudo": "Fiona 05",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Quelle série !!!! C'est une histoire de fou. Au début, j'étais un peu réticente, puis je me suis forcée car j'ai vue plus de critiques positives. Et bien, je ne suis pas déçue !! Elle est vraiment géniale et très additive. L'actrice principale est vraiment géniale, car elle joue tous les clones. Et waou quel changement !! Ma préférée est Cosima et celle qui me fait le plus peur est bien sur Helena, à chaque fois que je la vois j'ai la chair de poule. L'histoire est originale je trouve, on ne sait jamais où cela va nous mener. Il y a de du suspense, de l'amour et un peu d'humour, qui fait du bien. Je vous la conseille fortement.",
    "review_date": "29 janvier 2015",
    "writer_pseudo": "Arwen95",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Encore une saison de fou !! Helena me fait toujours autant pitié et peur, Alison, Cosima et Sarah, je les adores toujours autant. Je me suis vraiment attachée à Cosima. Puis il y à Rachel une nouvelle clones qui travaille pour le DAYD. Dans cette saison on découvre un peu plus Donnie, le mari d'Alison, ce qui n'est pas pour me déplaire. Il est trop marrant, surtout lorsqu'il sort du vanne où il y à la flic et Vick. L'actrice principale est toujours aussi fabuleuse surtout vers la fin de la saison lorsqu'elles dansent toutes en mêmes temps. C'est juste, tordant la façon de danser d'Helena !! Il à toujours autant de suspens, de meurtre et d'amour.Cette série est un vrai coup de coeur. Vivement la saison 03 !!",
    "review_date": "29 janvier 2015",
    "writer_pseudo": "Arwen95",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Encore une saison vraiment pas mal du tout avec beaucoup d’énigmes et de complots. Mais surtout encore une fois l'actrice principale joue énormément bien !Mais malheureusement mes attentes pour la seconde saison n'étaient pas au rendez-vous ... Je m'attendais à un gros rebondissement et même poursuivre une autre histoire avec tous ces clones mais en fait non. L'histoire continue et dérape un peu sur les bords par moments. Certaines scènes restent aussi un peu confusent. Tandis que quelques lacunes s'enchainent l'une après l'autre, cette saison se veut moins captivante que la première. Orphan Black reste une série plaisante mais doit se rattraper pour la saison 3 !",
    "review_date": "22 novembre 2016",
    "writer_pseudo": "Jason. L",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Enfin le rebondissement tant attendu dans Orphan Black ! La saison 4 relèves considérablement ça note et son estime même si rien n'est parfait, le changement et le suspense étaient aux rendez-vous pour cette quatrième saison et c'est tant mieux ! Elle est différente des autres et c'est ça qui améliore le tout. Les saisons 2 et 3 rendaient la série plutôt fragile avec une succession de lacune et de confusion importante... Mais dans cette dernière saison, toutes ces erreurs ont disparu, le suspense reprend sa place, et la série vous emporte sur son passage !",
    "review_date": "25 novembre 2016",
    "writer_pseudo": "Jason. L",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Une série originale et efficace, sans longueur, ni temps mort, contrairement à d'autres séries où l'on fait trainer l'intrigue inutilement jusqu'au clifhanguer final. Chaque épisode est riche en événements, difficilement de raccrocher si on en loupe un. L'actrice principale qui endosse le rôle de chacun de ses clones est formidable de diversité. Félix, son frère gay est impayable lui aussi. Un excellent thriller fantastique non dénué d'humour, dont on sait que l'on verra la fin.",
    "review_date": "23 février 2017",
    "writer_pseudo": "Sora R.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Dès les 1ères images, j'ai aimé. ça change des autres séries. J'aime aussi les personnages et sur l'héroïne qui joue très bien. Par contre j'aime moins la dernière saison, je trouve que ça devient un peu exagéré mais cette série mérite d'être vue.",
    "review_date": "19 février 2016",
    "writer_pseudo": "Joelle V.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "L' héroïne est attachante  , le bémol beaucoup de ressemblances avec d' autres séries US du moment .",
    "review_date": "31 décembre 2015",
    "writer_pseudo": "Claude J.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Pas mal mais après 2 saisons on tourne déjà en rond je trouve. Je salue l'actrice principale qui est juste au top.",
    "review_date": "5 octobre 2014",
    "writer_pseudo": "nincompoop12345",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Géniallissime cette série ! L'actrice est une vrai actrice, réussir à jouer tant de personnalités totalement différentes ...! Rien à redire, hâte de voir la saison 5 !",
    "review_date": "20 septembre 2016",
    "writer_pseudo": "Justyyn L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Super série, pleine de surprises!! J'adore les différents personnages, surtout celui d'Helena. Félix apporte aussi beaucoup de fantaisie. Le sujet est bien maitrisé.",
    "review_date": "23 novembre 2016",
    "writer_pseudo": "Kptain_H",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Une série tout simplement magnifique avec une intrigue intéressante. La performance des acteurs est très bonne et la photographie est tout simplement magnifique, accompagnant bien chaque rôle selon des critères biens spécifiques. Notons que le travail de cette série est époustouflant, le nombre d'heures au montage doivent être nombreuses. Espérons que l'intrigue de la saison 2 soit tout aussi palpitante que cette première saison.",
    "review_date": "19 février 2014",
    "writer_pseudo": "NightDream D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "C'est un très bon série et hâte de découvrir la saison 3",
    "review_date": "27 janvier 2015",
    "writer_pseudo": "Slode",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Wow wow wow, en voilà une série qui me scotche à mon siège d'épisode en épisode, chaque personnage est charismatique, et l'actrice principal est une pure merveille, chapeau pour toutes ces interpretations, je ne pourrais citer mes personnages favoris tant ils sont nombreux, Sarah, Kiera, Elena, Allison, Kozyma, Felix... tous sont géniaux !!Je vous conseil vivement de regarder cette série si vous ne l'avez pas encore fait. Je viens de finir la saison 2 et j'ai qu'une hâte de voir la saison 3 rapidement :)",
    "review_date": "23 octobre 2014",
    "writer_pseudo": "Elodie S.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Scénario complexe et acteurs d'excellente qualité font de cette série un thriller de haut niveau!",
    "review_date": "14 juillet 2015",
    "writer_pseudo": "micyoyo",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Cette série m'a vraiment étonné! Les acteurs sont incroyables. Aucun épisode n'est ennuyant! Chaque minute est palpitante! Vraiment une série à voir...",
    "review_date": "18 janvier 2017",
    "writer_pseudo": "Okhenia ",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "J'ai trouvé la première saison géniale,le résume peut faire peur mais faut pas s y arrêter c'est une série bien écrite qui tient la route et qui tient en haleine du 1ER au dernier épisode avec une actrice principale sensationnelle et bluffante et de bons seconds rôles.J’espère que la saison 2 seras au même niveau et j’attends sa diffusion avec impatience",
    "review_date": "10 août 2014",
    "writer_pseudo": "brice O.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Longtemps je me suis tâté pour la regarder et vraiment quelle série =) L'usurpation d'identité et le clonage à grande échelle sont les principaux thèmes de cette série !! Sarah Allison Cosima Rachel & Helena interprétées par la sublime Tatiana Maslany !! Série Canadienne qui mérite vraiment d'être vue !! J'ai hâte de la saison 3 (Rdv Printemps 2015) !!",
    "review_date": "7 août 2014",
    "writer_pseudo": "Cha S.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "En voilà une bonne surprise! La série que personne attendait et qui pourtant marque le coup et renouvelle un peu le genre malgré une base un peu revue et corrigée (le thème du clonage ce n'est pas une nouveauté), mais inclure l'usurpation d'identité, c'est tout bonnement diabolique, et par conséquent très efficace! Coup de chapeau à l'actrice pricipale, qui s'en sort admirablement bien pour l'instant. Une seule chose à dire: Pourvu que ça dure! A voir dans tous les cas!",
    "review_date": "18 avril 2013",
    "writer_pseudo": "Loic W.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "J'ai découvert cette série un dimanche en me baladant sur Netflix, 1 jour plus tard j'ai finis les 2 premieres saisons. Cette série est juste génial ! Déjà l'actrice principal qui incarne tout les clones est juste exceptionnelle, le fait que dans la même série, elle incarne plusieurs personnages est juste bluffant car on oublie vraiment que c'est à chaque fois la même actrice ! Aussi le frère de Sarah, Felix est une perle, il est à mourir de rire ! On s'attache vraiment au personnage, c'est super bien foutu ! Franchement j'adore",
    "review_date": "22 juin 2015",
    "writer_pseudo": "Clara S.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "cette serie promet . le faite que l actrice joue autant de role est magistral. on aime cette serie",
    "review_date": "8 septembre 2014",
    "writer_pseudo": "stev4907 ..",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Super série le jeu de l actrice est impressionnant...",
    "review_date": "20 août 2013",
    "writer_pseudo": "Sarah Nicol",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "magnifique série ! chapeau à Tatiana malsany, quel talent pour interpréter tous ces personnages, on ne perçoit même pas qu'ils sont tous joués par elle tellement elle gère ! ☺😉",
    "review_date": "6 août 2015",
    "writer_pseudo": "Marion M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "J'ai commencé Orphan Black par curiosité et je n'arrive pas à décrocher. C'est l'une de mes séries préférées, si ce n'est celle que j'ai préféré. Le jeu d'acteur y est excellent, mention spéciale à l'actrice principale qui est époustouflante     spoiler:     et qui incarne parfaitement chacun de ses personnages. On y distingue chaque personnalité et chacune est attachante à sa manière.. Concernant les autres personnages, j'ai trouvé que la production a su manier les sentiments d'une main de maître. On les déteste puis on s'y attache, les personnalités sont très bien nuancées et on est balancé entre le bien et le mal tout au long de la série. L'histoire est pleine de rebondissements, moi qui ai du mal à suivre une série de bout en bout et me lasse rapidement y ai trouvé mon compte dans chaque épisode, on est plongé dedans dès le début et chaque saison apporte de nouveaux éléments et une suite (pertinente) à l'histoire. En bref, série très pertinente et réaliste avec de merveilleux acteurs. J'attends désormais la saison 5 avec impatience, Orphan Black est une belle découverte.",
    "review_date": "26 mai 2017",
    "writer_pseudo": "Zelda",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "J'adore, l'histoire, l'intrigue, l'actrice, tout tout tout tout tout ! C'est vraiment prenant, on en attend toujours plus ! Gros coup de coeur pour ma petite Elena !",
    "review_date": "17 janvier 2016",
    "writer_pseudo": "Clarafic",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Série prenante, touchante pleine de rebondissement, parle de sujet étonnant et qui donne à réfléchir à l'avenir du monde politique.",
    "review_date": "18 juillet 2016",
    "writer_pseudo": "Cha M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Vraiment surpris!! Beaucoup de rythmes et des acteurs incroyables. La performance de l'actrice principale se passe de commentaires... Merci.",
    "review_date": "29 juin 2014",
    "writer_pseudo": "Jean Marc L.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Personnellement je peux comprendre les allusions à Ringer (série que j'ai suivit du début à la fin et j'ai adoré) mais de là à dire que c'est du copier coller ah non je trouve pas.Orphan black est beaucoup mieux ficelé pour ma part. Les intrigues sont très prenantes et je trouve qu'on ne s'ennui pas une seconde ! Et pour ce qui est de l'actrice qui seraient pour certains pas convaincante, et bien moi je la trouve particulièrement talentueuse ! Elle joue tout les rôles à la perfection, elle met bien en scène les différentes personnalités et on reconnais chacune d'entre elles ! On m'avait conseillé cette série et je ne suis pas déçu ! A voir absolument !!!!!",
    "review_date": "27 décembre 2013",
    "writer_pseudo": "Emilie B.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Je viens de terminer la saison 1 et je peux dire que cette série est pour le moment vraiment excellente. Je ne mets pas 5 car le premier épisode qui sert de mise en place traîne en longueur. Mais dès la fin du premier épisode la série prend un rythme effréné et l'envie d’enchaîner les épisodes est irrésistible. De plus, Tatiana Maslany réalise une vraie prouesse artistique en incarnant 5 à 6 rôles d'une manière époustouflante où on oublie totalement que c'est la même actrice qui joue ces différentes personnes. Jordan Gavaris (Felix) est également excellent dans son rôle et apporte la petite note d'humour juste comme il faut.En bref, une série à suspens, avec de l'humour et des acteurs au top. Je la recommande sans hésiter.",
    "review_date": "28 juin 2014",
    "writer_pseudo": "Alrinak",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "super série !!! magifiquement joués par Tatiana Maslany.",
    "review_date": "25 février 2015",
    "writer_pseudo": "hugo M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "On en est qu'au deuxième épisode de la saison 3, mais le début est aussi bon que les saisons précédentes, l'actrice est exceptionnelle. Je ne cesse de m’émerveiller devant la manière dont elle change de voix, d'accent et d'expression selon le rôle qu'elle occupe. Les maquilleurs font aussi du bon travail !Mes parents pensaient que je me moquais d'eux quand je leur disais que tous les clones féminins étaient joués par une seule et même actrice.Quant à l'intrigue qui se situe à la limite entre science fiction et fiction (tout ce qui est décrit dans la série est possible de nos jours), elle est géniale.    spoiler:     La seule chose que je regrette est la mort de docteur Leekie dont j'aurais bien fait mon gourou personnel dans la vraie vie !",
    "review_date": "27 avril 2015",
    "writer_pseudo": "Pouet P.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Découverte par hasard, cette série est simplement génial!!! Je recommmande vivement cette série qui mérite d'être connu tout comme les performances de l'actrice principale",
    "review_date": "7 juillet 2016",
    "writer_pseudo": "SoSo!!",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Eh ben agréablement surpris...On s attache bien au personnage...Le coté sf est le bienvenu...J attend avec impatience la saison 2 en français...Clone en force...^^",
    "review_date": "23 mars 2014",
    "writer_pseudo": "Asmodeef",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Une série hors du commun grâce au talent d'actrice de Tatiana Malsany qui joue plusieurs rôles à la fois.",
    "review_date": "22 février 2016",
    "writer_pseudo": "Yakouben I.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Saison 1 top beaucoup de rebondissements et surprenant, série très accrocheuse pour ceux qui aime la science fiction mais en restant realiste",
    "review_date": "16 décembre 2016",
    "writer_pseudo": "Nicolas D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Très bonne série ! Très bons jeux d'acteurs ! Vivement la saison 3 qui va, j'en suis certain, faire rentrer cette série dans une autre dimension .",
    "review_date": "11 septembre 2014",
    "writer_pseudo": "jeremy B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Une excellente série avec un premier rôle complexe et magnifiquement interprété. La thématique n'est pas nouvelle mais la série parvient à nous emmener dans son scénario très bien ficelé! Les amateurs de sci-fi et qui ont adoré les rebondissements à la Breaking Bad devraient vraiment y trouver leur compte ;)",
    "review_date": "25 mars 2015",
    "writer_pseudo": "Julien C.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Pour ma part j'ai acheté les saisons 1 et 2.une grande performance de l'actrice dans ces multiple rôles séries prenantes, on commence par 2 épisodes puis on y reviens et à la fin on achete les dvd :).",
    "review_date": "7 avril 2015",
    "writer_pseudo": "Rouget T.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Il ne faut surtout pas s arrêter à la synopsie cette série est juste une des meilleures de tous les temps. Un jeu d acteur splendide une histoire haletante des bouleversements sans cesse des personnages attachants à voir et revoir !!!",
    "review_date": "2 juin 2015",
    "writer_pseudo": "Malée C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11450/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11450.html",
    "review_text": "Captivant ! Une intrigue qui tient en haleine. Les acteurs sont formidables, le scénario bien ficelé. Je ne vois pas de 'mais' à cette série",
    "review_date": "2 juillet 2016",
    "writer_pseudo": "AlexBLC",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  }
]