[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Une série qui ne déçoit jamais, même après l'événement de la fin de saison précédente. Après l'introduction de nouveaux personnages, les nouveaux enjeux mettent un peu de temps à se mettre en place, sans que le récit ne perde en intensité ni en intérêt. La deuxième partie de saison tient en haleine jusqu'au bout, et comme toujours on reste sur notre faim en attendant la prochaine.",
    "review_date": "10 mai 2019",
    "writer_pseudo": "Xavi_de_Paris",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "J'ai du temps libre et j'ai regardé les 3 premières saison en 3 jours. Les créateurs et inspirateur de la série aurait du ce faire tué par la mafia pour m'avoir vampirisé toutes ces heures d'affilé. (humour). Très bonne série avec une bonne évolutions des personnages.",
    "review_date": "3 avril 2019",
    "writer_pseudo": "Nico C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Un Véritable Bijou. Adapté du Roman Éponyme, Roberto Saviano nous livre une véritable perle télévisuel avec ce Thriller Mafieux Passionnant et Sombre dont on devient rapidement Addictif en étant dans la parfaite lignée des Sopranos et la saga du Parrain. Pour Commencer la Réalisation est Éblouissante en disposant d'une Photographie subliminale qui prend une tournure cinématographique très immersif en mettant en valeurs la ville de Naples ainsi que d'autres pays comme l'Allemagne,La Bulgarie et L'Espagne tout en disposant d'une BO magnétique qui s'accorde harmonieusement a l'ambiance Poisseuse et Ténébreuse de la série. Ensuite l'Intrigue est quand a elle Passionnante en suivant le parcours d'une Organisation Napolitaine mafieuse qui règnent en maitre en semant la Terreur,la Corruption,La Trahison et le Pouvoir dont la série parvient grâce a ces 4 Saisons d'une qualité qui se bonifie de plus en plus en montrant avec un réalisme crue et brutale l'ascension et la déchéance de chaque protagoniste de l'histoire qui parvient a sortir son épingle du jeu par leurs désirs et leurs ambitions dont le Rythme est parfaitement soutenu au cours des 12 Épisodes de chaque Saisons tout en réservant sont lot de Coups de Théâtre hallucinants et de tragédie Grecque qui nous laissent totalement de marbre, Ajouter a cela une Tension Anxiogène qui s'intensifie de minutes en minutes en passant par quelques Séquences D'Actions d'une redoutable Efficacité avec une Violence Radicale et Insoutenable pour les plus sensibles tout en disposant de Dialogues percutantes et magnifiquement écrits tout en parvenant a faire la part belle a l’Émotion qui apporte une dimension humaine a cette chronique mafieuse sans jamais verser dans le larmoyant. Pour Finir le Casting est au Sommet de son art avec son lot de Personnages Intéressants et Attachants dont on retrouve entre autres le comédien Salvatore Esposito qui est grandiose en prêtant ses traits a Gennaro Savastano qui livre une palette d'émotions incroyable a ce gangster Charismatique,Impitoyable,Ambitieux et Emotif dont le personnages entre au panthéon des gangsters cultes comme Tony Soprano ou Thomas Shelby, Autour de notre Anti Héros on retrouve également d'autres Protagonistes hauts en couleurs comme l'Impitoyable et Imposant Don Pietro Savastano en passant par l'ambitieux et imprévisible Ciro Di Marzio camper a la perfection par Fortunato Cerlino  et  Marco D'Amore qui livrent toute en finesse de ces deux protagonistes trés complexe et en prime quelques Personnages Féminins qui arrivent a s'imposer avec brio comme Donna Imma l'épouse et mère de famille Tyrannique du clan Salvastano mais aussi la discrète et loyale Patrizia Santoro ainsi que la redoutable maffieuse Annalisa Magliocca et Azzurra Avitabile la femme ambitieuse de Gennaro dont on peut saluer la performance irréprochable de son quatuor d'actrices composer de Maria Pia Calzone,Cristiana Dell'Anna,Cristina Donadio et Ivana Lotito qui viennent enrichir cette distribution en or massif ainsi qu'une mention spéciale pour le reste du Casting qui n'en démérite pas. En Conclusion, Gomorra est incontestablement l'une des Meilleurs Séries de Gangsters a ranger aux cotes de Peaky Blinders,Les Sopranos et Sons of Anarchy et qui montre l'étendue de Showrunner de Roberto Saviano qui signe une Saga Mafieuse a la fois Percutant,Palpitant,Poignant et Sombre qui rentre au rang des Séries Cultes de la décennie dont on trépigne d'impatience de voir la Cinquième et Ultime Saison qui s'annonce très prometteur.",
    "review_date": "25 juillet 2020",
    "writer_pseudo": "Ragnar38",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Une série de très haut niveau, quasiment comme  Breaking Bad. Détail, précision, environnement, rythme ... tout y est. Des acteurs qui campent leur rôle à la perfection, que du bonheur. Une saison 4 encore d'excellente tenue. 4.5/5 !",
    "review_date": "9 mai 2019",
    "writer_pseudo": "Pascal I",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Un chef d’œuvre. On ne tombe jamais dans le cliché, la violence n’y est pas gratuite, chaque chose est à sa place et le sérieux et le réalisme apportent un réel attrait. J ai été addict, un peu moins sur la dernière saison mais il paraît que la finale sort bientôt ... alors évidement je vais regarder ! A ne pas rater Il souffle un vent frais dans les réalisations cinématographiques sur la mafia",
    "review_date": "5 janvier 2021",
    "writer_pseudo": "Caroline M",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Meilleure série du monde ! Ciro di marzio l'immortel personnages très attachants, scénario au top, histoire vraies Mon Italie que j'aime à l'écran!",
    "review_date": "8 novembre 2020",
    "writer_pseudo": "Alex ",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "La quintessence du film de mafia !! Un chef d'œuvre à regarder obligatoirement en VO 🔫🔫🔫🔫🔫🔫🔫🔫🔫🔫🔫🔫🔫🔫🔫🔫🔫🔫",
    "review_date": "23 janvier 2015",
    "writer_pseudo": null,
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Saison 4 : Je vous donnais mon avis sur la saison 2 de Gomorra sur le blog comme je suis pas très régulière j'ai évidemment zappé de vous faire l'article sur la saison 3 qui fut pourtant un vrai tournant de la série. J'ai donc commencé cette saison 4 avec une certaine appréhension en se demandant comment rebondir ... Avec de nouveaux personnages et enjeux à introduire, j'ai trouvé que l'ensemble a été long à mettre en place et je suis rentrée correctement dans l'histoire qu'au milieu de la saison. Après cela la série nous entraîne totalement, entre quête du pouvoir et trahison, personne n'est épargné et c'est aussi effrayant que fascinant. Cette saison on retrouve un Genna de haut vol, charismatique et complexe il tente une rédemption mais se voit souvent rattraper par ces démons. Par contre Patrizia dont je vantais les qualités dans mon article de la saison 2 m'a complètement agacé dans celle ci heureusement on conclut son personnage cette saison d'une façon plutôt cohérente En bref cette série est toujours d'aussi bonne qualité et propose un contenu toujours aussi captivant avec des personnages hauts en couleurs mais toujours très ancrés sur la réalité Napolitaine. https://lutetia95.blogspot.com/2019/05/gomorra-saison-4.html",
    "review_date": "22 mai 2019",
    "writer_pseudo": "Laura L",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "J'ai du mal à comprendre les quelques avis négatifs sur cette série de haute volée où le réalisme du quotidien des camoristes est poussé à son maximum. On est plongé au coeur de la mafia napolitaine, celle qui, comme déjà très bien dépeinte dans le film éponyme, représente le quotidien de plusieurs milliers d'Italiens oubliés. Très loin des clichés de la mafia du luxe et de la réussite 'facile'.Le charisme et le talent des acteurs font le reste.Comme le dit le scénariste Sollima, 'il est impossible en Italie de vanter le mal et de faire naître chez le téléspectateur le moindre sentiment d'empathie pour les acteurs de la série'. C'est réussi.",
    "review_date": "30 janvier 2015",
    "writer_pseudo": "Benjamin M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Ca se regarde même si c'est assez violent et que toute les femmes finissent par montrer leurs seins.Sinon il y a une suite de nouvelles qui vont a peut prêt toute dans le sens d'un acteur qui a un rôle digne d'un gta.Dans la saison 2, ces nouvelles ou étude de cas s'entrecroise dans une intrigue assez imprévisible.la saison 3 est moins bien puisque c'est la même chose en version ' amour, gloire et beauté' et qui est surtout plus simple.",
    "review_date": "28 septembre 2019",
    "writer_pseudo": "Monsieur G",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "La réalité sordide et implacable de quartiers délabrés, vampirisés par des groupes de petites frappes alliés ou ennemis jurés selon les opportunités qui se présentent. On est loin du mythe de la puissante et solide mafia des films hollywoodiens. Tout est instable, sale et dans ce nid de vipères. Une série coup de poing qui se regarde aussi pour sa photo sublime et pour son absence totale d'empathie pour des personnages qui tuent sans pitié et se font tuer de la même manière à chaque coin de rue.",
    "review_date": "23 janvier 2021",
    "writer_pseudo": "Jaxx",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Trop de morts inutiles c’est pénible ça me dégoûte. A part Gennaro, plus personne de la saison 1, elle a perdu en charisme et notoriété. Je la finis mais je continuerai pas sur la saison 5 si elle sort",
    "review_date": "10 avril 2020",
    "writer_pseudo": "Raphaël L",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Naples, quartier de la Scampia, la famille Savastano est dirigée par le redoutable Don Pietro. Confrontés à une autre famille de la Camora, Don Pietro doit également gérer en interne l’appétit de son fils Gennaro et de son homme de main, le fidèle Cirio, mentor de Gennaro. Don Pietro doit préparer sa succession mais « Genny » manque de maturité pour assumer cette charge …Adaptation en série du roman de Roberto Saviano et du film éponyme de Matteo Garrone, Gomorra est une série âpre, sans concession, réaliste et sombre. La réalisation « type documentaire », le rythme et un scénario à rebondissements vous tiendront en haleine durant les 4 saisons que compte actuellement la série.A regarder impérativement en version originale sous-titrée pour l’immersion, le doublage français s’avérant décevant.Pour encore plus de critiques et de bonne humeur, suivez-moi sur Facebook et Instagram : Le Vidéo club de Sabrina !",
    "review_date": "3 mars 2021",
    "writer_pseudo": "Le Video Club De Sabrina",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "excellente série sur la mafia napolitaine, très violent sensible s abstenir mais j ai adoré la répartition des rôles. Série coup de poing",
    "review_date": "4 novembre 2020",
    "writer_pseudo": "Libertad Es P.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "oui un véritable chef d'oeuvre ! mais faites en sorte de la regarder en vostfr c'est pas possible autrement ! !!",
    "review_date": "5 août 2019",
    "writer_pseudo": "nimbus38",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "je n'ai pas vu la saison 3 ( elle n’était pas sortie encore) mais  de mémoire, cette série est vraiment bonne!série italienne çà change , mais vraiment intéressante, et bien menée.A voir!!",
    "review_date": "9 avril 2019",
    "writer_pseudo": "Dache",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "du vrai cinéma italien, vraiment ce réalisateur est bon, entre DogMan Gomorras, Pirannah ... et les traductions des dialogues spécialisés pour le cinéma  italien sont bien fidèles à ce style recherché",
    "review_date": "13 juin 2020",
    "writer_pseudo": "Saiden R.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Une série Italienne qui met à l’amande beaucoup de production américaines...Acteurs,scénario,mise en scène, musiques tout est dans l’excellence!",
    "review_date": "10 juillet 2019",
    "writer_pseudo": "Salim B.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Pour avoir vécu un an en Italie, pour avoir visité Naples, pour connaitre l'Italie du sud, la calabre, pour avoir lu et vu  Gomorra et suivi l'actualité italienne dans la lutte anti-mafia, cette série est un chef-d'oeuvre. La technique cinématique couplée au décors naturels de Naples en font quasiment un docu sur cette ville et sa gangrène. ça pue, ça tue, ça vie comme un état dans l'état, c'est la vision la plus crue d'un pays qui se dit civilisé mais qui vit comme dans e tiers-monde. La saison 2 je l'attends. Les acteurs sont tous bons quels qu'ils soient. Du figurant recruté sur place au clan savastano tout est parfait. Le Soprano/the Wire européen.",
    "review_date": "11 février 2015",
    "writer_pseudo": "Samir L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "J'ai vu la série entière en quelques jours tellement j'ai été happé.Une série sur la Mafia napolitaine moderne . Très bonnes interprétations des acteurs. Très réaliste je pense et cela fait peur.Une bonne histoire on a envie de savoir la fin .  On y voit également des quartiers, des cités dortoirs pas très accueillantes et pauvres . Une image de l'Italie  très loin des cartes postales habituelles .tout est sombre comme les personnages.très violent par contre j'ai adoré",
    "review_date": "27 janvier 2015",
    "writer_pseudo": "conrad7893",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Chef-d'oeuvre absolu sur le monde impitoyable de la Mafia italienne dans lequel on ne peut faire confiance à personne. Les personnages sont charismatiques à souhait et le personnage de Ciro, qui porte la série, est ambigüe et fascinant, ni bon ni mauvais: il réserve bien de surprises! J'ajoute que l'on a, pour le même prix, une peinture saisissante de l'Italie pauvres des quartiers dans lesquels les parrains font office de notables, réglant les différends, rendant la justice et aidant les plus nécessiteux... A voir absolument!",
    "review_date": "24 novembre 2019",
    "writer_pseudo": "Nico",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "C'est la première fois que je regarde une série italienne et je peux dire qu'on ne s'ennuie pas tant le scénario, les acteurs le lieu de tournage.Une très bonne série, je recommande.",
    "review_date": "28 avril 2019",
    "writer_pseudo": "Ja Z",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Excellente série où l'on se surprend à éprouver de l'empathie pour de parfaits criminels et à trembler pour eux. Le casting est très bon et la direction artistique superbe. La BO est également au top.",
    "review_date": "16 novembre 2019",
    "writer_pseudo": "Uldivine75",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "La boucle est bouclée. Le coté obscur de la force a gagné. Pour ma part, pas de saison supplémentaire, cette dernière a des longueurs insupportables.",
    "review_date": "20 janvier 2020",
    "writer_pseudo": "Laurence L.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Une série d'exception, réaliste, violente où 'Sons of Anarchy' pourrait paraître une série B. Dans la crasse de Naples et sa banlieue, la gomorra règne sur toute la ville. Guerres de gangs, clans, familles, trafique de drogue...... On ne s'ennuie pas une minute. Il n'y a aucun personnage attachant tellement ils sont tous détestables. A voir sans hésiter.....",
    "review_date": "29 juin 2019",
    "writer_pseudo": "Richard B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Série qui décline depuis la fin de la 2ème saison la 4ème étant la pire pour moi mal joué on voit arriver les événements à 10000 je voulais déjà plus la regarder mais la 5ème risque vraiment d'être celle de trop si ce n'est pas déjà celle-là",
    "review_date": "30 juin 2019",
    "writer_pseudo": "Ju E",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Une série noire qui sent le réel et qui dépeint avec justesse ce qu'est devenu Naples, une ville gangrenée et gouvernée par la mafia locale, et son système précaire où chacun se bat, prêt à tout pour asseoir sa domination sur son territoire. Tout peut partir en vrille, et on suit avec plaisir les jeux de pouvoir autour du trône de Naples, entre violence, coup tordus et manipulations. Tous les acteurs sont excellents, les personnages sont charismatiques et ont tous une profondeur particulière. A voir absolument et en VOSTFR.",
    "review_date": "23 avril 2019",
    "writer_pseudo": "Eymeric C",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "jamais déçu par cette série, certes l’histoire met du temps a se mettre en place mais cette saison 4 est top, j’ai hâte de voir la saison 5 qui devrait être le final",
    "review_date": "22 novembre 2020",
    "writer_pseudo": "David B.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Cette série est sublime.....le scénario est chaque fois très riche et renversant....Les acteurs, quasiment tous napolitains sont vraiment au top...le réalisme est vraiment percutant...Moi qui connait le sud de l Italie et Naples par coeur je peux vous dire qu on s y croirait pour de bon...Et Gennaro est extraordinaire.....Un suspens au top pour une série fantastique",
    "review_date": "3 juin 2020",
    "writer_pseudo": "Garitosergio",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Pur chef d'œuvre. La meilleure des séries pour les fans de crime/drogue/vengeance/mafia ! Foncez, vous ne serez clairement pas déçu...",
    "review_date": "27 juin 2020",
    "writer_pseudo": "BABAFLIX",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Gomorra n est pas seulement une série mais une œuvre pour l histoire.Gomorra n est pas une série violente ,elle montre juste la mafia napolitaine la Camorra.Gomorra influence pas la réalité ,elle la transcrit.Du même style 'piranhas'.",
    "review_date": "17 avril 2021",
    "writer_pseudo": "pulpfictiona.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Quelle série excellente, je ne suis encore qu’à la saison 2 mais mon dieu que les acteurs sont bons, le scénario et la trame sont incroyablement bien pensés, l’immersion dans la vie de la mafia est parfaite (notamment grâce à l’ambiance très noire et glaciale qui règne en permanence), chaque personnage apporte sa touche d’originalité, son caractère bien propre ou encore son lot d’émotions pour le spectateur. On est constamment plongé dans une forme de tension constante et d’un perpétuel maintien en haleine. Quelle magnifique découverte.",
    "review_date": "19 novembre 2020",
    "writer_pseudo": "Emilien D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "un opéra mafieu de grande tenue, nue bo d'exception et le retour à NAPOLI pour Ciro après l'exil bulgare; chef d'oeuvre du genre",
    "review_date": "24 avril 2019",
    "writer_pseudo": "Gégé H",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Je n'ai pas du tout aimé.Je trouve que les acteurs surjouent en permanence et en deviennent caricaturaux....J'ai pas fini la première saison.",
    "review_date": "28 février 2021",
    "writer_pseudo": "Christophe C.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Attention chef-d'oeuvre, notamment une superbe mise en scène et bande son (saisons 1 et 2).Je viens de terminer la saison 3, et pour le coup, trop d'incohérence et de romantisme même si dans l'ensemble, elle s'incrit dans la suite qualitative des saisons précédentes. Pour des raisons liées au personnage de Ciro, le scénario en prend un sérieux coup en termes de crédibilité; ce qui va à l'encontre de l'approche du roman original, qui se fonde sur une description froide mais réelle de la criminalité sud-italienne.Avec l'épisode bulgare et balkanique, les scénaristes avaient en main toutes les cartes pour faire de cette saison un chef-d'oeuvre. Malheureusement, ils n'ont que très peu développé la dimension internationale de la criminalité du Sud-européen, par ex. les interractions entre les clans Napolitains/Pugliese et les clans Albanais, Monténégrins et Croates (    spoiler:     malgré le clin d'oeil de la jeune fille albanaise et l'épisode bulgare), et plus généralement balkaniques.Les scénaristes auraient été plus en accord avec les trafics actuels d'êtres humains, les routes Centre et Est européennes,  etc..Dommage..",
    "review_date": "2 septembre 2020",
    "writer_pseudo": "Arnahaud",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Avec impatience... enfin une bonne nouvelle  , série de folie music au top ! Savastano  on t attends",
    "review_date": "20 décembre 2020",
    "writer_pseudo": "Philippe P.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Excellente et palpitante série avec un taux de mortalité plutôt élevé. L’espérance de vie dans la série est très limitée tout ça dans les décors miséreux de certaines banlieues italiennes qui font froid dans le dos.",
    "review_date": "6 juillet 2019",
    "writer_pseudo": "Gilles R",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Très bonne série qui nous immerge dans le monde impitoyable de la mafia napolitaine. Les acteurs sont talentueux, la série est visuellement très belle on devient accro dès les premiers épisodes. Je recommande.",
    "review_date": "15 octobre 2019",
    "writer_pseudo": "Stanislas Colle",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Les 4 saisons sont justes splendides. Une trame qui part de Don Pietro et un déroulé imprévisible mais qui opère selon les mêmes principes de la Camorra, donc très réaliste, sans pitié, et qui prend au trip. A 43 ans, j'ai vu un paquet de de série de film, mais plonger avec ce niveau de tension, dans le monde de segundlilano, c'est juste un pur chef d'oeuvre sur un thème qui à la base me disait rien du tout. Regardez et puis c'est tout.",
    "review_date": "8 mai 2020",
    "writer_pseudo": "Nicolas B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Méfiez vous des critiques à une étoile ou les pseudo critiques qui n'ont vu qu'un ou deux épisodes tartine leur bêtise. Cette série monte crescendo, la première saison un peu molle et un point de départ où l'on plante le décor et où les protagonistes sont encore dans leur cocons.Dès la fin de la saison 1 ça en boit du lourd. Vous aimerez et détestez chaque personnage suivant son évolution (sauf si il meurt 😁)Bref une très bonne série qui pourrait cependant déplaire aux fans d'Hanouna ou des marseillais. Il y a énormément de violence et c'est tant mieux (les mafieux sont des pourritures et il ne peut en être autrement) mais il y a aussi certaines valeurs défendues...",
    "review_date": "5 avril 2020",
    "writer_pseudo": "Zéro V.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "La saison 1 est un vrai chef d’œuvre, à voir absolument, après ça se dégrade au fil des saisons, je me suis arrêté à la 3, où j’ai trouvé le dénouement final vraiment capillotracté",
    "review_date": "26 avril 2020",
    "writer_pseudo": "Mathieu C.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Le clan Savastano règne sans partage sur la Camorra napolitaine en contrôlant le marché de la drogue du quartier de Scampi. Le fils du chef Pietro, Gennaro, immature à peine sorti de l'adolescence est destiné à être son successeur. Ce dernier a pour ami Ciro, orphelin et miraculé de la vie, tueur pénitent impitoyable à la recherche de la rédemption, que Pietro destine à être le numéro 2 du clan pour seconder son fils lorsqu'il passera la main. Les rivalités pour le contrôle et la revente entraînent régulièrement des règlements de compte entre clans rivaux.Les frasques de Genna vont amener à l'arrestation fortuite de Pietro, chef vieillissant.Dès lors, comprenant la nécessité urgente de passer la main à son successeur pour faire fonctionner les affaires, Pietro depuis sa prison demande à sa femme Imma que Ciro aide Genna à s'émanciper afin de gagner en maturité.Mais Imma la mère de Genna ne l'entend pas de la même oreille et dans l'épisode pivot 'le hurlement de la lionne', elle décrète à l'insu de Pietro que Ciro ira en Espagne conclure un accord de paix avec le clan rival Conte et que Genna ira en Amérique centrale au Honduras afin de faire des affaires avec les narco trafiquants. Cette double manoeuvre est en réalité un stratagème pour que Genna quitte le cocon familial le temps de devenir un homme et s'éloigne de Ciro. Cet acte d'instinct maternel d'Imma aura pour conséquence de provoquer des tensions avec Ciro dès son retour d'Espagne. Imma rétrograde les attributions de Ciro qui se voit confier la tâche subalterne de chef de la nouvelle place de deal de Scampi. A partir de ce moment incompréhension et méfiance s'installent et provoquent des tensions croissantes. Pendant ce temps, Genna qui est revenu d'amérique centrale et qui a servi de monnaie d'échange s'est métamorphosé entièrement, s'est endurci par sa séquestration chez les narco-trafiquants. Les retrouvailles entre Ciro et Genna s'effectuent dans un contexte tendu provoqué par cette séparation volontaire voulue par Imma.Imma et son fils réclame l'ensemble des fonds de son mari au comptable de la famille, Franco Musi. Mais celui-ci l'a investi dans des placements à perte difficiles à récupérer. Sachant dès lors sa vie menacée le comptable use de subterfuges pour récupérer l'argent, puis met fin à ses jours.Les vraies desseins de Ciro et Genna vont vite se dévoiler. La violence à nue se déchaînera entre les factions rivales, entre les anciennes et les nouvelles générations. Les règlements de compte se multiplient. Ciro manipule ceux qui doutent de la sincérité de Genna et en profite pour les rallier à sa cause. Il décrétera une scission du clan Savastano pour pouvoir exercer une opposition contre Genna, pour se venger du mépris d'Imma à son égard.Imma découvre le stratagème de Ciro qui a ordonné le meurtre de Russo l'homme de main de Conte, sans l’accord de Genna. Il s'agit en fait d'un prétexte de Ciro pour déclencher rapidement une guerre entre les Savastano et Conte. Afin de soustraire à Imma les informations vitales qui le compromettrait en le mettant en danger de mort, Ciro ordonne l’assassinat d'Imma en se débarrassant des preuves compromettantes sur l'organisation du meurtre de Russo. Mais Genna découvre un double de l'enregistrement qui implique Ciro dans le meurtre de sa mère. La guerre totale est déclarée entre Genna et Ciro.Ciro et ses hommes déciment entièrement la garde rapprochée de Genna dans un guet-apens. Pour se venger Genna provoque les armes à la main Ciro dans une église où a lieu une chorale dans laquelle participe la fille de Ciro. Le carnage est évité mais Genna est abattu par Ciro qui le laisse pour mort. En fait Genna est blessé gravement et survivra. Entretemps Pietro le père de Genna est libéré par ses hommes lors d'un transfert de prison. Il est mis en sûreté dans les environs de Naples...",
    "review_date": "17 mars 2021",
    "writer_pseudo": "LeCommandeur",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "La série est incroyable. Bourré de suspense. Nous sommes plongés dans la bouillante mafia Napolitaine.",
    "review_date": "22 mars 2020",
    "writer_pseudo": "PL4NCHE ",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Une série de haut vol comme on aimerait en voir plus souvent, dotée d'une magnifique BO qui renforce la tension constante. De ces séries dont on devient addict et qui vous marquent bien des jours encore après.A voir absolument en VO pour bien baigner dans l'ambiance mais aussi pour profiter de l'excellent travail fait par les acteurs pour parler napolitain et des voix rauques italiennes comme celle de Don Pietro. On est alors complètement immergé dans cette mafia italienne, ambiance bien sombre garantie, rebondissements à gogo.Une série avec rien que des salauds auxquels curieusement on s'attache.3e saison bien au-dessous des autres pour moi, avec des personnages bien moins charismatiques mais il faut dire qu'elle nécessitait une relance pas évidente.Vivement la 5e et dernière saison.",
    "review_date": "29 janvier 2021",
    "writer_pseudo": "mke",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Mais sérieux quel chef d'oeuvre cette série ( surtout la saison 1 et 2 qui sont épique ) tout est parfait l'intrigue, les personnages, les rebondissements le travail sur les décors, l'ambiance est folle.Je me suis matté la saison 1 et 2 aux moins une dixaine de fois tellement ciro, le clan savastano et tous les autres persso secondaires sont admirablement travaillé.Franchement foncé les yeux fermés.",
    "review_date": "19 septembre 2020",
    "writer_pseudo": "soulReveur",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Serie imprévisible dans un décore glaçant qu'est la mafia Napolitaine. Personnages charismatique, musique entrainante, senario à couper de souffle. Des personnages inspiré de vrais maffieux ayant un lien avec la Camorra. J'ai appris beaucoup en regardant cette serie. C'est pour moi la meilleure serie au monde!",
    "review_date": "12 juillet 2019",
    "writer_pseudo": "Gaetan",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Haletant, le propos sonne authentique, et l’interprétation est à la hauteur.Bravo à la réalisation. En bonus, la bande son est réussite.Un plaisir, difficile de ne pas faire du binge watching si vous avez du temps..",
    "review_date": "4 avril 2020",
    "writer_pseudo": "Karim Belkhir",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Gomorra est à l’europe, ce que the wire est aux States... les deux meilleures séries de tous les temps pour moi et toutes les deux sont celles qui reflètent le plus la réalité.",
    "review_date": "5 décembre 2019",
    "writer_pseudo": "Eric Remi Ence",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "une série au TOP, sur la mafia,en italien,les acteurs très bons, et la musique qui va avec, une super série, vivement la suite",
    "review_date": "18 avril 2020",
    "writer_pseudo": "boby yeye",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Le film était déjà le pilote idéal pour une série TV. C'est d'ailleurs ce qu'on pouvait légitiment lui reprocher. Quelque chose d'un peu lâche et de pas vraiment tenu qui démarrait où il le voulait et se terminait de la même façon, un peu n'importe où, dans la vie âpre et réaliste de ces deux petites frappes mais de plein d'autres personnages gravitant autour… La série est donc logiquement arrivée à son tour. C'est pas mal du tout, le réalisme et la cruauté de certaines scènes en font toujours le sel mais les personnages sont vraiment trop stéréotypés : Don Pietro (sorte de Jean Reno rital avec en tout et pour tout une expression sur le visage) va en prison, se sent menacé et veut préparer le terrain pour son couillon de fiston qui, trop couvé, n'a pas vraiment la fibre. La femme du parrain se rebiffe et le copain du fiston (figure centrale), lui, sert de guide pour faire avancer l'intrigue qui avance gentiment, de façon trop linéaire et feignante, développant des éléments narratifs ultra attendus, vus et revus 100 fois. Ce qui fait qu'on a curieusement l'impression de l'avoir déjà vu cette série… Mais je retiendrai surtout les 2 derniers épisodes de la série, qui font enfin monter la sauce et l'intensité à des sommets, avec des personnages qui commencent à être passionnants (le fils surtout transfiguré). Pour ce furieux épilogue, la série vaut amplement le détour.",
    "review_date": "3 mars 2015",
    "writer_pseudo": "Raw Moon Show ",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Une série de qualité à ne voir qu'en V.O., les personnages sont forts, le scénario crédible jusqu'au bout et le tournage dans les quartiers ou zones en friche donne une ambiance très réaliste.L'image est très belle et les acteurs excellents n'en rajoutant pas dans le style mafieux ou napolitain.On aimerait que les séries françaises s'inspirent de ce niveau de qualité !",
    "review_date": "6 février 2015",
    "writer_pseudo": "Jean-Marc L.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Voila, la première saison est terminée et enfin, je peux dire ce que je pense vraiment de cette nouvelle série directement inspiré du film éponyme, sorti il y a quelques temps. Clairement, dans cette prod' traitant de la mafia, il manque beaucoup d'impact, d'action et surtout ne réalisme. Franchement, on ne s'y croit même pas et certaines scènes paraissent parfois même complètement improbables. Les personnages ne sont pas spécialement attachants, enfin pas pour tous bien évidement mais je trouve que pour une chose du genre, c'est un repère essentiel. Les acteurs ne sont pas mauvais et le fait d'avoir choisi que des italiens renforcent de belle manière le casting. En même temps, il n'allaient pas prendre des népalais ou des kazakhs. En fait, lorsque je compare avec 'Mafiosa', je me dis qu'on est à des années lumières de sa sœur ainée française. Je ne dis pas ça par chauvinisme mais je pense que c'est la vérité car tout y est meilleur. On sentait vraiment l'esprit de fratrie, de trahison, de règlement de comptes et j'en passe ... là, on se dit que n'importer quel clampin peut faire parti de la mafia italienne et je trouve ça vraiment dommage. Alors, oui je ne peux pas dire que 'Gomorra' est mauvaise car on ne s'ennuie pas, l'ambiance est pas trop ratée, certaines figurent sont attachantes, quelques retournements de situations et la bande originale est bonne. Mais bon, j'attendais tellement plus de cette nouvelle réalisation télévisuelle qu'au final, je ne peux qu'être déçu. Après, je trouve aussi regrettable que les créateurs spoilent à chaque fois au générique de fin et que surtout dans l'épisode final, on sait déjà comment cela va se dérouler dans la saison 2. Donc, mi-figue mi-raison mais c'est quand même mieux que la moyenne, je vous laisserai juger par vous même. 12/20.",
    "review_date": "19 février 2015",
    "writer_pseudo": "Aulanius",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Les deux premiers épisodes sont basés sur l'action mais patience, la suite est géniale.A voir en version italienne sous-titrée français. Les voix françaises discréditent totalement cette série.Suspens, personnages attachants, intrigues. Bref, a voir. Vivement la saison 2.",
    "review_date": "2 février 2015",
    "writer_pseudo": "kathleenpoteloin",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "thriller , suspense, action , réalisme ,charisme et prenante , voila avec quelle adjectifs je  qualifie cette série.On s'y croirai...Mention pour l'immortelle et Pietro Savastano le chef.Chef d'oeuvre , c'est tout !",
    "review_date": "21 janvier 2015",
    "writer_pseudo": "Yoplax",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "**Saison 1:**Tirer une série d'un film tel que gomorra n'est pas une chose facile car la comparaison est inévitable. Dès lors on peut reprocher un certain nombre de choses qui sont maitrisées dans le film et qui ne le sont pas dans la série. Ici les mafieux ne sont pas mieux que dans le film, mais ils sont moins beaufs,ils ne sont pas sapés en jogging et ne rêvent pas de Tony Montana. Le film présentait des personnages plus crasse,ici les perso n'ont toujours qu'une seule loi l'argent,mais ils sont moins crasse. Enfin dans un premier temps,car les premiers épisodes de ce début de saison se concentrent essentiellement sur le sommet de la pyramide,mais le sommet doit bien communiquer avec sa base pour faire tourner ces affaires. C'est dans ces instants que la série devient plus intéressante. C'est avec les petites mains de la mafia que tout devient plus captivant,car l'histoire familial du clan est finalement assez classique et même secondaire. Enfin elle est surtout un peu trop installée dans les clichés pour être passionnante. Les 5 premiers épisodes sont loin d’être mauvais même s'ils possèdent quelques moments de flottement. L'ambiance changera une fois le fils arrivé à la tête du clan,car il nous emmène dans les bas fond de Naples. Là ou les gens cherchent à survirent,ils évoluent dans des endroits crades dans lesquels la statue de la sainte vierge voit défiler les clients des dealers. La loi du plus fort règne sur ces quartiers mais ça n'est pas l'unique raison d’adhésion de ces habitants,car le principal employeur de ces cités n'est autre que la mafia locale.Le meilleur de cette série est bien quand elle nous plonge dans les bas fonds de Naples. Là ou les mecs flingues comme il s'allument un clope,ces gars n'ont aucun état d’âmes,la seule loi qu'ils connaissent est celle de l'argent qui rentre dans la poche. C'est le principe d'une entreprise qui flinguerait la concurrence ou qui licencierait avec une balle dans la tête. Les gars en scooter qui flinguent des gens en pleine rue ou ceux qui tirent lors d'une rencontre de foot sont d'une froideur terrifiante.  Après il y a tout de même certains trucs plutôt clichés sur les mafieux et c'est quoi ce délire avec la pisse. Le mafieux à visiblement souvent une grande envie de pisser sur ses ennemis ou de faire boire sa pisse à ses alliés. C'est un rituel?   Les épisodes ne sont pas tenus d'un bout à l'autre avec un constant intérêt c'est parfois un peu long et ça tourne un peu en rond,néanmoins le final vient souvent rattraper cette baisse de régime. Sans être une grande série les épisodes de gomorra embarque facilement son spectateur,c'est efficace et plutôt bien fait.  Et tout s’étoffe d'épisodes en épisodes,il n'y a pas vraiment de surprise scénaristique ce qui est regrettable,mais l’ensemble est assez bien construit pour ne pas susciter l'ennui. Quand on ne voit pas le temps passer c'est que la série est bonne,non? Car au démarrage des épisodes j'ai toujours un moment ou je me dis c'est long et quand arrive la fin je suis surpris qu'elle soit déjà là,mais surtout on a envie de voir la suite. **Saison 2:**On retrouve les perso influents de la saison 1 ici,le démarrage de saison est comme celui de la première saison il est un peu moue. Les épisodes oscille entre instants prenants et des choses totalement anecdotiques. C'était déjà un peu le cas de la saison 1,mais dans celle-ci une fois les six premiers épisodes passés la saison prenait enfin un autre rythme. Là ça ne sera malheureusement pas le cas avec cette saison 2,car certains épisodes sont d'une totale insignifiance. De nouveaux personnages sont venus s'ajouter à ceux restant de la première saison,seulement ils n'ont pas vraiment d’intérêt pour l'histoire. Les scénaristes les ont apportés sans vraiment savoir quoi en faire. Tout ce qui concerne Scianel's et sa famille n'a pas vraiment d’intérêt,et l'épisode 4 qui se concentre uniquement sur ce personnage est plus que moyen.  Dans l’ensemble cette saison deux est bien en dessous de la première saison,qui elle comportait déjà des défauts mais dont la tenue des épisodes était tout de même meilleure qu'ici.",
    "review_date": "18 juillet 2016",
    "writer_pseudo": "landofshit0",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "La découverte d'un univers, qui nous paraît éloigné, à son paroxysme. Quel pied cette série ! Un Romanzo Criminale des temps modernes. Une série criante de réalisme. A voir, à voir, à voir !!!! Et en VOSTFR s'il vous plaît.",
    "review_date": "20 février 2015",
    "writer_pseudo": "Shérif Hood ",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Une série envoûtante, un scénario qui mérite un hommage je me suis mater la saisons sur canal plus a la demande en une journée une fois que tu commence tu ne veut plus t'arrêter",
    "review_date": "20 janvier 2015",
    "writer_pseudo": "matthieu a.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Tout cela fait de « Gomorra » une des meilleures séries policières de ces dernières années. Un show brutal et enivrant qui nous offre une plongée dans le Milieu comme très peu de fictions en sont capables. Vive les créations italiennes et vive « Gomorra » !",
    "review_date": "28 août 2016",
    "writer_pseudo": "Le Bod's",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Série très bien réalisée avec de nombreux rebondissements, une histoire qui tient la route, surtout à la fin, bande sonore très bien, vivement la saison 2!!!",
    "review_date": "19 février 2015",
    "writer_pseudo": "Ouss Sozé",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "excellente série,réelle,passionnante,a voir en VOSTFR(italien sous titré français)les voix françaises sont très mauvaises,je la recommande",
    "review_date": "28 janvier 2015",
    "writer_pseudo": "arkan950",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "A ne pas lire si vous n'avez pas vu les deux premieres saisonsLa saison 3 comme la 2 souffre de la comparaison avec la une qui était explosive. L'histoire est pluôt banale avec l'habituel lutte entre clans avec ces alliances, coups tordus, traitrise et guerre. Et pourtant la saison reste captivante grace a ses personnages Genarro qui après avoir tuer le père veut devenir plus grand que lui, Ciro hanté par son passé qui pour pouvoir se regarder dans la glace devient un fantome, Et Naples qui de ville latine lumineuse devient une cité mélancolique. Car cette saison est marqué par la mélancolie et le désenchantement. a l'image de Genny et Ciro. I    spoiler:     ls n'agissent plus par désir ou par envie de pouvoir mais parce que c'est inéluctable  Gomorra reste fidéle a son idée de départ, la pégre est un cancer     spoiler:     qui n'épargne personne aussi bien les victimes que les bourreaux Gomora continue a démystifier le mythe scarface en privant la mafia de son bling bling.Autre thème abordé, le conflit de génération avec les nouveaux personnages du gang de Sang Bleu traversant Naples sur leur scooter tel la bande de bikers de Marlon Brando. Ils veulent renverser le Systeme de la pègre, se faire leur place mais en restant juste.     spoiler:     Finalement ils seront manipulés et pour garder leur place dans le Systeme utiliseront les même méthodes que les anciens Faut t'il y voir une fable sur la jeunesse? Gomorra est dans la tradition du polar noir, ou à travers la mafia la série montre notre monde actuel avec un désenchantement mélancolique",
    "review_date": "22 février 2018",
    "writer_pseudo": "dinosaur jr",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "une grosse tuerie cette série ! ( c'est le cas de le dire)",
    "review_date": "8 mars 2015",
    "writer_pseudo": "ben-boss",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Loin des clichés plus ou moins complaisants vis-à-vis de la Mafia que l'on a pu voir ailleurs, cette vision de Cosa Nostra envisagée par la série Gomorra est sans doute l'une des plus réalistes à ce jour, un peu sèche même.Ici, on ne glorifie pas mais on ne s'épanche pas outre-mesure non plus dans ce suivi de la vie quotidienne du clan napolitain. On dépeint la réalité ou on s'efforce de la dépeindre et la réalité est la suivante, peu amène et sans ambages : la Mafia, cette Mafia-là, toutes les Mafias ne sont rien qu'une bande de criminels.Des criminels qui ont des familles, qui aiment leurs familles et la famille du clan, tout tourne autour de la famille, c'est comme ça qu'ils se tiennent, tuent ou se trahissent. Gomorra par son écriture remarquable nous fait entrer dans les rouages de cette infamie, guerre de territoire et tutti quanti mais en gardant un aspect très humain, car même ces gens-là ont des 'préoccupations' et des 'sentiments'.La réalisation et la musique efficace sont d'une bonne facture et malgré quelques passages à vide, le rythme reste assez satisfaisant. Les acteurs sont pour la plupart convaincants et la fin très ouverte laisse augurer une saison 2 appétissante.",
    "review_date": "21 janvier 2017",
    "writer_pseudo": null,
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "'La série Gomorra, adaptée du best-seller de Roberto Saviano, arrive au terme de sa deuxième saison et est d’ores et déjà renouvelée pour une troisième et une quatrième saison. Alors est-ce que ce renouvellement est mérité ? Après avoir vu la saison 2, ma réponse est un grand oui !Cette deuxième saison reprend là où s’arrête la 1ère, après la fusillade qui a laissé pour mort Genny. Ciro a pris la tête d’une alliance qui soutient Don Conte, malgré la méfiance qui règne entre eux. Dans le même temps, Pietro, tout juste évadé de prison, va essayer de reprendre le pouvoir.Cette saison 2 de Gomorra est très intéressante. Plusieurs rebondissements (très souvent inattendus) vont faire avancer l’histoire de la série et permettre un développement très intéressant de ses personnages. La série va vraiment les faire évoluer en les mettant des situations inédites. C’est l’un des points forts de la saison d’ailleurs, elle évite les effets de redites par rapport à la 1ère saison avec des événements inattendus qui changeront totalement les personnages, leurs relations et leurs univers.Donc, déjà au niveau de l’histoire, cette saison 2 est une réussite dans l’ensemble. C’est la suite logique de la saison 1 et continue d’avancer sans trop perdre de temps. Je déplore juste quelques facilités scénaristiques et quelques éléments manquants d’explications.'La suite ici :",
    "review_date": "25 juin 2016",
    "writer_pseudo": "Ciné-o-Max",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "C'est une série belle, glaciale et glaçante, intéressante, dérangeante, réaliste. Elle ne s'adopte pas aisément car le spectateur est vite déboussoulé par un monde dont il se sentira (la plupart du temps) très éloigné. Quoi, c'est encore ça la Campanie au 21° siècle ?! L'aspect réaliste freine énormément le côté romancé: on suit les péripéties des petits et grands camorristes et des gens qui les subissent, mais sans réellement de ligne scénaristique évidente - du moins au départ. En celà c'est très fidèle à la fois au roman et au film Gomorra, qui prétend montrer  la vie, pas un roman. Les acteurs sont bons voire très bons pour certains - tous locaux car devant tous parler le patois napolitain. La photo, les lieux de tournages sont particulièrements soignés dans leur choix et donnent une immersion nauséeuse à souhait. Dès qu'on commence à s'attacher à un personnage, il bascule du côté sombre et violent et on a alors un recul de dégoût (ou de dépit). C'est noir (d'un bleu électrique froid plus exactement), profondément desespéré et désespérant. Une peinture de personnages dont la trajectoire est écrasée par leur propre fatalité. C'est déprimant mais ça vaut clairement le coup.",
    "review_date": "16 février 2015",
    "writer_pseudo": "Thibault d",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Une immersion prenante et captivante dans le milieu de la mafia napolitaine. Entre trahison, code d'honneur et trafic, cette série se révèle une excellente découverte. A découvrir. Après reste à savoir si la saison 2 sera au même niveau et ne glissera pas vers l’ennui ou dans le grand vide scénaristique.",
    "review_date": "16 février 2015",
    "writer_pseudo": "Dadou",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "bien supérieur au film du même nom que j'ai trouvé mal fait et ennuyeux, ici on se croirait dans une série américaine de qualité à mi-chemin entre Les Soprano et Sons of anarchy, le rôle de la mère qui fait penser un peu à la mère du héros de Sons of anarchy, effacée et puis soudain au premier plan;il faut voir la série en version originale tant les mots sont importants, ce dialecte napolitain entre un français de faubourg et un brésilien des favelas est très chantant, les napolitains, longtemps sous la domination française, ont gardé un certain accent qui rappelle un peu la langue française dans certaines expressions et la terminaison de mots, ce détail mis à part, la série est très bien construite, ce boss qui par accident se retrouve en taule et qui ne peut plus communiquer ses directives voit peu à peu son autorité s'affaiblir à l'avantage de son épouse qui a compris que leur fils n'est pas apte à remplacer le père alors que son bras droit , le héros principal, l'est; c'est violant, très violant, des scènes dures où le meurtre gratuit est monnaie courante, telle ce passage où le fils doit faire son apprentissage en tuant de sang froid un junky; la série dépeint le quotidien de cette mafia napolitaine, la camorra, qui règle la vie des faubourgs de Naples; on y apprend rien de neuf sinon que le crime organisé va de paire avec les affaires qui eux sont traités plus haut, soit à Rome pour le politique et à Milan pour la finance, je n'ai pas encore vu toute entièrement , mais j'espère qu'il y aura une suite, enfin une série italienne de qualité",
    "review_date": "6 mars 2015",
    "writer_pseudo": null,
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Cette troisième saison est palpitante. 'Gomorra' s'enrichit d'une troisième saison qui vient apporter une digne suite des deux premières. La série gagne en qualité avec cette saison étonnante de retournements et nous gratifie d'un ultime épisode dont elle aurait même pu se passer ...et qui nous apporte un final renversant !!",
    "review_date": "27 décembre 2017",
    "writer_pseudo": "Franck L",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Chef d'oeuvre...simple et efficace...dans l'ensemble c'est excellent...testez et vous verrez...",
    "review_date": "21 mars 2015",
    "writer_pseudo": "FullMetalJackeT",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Je ne comprends pas forcement toutes les critiques élogieuses pour cette série. Bien filmé, de belles images de Naples, une bande-son d'une qualité convenable. Mais voilà, après deux épisodes prenants, on a la mauvaise impression que l'histoire tourne en rond. Les scènes quasi-identiques se répétent  (suicides, meurtres...). Beaucoup de violence, pas forcément utile. Des épisodes sont vraiment long et peu entraînant, on ne voit pas l'histoire avancer. Les personnages ont assez peu de charisme et l'histoire ne nous pasionne pas. Malgré tout, les 20 dernières minutes de l'épisode 12 sont d'une très bonne qualité, on n'est enfin (ce n'est pas trop tôt) interessé par l'histoire et le sort des personnages. Le retournement de situation avec Don Pietro m'a étonné, ce n'est pas le cas de tous les rebondissements qui sont parfois plus qu'attendus. La fin de cette saison me donne envie d'aller plus loin mais je n'oublierai pas les longs moments de lassitude que m'a laissé cette série.Saison 1 : 3/5",
    "review_date": "3 juin 2015",
    "writer_pseudo": "gautinho ..",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Une série à côté de laquelle il ne faut pas passer. Une interprétation d'une remarquable justesse, des rebondissements à chaque épisode, rien n'est jamais joué d'avance. Une vision de la camorra sans filtre, avec toute la violence qui y reigne, la duperie, l'amour et la soif du pouvoir, la trahison. La fin de la première saison est tout à fait prodigieuse. Bref, ne manquez cette série pour rien au monde. On a pas fait aussi bien depuis longtemps.",
    "review_date": "20 février 2015",
    "writer_pseudo": "Cédric V.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Une saison 2 encore d'excellente facture. A l'opposé total d'un GoT ! Ici du renouveau à chaque épisode, du stupéfiant et très surprenant. Un rythme hallucinant, tout se tient et interprétations sans faille.Forte immersion dans le milieu, bref un délice. 4/5 !!!",
    "review_date": "15 juillet 2016",
    "writer_pseudo": "Pascal I",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Une très belle série qui montre les violences citadines de la mafia napolitaine . Ce film m'a permis de prendre conscience de la dangerosité de la mafia italienne. J'ai hâte de voir la suite de la série...",
    "review_date": "6 mars 2015",
    "writer_pseudo": "ikdia2002",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "J'ai trouvé la 2eme saison un peu moins bien que la 1ere. L'effet ultra-positif de la 1ere saison s'est un peu étouffé. J'ai trouvé le scénario orienté sur la guerre de clans un peu ennuyant.Néanmoins cela reste très rythmé avec beaucoup d'actions et de rebondissements.La fin aurait pu être différente mais laisse présager d'une nouvelle entente peut-être entre les 2 jeunes loups. A voir si Ciro renaît des ses cendres.",
    "review_date": "5 septembre 2017",
    "writer_pseudo": "fabrice d.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "SPOILER.    La saison démarre bien, l’atmosphère et la réalisation sont impécable (l’épisode de ciro en bulgarie est top) on se réjouit de retrouver tous ces protagonistes avide de pouvoir sur fond de rap italien puis c’est lentement la chute.                  À force de tué tout le monde il faut forcément ramener de nouveaux personnages à l’écran mais l’équipe de jeune barbus chevelus se déplaçant à scooter est un peu légère. On se demande si arreter à la saison 2 n’aurait pas était plus mal au final car là ça tourne en rond...sans parler de ce dernier épisode et cette scène finale dont on se serait bien passé. La saison 4 si elle existe manquera cruellement de l’homme qui soit disant ne pouvait mourrir...",
    "review_date": "4 mars 2018",
    "writer_pseudo": "Florent Agostini",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Personnellement je n'ai pas accroché.  Après quatre épisodes, je n'avais déjà plus envie de continuer. La serie tombe dans le 'wesh wesh'. La plupart des personnages , qui sont sensés être des mafieux, n'ont aucune crédibilité. Le résultat peut convainquant m'a dissuadé de continuer plus loin dans la série.",
    "review_date": "17 septembre 2017",
    "writer_pseudo": "bolt",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "La série est vraiment au niveau du film. Un suspense haletant, de l'action tout au long de la saison. Le tout est porté par un casting et un jeu parfait des acteurs du début à la fin. Et pour couronner le tout, la BO est excellente et très bien intégrée à la série, ce qui ajoute encore à l'atmosphère pesante et violente. Vivement la saison 2 !!!",
    "review_date": "23 février 2015",
    "writer_pseudo": "Damiano N.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Cette série est tout simplement incroyable !Les plus réfractaires se seront arrêtés au premier épisode, qui est, je vous l'accorde un peu mou. En revanche, tout l'intérêt de la série prend sa tournure grâce à cet épisode. Cette série a accompli le but ultime d'une série : Susciter l'envie, jusqu'à son paroxysme, de regarder le prochain épisode.Le talent d'acteur est juste énorme ! Des acteurs pourtant méconnus, de par l'absence d'une page wikipédia (qui est une source de valeur, mine de rien).Le personnage qu'est Gennaro est brillant, et le talent qui l'interprète le rend d'autant plus impressionnant.L'ambiance ? Que dire de l'ambiance ? Rien, juste rien à dire. Tout est parfait. L'équipe a eut du cran de tourner dans ces quartiers, et on affronté beaucoup d'épreuves. Juste pour ça, toute l'équipe mérite une reconnaissance éternelle.Étant un adepte des films et des séries de Mafia, ce côté-ci de la scène redonne un coup de fouet au genre, et une bonne couche de brillant !Le seul et unique bémol : La saison 2 est prévue pour 2016. Ca va être long.. très long d'attendre !",
    "review_date": "16 février 2015",
    "writer_pseudo": "Gregoire D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Comme je l'ai noté, cette série est un chef d'oeuvre. Les mises en scènes excellentes, les acteurs géniaux, le scénario est attractif et pour finir, d'un point de vue philosophique, cette série donne plusieurs leçons de vie. Je la recommande !",
    "review_date": "8 mars 2015",
    "writer_pseudo": "Monsieur Mosty",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Moi même étant sicilienne et aillant vécu en sicille la série est très très proche de la vie la bas , un oscar serais mérité !!! Bravo et viva Italia",
    "review_date": "20 janvier 2015",
    "writer_pseudo": "Winona C.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Cette saison 2, dans la continuité de la première, est aussi réussie et bénéficie d'épisodes d'anthologie. Certains font montre d'une tension à la limite du supportable. Toujours filmé avec réalisme, cette saison met aux prises le clan Savastano et l'Alliance, menée par un Ciro plus manipulateur que jamais. L'occasion de mettre en avant pléthore de nouveaux personnages, et de mettre à mal les principaux de la saison 1. Entre remises en questions, trahisons, manipulations, guerres de pouvoir et fusillades en pagaille, les morts ne manquent pas. Et le suspense non plus. Difficile de deviner l'issue d'une saison qui monte en intensité au fur et à mesure qu'elle avance.",
    "review_date": "10 mai 2019",
    "writer_pseudo": "Xavi_de_Paris",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "'Cette troisième saison de Gomorra est quasiment parfaite. Le seul défaut qu'on pourrait noter, c'est le côté simpliste de l'intrigue par rapport aux deux premières saisons, mais au final ça permet à la série d'être mieux rythmée, donc c'est très facilement pardonnable. Et en dehors de ça, je ne vois rien de particulier à reprocher. Les qualités des deux premières saisons, qui étaient déjà excellentes, sont toujours là, donc que demander de plus ? Une saison 4 qui continue sur cette lancée peut-être....'Critiques complètes sur cineomax.over-blog.com",
    "review_date": "13 mai 2018",
    "writer_pseudo": "Ciné-o-Max",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Ceux qui ont aimé le film ne seront pas forcément séduits par la série ; sur un même sujet, nous avons 2 angles de traitement assez différents, complémentaires quelque part. Le format 'série' est particulièrement bien utilisé, chaque épisode étant dédié à 1 ou 2 personnages maximum, sans les habituelles dispersions, digressions ou histoires parallèles à la mode dans les séries américaines et qui, bien souvent, ne servent qu'à faire du remplissage. Les personnages sont, par conséquent, riches et évoluent. L'exemple le plus frappant étant celui de Gennaro Savastano.Si j'avais un bémol pour cette série passionnante, c'est le manque de mise en valeur de la dualité de la mafia qui, d'un côté commet les pires atrocités de la façon la plus impitoyable et, de l'autre, affiche une façade de bienfaitrice pour les habitants que son système a privé de ressources légales.",
    "review_date": "10 mars 2015",
    "writer_pseudo": "Glouche",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "une saison 1 en U bien au début moins bien au milieu et excellent sur la fin",
    "review_date": "3 février 2015",
    "writer_pseudo": "Sylvain D.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Quel chef-d'oeuvre cette série!!! L'action commence fortement des le début et nous maintient en haleine jusqu'au dernier épisode. J’espère un suite... Bravo.  ----Février 2015----Il fallait revoir cette saison avant la suite... Quelle claque, je n'avais jamais vu cela avant! Complimente.    ----Octobre 2016----",
    "review_date": "31 octobre 2016",
    "writer_pseudo": "CrackO DingO",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Je vais être honnête, je l'ai vu ! Alors je lui accorde 0,5 :) car c'était une daube programmée. A tous ceux qui disent que l'on peut pas parler de quelque chose qu'on a pas vu, je dis : Le caca (ou m**de), tu sais que ça pue et que c'est dégueulasse... Ba là, c'est pareil !",
    "review_date": "13 août 2015",
    "writer_pseudo": null,
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Une exellente série sur la terrible maffia napolitaine  j'ai adoré le film , la série tien la route .",
    "review_date": "26 novembre 2015",
    "writer_pseudo": "samosan",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Une pure merveille !! La meilleure série sur la mafia. A chaque épisode l histoire monte en puissance. Pour un épisode numéro 12 qui est un pure régal !! Je suis accro !!!!",
    "review_date": "26 janvier 2015",
    "writer_pseudo": "Mariofcb",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Une série qui pourrait presque être considérée comme un documentaire ou une immersion en caméra cachée dans le monde de la mafia napolitaine. Pas trop de grosses voitures ni d'esbrouffe, mais la violence dure, affreuse du quotidien des habitants de cette banlieue.Cette série sans concession donc, montre également les 'emplois' que génèrent cette mafia et l'importance de cette sous économie.Les personnages sont bruts, ni gentils, ni méchants, juste sans espoir, ni affectif, mais comment en avoir ?A voir et revoir mais en VO, la VF est juste inécoutable !Que la saison 2 soit du même niveau !",
    "review_date": "5 novembre 2016",
    "writer_pseudo": "domit64",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Mon commentaire ne peut pas compter pour beaucoup car j'ai abandonné à la fin de l'épisode 1. Impossible d'aller plus loin. Je me suis ennuyé a mourir ! Et le doublage en français est une catastrophe ! Bon courage :)",
    "review_date": "31 janvier 2015",
    "writer_pseudo": "lolodalton",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Enfin une série sur la Camorra non romancée et montrant la réalité de cette mafia.Magnifique, à voir quand on aime ce type de série plus proche de l'Histoire que du film d'action.Entre pour moi dans mes 10 meilleures séries vues",
    "review_date": "8 février 2015",
    "writer_pseudo": "Xavier B.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Excellent, tant dans le scénario que dans le courage d avoir osé tourner la série a Naples et dans ces deux cités, même si le prix en a été cher...un réalisme qui nous emporte sans problème jusqu au dernier épisode...",
    "review_date": "4 février 2016",
    "writer_pseudo": "kluane",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "dans les décors tristes des cités napolitaines, dans une lumière grise et anxiogène, les clans se disputent les territoires dans une violence sans limite. Ici, pas de héros pas de gens bons mais que de la racaille, des voyous contre des voyous. Si la série est incontestablement maitrisée et réussie, on est en droit de se poser le bienfondé de ce genre de sujet et de l'impact négatif qu'elle peut générer sur les esprits les plus fragiles. Quoi qu'il en soit, elle n'est pas à mettre entre les mains de tous.",
    "review_date": "13 octobre 2017",
    "writer_pseudo": "elriad",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Cette troisième saison est toujours aussi bonne, bien que légèrement en-deçà des deux précédentes. Cela est inévitable et notamment dû aux morts à répétition, qui voient se succéder plein de personnages au fur et à mesure que la série progresse. Sinon, le cocktail est toujours le même, bien qu'ici il y ait moins de morts que dans les précédentes saisons. Ici le récit est plus axé sur les jeux de pouvoirs et de quête de territoires, les intrigues internes de la part de personnages sur le retour ou blessés.",
    "review_date": "10 mai 2019",
    "writer_pseudo": "Xavi_de_Paris",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Adaptation du roman de Roberto Saviano (qui est sous protection policière suite à cette publication) par ses propres soins (après le film de Mateo Garrone), la série Gomorra est une plongée d’une rare violence (surtout pour une série télévisée) dans l’univers de la Camorra. Après un premier épisode assez moyen et qui a un peu de mal installer les protagonistes, la série arrive dès le second à accrocher le spectateur via des personnages tous plus détestables les uns que les autres et à lui faire comprendre le fonctionnement de cette mafia napolitaine. La série multiplie les personnages et les intrigues (est-ce d’ailleurs surprenant à propos d’une organisation criminelle comprenant plusieurs milliers de personnes ?) sans jamais perdre un spectateur qui ne sait jamais à quoi s’attendre (les retournements de situation sont nombreux et on se doute que même les personnages les plus importants peuvent disparaître à tout moment comme nous le prouve le dernier épisode de cette première saison). La violence et le désespoir sont présents à chaque instant renforcés par une mise en scène et une photographie éliminant toute fioriture esthétique au profit de l’efficacité : seul le sujet compte et il faut rentrer en son cœur. Ainsi, la série réussit à donner l’impression au spectateur d’assister réellement à la dureté de la vie dans les banlieues napolitaines causée par ce fléau de la criminalité et la corruption de classes dirigeantes laissant faire par peur. Une première saison extrêmement prenante qui donne une folle envie de voir la suite.",
    "review_date": "15 septembre 2018",
    "writer_pseudo": "Ricco92",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "La meilleure série sur la mafia de tous les temps. Le casting est bien choisi. On attend la saison 2 avec impatience.",
    "review_date": "31 décembre 2015",
    "writer_pseudo": "cineccita",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Dans le genre, Gomorra est sans doute ce qu'on fait de mieux. Les personnages sont bien travaillés et l'histoire d'une grande violence émotionnelle. A voir",
    "review_date": "5 juin 2018",
    "writer_pseudo": "Frédéric L",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "En une saison, 'Gomorra' s'est placée comme l'une des meilleures séries actuelles à mon sens, nettement au-dessus de ce qui se fait en ce moment. Plutôt éloigné du film de Matteo Garrone pour l'histoire, il s'en rapproche au niveau de l'atmosphère et du réalisme qui s'en dégage. Loin de donner une image glamour à la mafia italienne, la série montre la réalité brute et le quotidien du crime organisé. Les jeux de pouvoir, les conflits internes et externes à travers le clan Savastano sont disséqués avec une réussite incroyable. On ne s'ennuie jamais, grâce à de nombreuses scènes d'action et de fusillades, ainsi qu'avec les intrigues du fourbe Ciro. La montée en tension et en intensité tout au long de la saison débouche sur deux derniers épisodes de pure folie. Clairement une série à suivre.",
    "review_date": "10 mai 2019",
    "writer_pseudo": "Xavi_de_Paris",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Une saison 2 du même niveau que la précédente.On retrouve les clans de dealers de Naples.     spoiler:     Les Savastano sont exilés et préparent leur retour. Mais divisés, le père et le fils, vont en bavés.Toujours le même univers glauque et sale de ville de Naples.    spoiler:     L'union qu'a proné Ciro Di Marco va voler en éclas, et les réglements de comptes vont s'empiler.Je regrette la faible présence de Gennarro dans cette saison 2. J'aurais aimé un affrontement entre lui et Ciro, mais visiblement c'est la prochaine saison.Je continue à dire que cette série à tout de même 10 ans de retard avec ce qu'on a fait en France avec l'excellent Mafiosa. On s'accroche au charisme de Ciro, car derrière, les personnages secondaires sont beaucoup trop faibles et ne progresse pas.J'espère que la saison 3 me surprendra plus !",
    "review_date": "4 novembre 2016",
    "writer_pseudo": "Guillaume Dulhoste",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Une série qui ne s'essouffle pas, bien au contraire.Après que l'un ait formé l'autre dans la saison 1, après qu'ils se soient combattus dans la saison 2, voici Ciro Di Marzio et Gennaro Savastano plsu bas que terre et alliés dans la reconquête de Naples.Pour cela ils vont recruter et former une bande de jeunes loups, dans laquelle les acteurs Arturo Muselli et Loris de Luna font des débuts très prometteurs.Le personnage de Patrizia (Cristina Dell'anna) prend beaucoup d'épaisseur dans cette saison 3.Nos deux anti-héros, Marco d'Amore et Salvatore Esposito que l'on retrouvera en méchant dans TAXI 5, livrent une parfaite prestation.Les alliances, les trahisons, les braquages, les assassinats et tout le reste de la saison sont mis en valeur par une génial bande son. Elle donne une tension folle à la série.La photographie est moins pesante qu'aux débuts, mais cela laisse entrevoir une ville Naples, pas si laide que cela finalement.Le dernier épisode clos cette saison en feu d'artifice d'émotions, pour le plus grand plaisir des fans.La série continue de monter en régime et j'espère qu'elle ne s'arrêtera pas de si tôt !",
    "review_date": "4 mars 2018",
    "writer_pseudo": "Guillaume Dulhoste",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Série passionante filmée de manière très immersive!On suit le quotidien de la pègre napolitaine et son environnement violent et malsain,d'ailleurs une des raisons qui fait que j'ai trouvé cette série parfaite et qu'elle ne fait pas l'éloge du crime organisé au contraire elle montre sa vraie facette et qui dégoute beaucoup plus qu'elle fait fantasmer.Vivement la saison 2! 5/5",
    "review_date": "1 avril 2016",
    "writer_pseudo": "MC feely",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Après le film, voici la série. Si vous êtes amateurs de mafia, de réalisme cru et désirez en apprendre sur la vie à Naples de nos jours, regardez cette série. Attention, cette série avec les voix françaises a autant de saveur qu'une bière chaude ! Sans la manière de parler des Napolitains et leurs voix originales, la série se retrouve plutôt ridicule avec des doublages français douteux. Dommage que Canal + ne la passe pas en VOSTFR.Quand à ceux qui regardent deux épisodes et s'arrêtent: tant pis pour vous, je suis sûr que vous l'avez vu en français. Quand à la juger caricaturale, il faut comprendre que les comportements en Italie du sud ne sont pas les mêmes qu'en Bretagne....",
    "review_date": "3 février 2015",
    "writer_pseudo": null,
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Excellente série. A voir en version originale EN LANGUE NAPOLITAINE sinon cela perd beaucoup de son intérêt. J'attend avec impatience la seconde saison...",
    "review_date": "25 janvier 2015",
    "writer_pseudo": "Julien S.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "J'ai du mal à comprendre les quelques avis négatifs sur cette série de haute volée où le réalisme du quotidien des caméristes est poussé à son maximum. Le scénario est original et change de ce qu'on a l'habitude de voir. On est plongé au cœur de la mafia napolitaine, celle qui, comme déjà très bien dépeinte dans le film éponyme, représente le quotidien de plusieurs milliers d'Italiens oubliés. Très loin des clichés de la mafia du luxe et de la réussite 'facile'. Le charisme et le talent des acteurs font le reste. La musique est dingue et les scènes d'action très réussies. Chaque épisode aborde un thème diffèrent (la trahison, l'héritage, la finance à Milan, la place de la femme dans ce milieu, les élections, la guerre avec les noirs, le conflit jeune / ancienne génération). Cette série respire l'humanité, la haine, l'amour, la violence, la tristesse. Le talent d'acteur est juste énorme ! Des acteurs pourtant méconnus, de par l'absence d'une page Wikipédia (qui est une source de valeur, mine de rien). Le personnage qu'est Gennaro est brillant, et le talent qui l'interprète le rend d'autant plus impressionnant. L'ambiance ? Que dire de l'ambiance ? Rien, juste rien à dire. Tout est parfait. Je recommande",
    "review_date": "11 décembre 2015",
    "writer_pseudo": "Alexis D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "je viens de finir la saison 1. il y a une montée en puissance progressive et un dernier episode explosif. je n'en dis pas plus pour ne pas spoiler mais la fin de la saison 1 laisse presager une suite.au final c'est une serie qui se veut d'un realisme cru, violente et sans concession avec des personnages froids, monstrueux, bref des antiheros qu'on n'aimerait pas croiser dans le voisinage. on est loin des personnages cool et sympa qu'on peut croiser dans les films de mafia de scorsese pour ne citer qu'un exemple.ici c'est la mafia telle que naples la vit au jour le jour avec son cortege de violence, de sang et de larmes.on en sort avec le sentiment d'avoir regardé une bete immonde dans les yeux.",
    "review_date": "3 février 2015",
    "writer_pseudo": "barjito01",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Série de très bonne qualité montrant de façon cru et réaliste la vie de la mafia napolitaine. Dans la réalisation il y a tout de même quelque longueurs pour certain épisode. La fin laisse entrevoir une saison 2 ?",
    "review_date": "6 mars 2015",
    "writer_pseudo": "tearzy",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Une mafia démystifiée, des personnages violents, scénario, musique, jeux d'acteurs, décors, mise en scène, tout est réussi. La tension monte doucement lors des premiers épisodes et à partir du 6, dur de décrocher. Maffiosa, mieux que Gomorra?!!? Là, il est urgent de consulter:",
    "review_date": "31 janvier 2015",
    "writer_pseudo": "Philippe Proteau",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Série à voir en Vost, un chef d'œuvre !En Français on dirait le doublage d'une série mexicaine...",
    "review_date": "5 février 2015",
    "writer_pseudo": "Gary S",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Gomorra est une série qui prend aux tripes.On est plongé dans les quartiers mal famés de Naples, au milieu des voyous et du trafic de drogue. Les épisodes s'enchainent bien avec souvent un focus sur un des personnages. Ceux-ci évoluent d'ailleurs notamment celui de Genna qui se transforme et qui permet de conserver un rythme et une intensité à la série. La montée en violence et la tension des derniers épisodes confortent cette intensité et permet à la série de finir en apothéose. Une série à recommander.",
    "review_date": "3 août 2017",
    "writer_pseudo": "fabrice d.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Très belle surprise ! On se retrouve en immersion totale dans la mafia napolitaine !Les acteurs jouent très bien leur personnage, on croirait vraiment des mafieux, excepté Pietro Savastano que je trouve très fade, absolument pas impressionnant alors que c'est censé être le big boss...Seul bémol, je trouve que ça manque d'action : il n'y a pas énormément de fusillade et de règlement de compte ! Comparé à Mafiosa (où on ne compte même plus les cadavres dans les coffres de voiture), c'est plutôt calme sur ce point là (mis à part les derniers épisodes où le rythme s'accélère nettement) !Et pour finir, précision qui a son importance : à voir absolument en VO, sinon c'est du gâchis !!!",
    "review_date": "3 mars 2015",
    "writer_pseudo": "Guffeto",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "excellente série qui nous prend aux tripesje viens de m'enfiler la saison 1 et j'ai hâte de voir la suitej'ai commencé à la regarder juste après avoir lu les critiques et je ne suis pas déçue: une bonne série, du réalisme, des décors, une lumière dans les images, des personnages et attachants mais détestables, des histoires réalistes qui nous plongent dans un univers mafieux à l'antipode des 'parrains' bref pas caricaturés, qui roulent sur l'or etc...bref j'ai adoré et attend de voir la saison 2 avec impatience",
    "review_date": "24 février 2015",
    "writer_pseudo": "Breizhfanfan29",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Un chef-d’œuvre à voir absolument pour notre plus grand plaisir, vivement la saison 2.",
    "review_date": "12 juin 2015",
    "writer_pseudo": "Mathieu C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Une suite cohérant, avec de nouveaux personnages (la pègre oblige) bien développés et qui reflète bien le milieu. La saison passe vite, un final     spoiler:     choc, voir agaçant. Ils n'ont pas respecté le parrain ! 4 grosses étoiles et vivement la suite.      ----Janvier 2017----",
    "review_date": "18 janvier 2017",
    "writer_pseudo": "CrackO DingO",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Quand la fiction dépasse (presque) la réalité ... Mise en scène, scénario, casting au top. Une réussite totale !",
    "review_date": "5 novembre 2016",
    "writer_pseudo": "StudioCinePremiere",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Ayant lu le livre et vu le film je trouve cette série vraiment réaliste. J'ai regardé la saison entière en 3 jours et je n'ai pas été décu. D'abord je vous conseil de la regarder en vost, pour vous plonger complètement dans le climat et dans la misère de Naples. Pour ceux qui espère des histoires spectaculaires a l'américaine ou tout est bien qui finit bien, passez votre chemin. Cette série respire l'humanité, la haine, l'amour, la violence, la tristesse. On se sent plongé dans cette 'camorra' a tout point de vue et l'univers de Naples ressort magnifiquement. Avec une simplicité parfaite (personnages, histoire, décors..). Pour moi les choses simples restent les meilleures.",
    "review_date": "30 janvier 2015",
    "writer_pseudo": "Florian A.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Cette série un véritablement énorme !!! J'ai adoré cette première saison !!! Vraiment haletant, la série est un peu longue a démarrer mais vraiment si vous êtes un fan de série. Gomorra c'est Top !Rien a voir avec Mafiosa, qui est la dernière série francaise a mettre en lumière la Mafia Corse. Avec Gomorra vous êtes plongé dans l'univers mafieux de Naple, et je pense que c'est vraiment bien réalisé. Vivement la saison 2 !!!!",
    "review_date": "5 février 2015",
    "writer_pseudo": "Damien P.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Excellente serie très appréciée surtout maria pia calzone extraordinaire de véracité.Bien tourné beau decort. Genny criant de vérité et ciro egale a lui même.Vivement la saison suivante fatal.Un grand merci pour ce divertissement a la hauteur de ces ambitions.",
    "review_date": "3 février 2015",
    "writer_pseudo": "Philippe O.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Pour les amateurs de Films mafieux des annèes 90 à l'ambiance Italienne, cette série est faite pour vous!Pour les fins connaisseurs je n'ai pas eu ce sentiment d'immersion totale dans le quotidien peu banale de gangster depuis THE WIRE c'est vous dire!!Gomorra est à déguster, en version originale napolitaine c'est un pure voyage!!les acteurs sont charismatiques, comme CIro, ou la famille Savastano, sans oublier le fameux Conte, les personnages ont cette dualité,cette complexité qui les rend attachants, et les rebondissements se succèdent!Vivement la saison 2!!!",
    "review_date": "6 février 2015",
    "writer_pseudo": "Nicolaï S.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Une saison 3 moins rythmée que  les 2 précédentes, qui je pense va contribuer à solidifier les nouveaux héros. Impatient de voir l'épisode No 12 !-:) le 11 m'a redonné le sourrire. Ciro est juste un héos malgré lui, mais quel acteur (du premier au derniers des comédiens, ils sont tous pour moi dans la peau de leurs personnages pour notre plus grand plaisir.Je regarde sur liberty, si vous avez d'autres pistes à partager, merci à vous.",
    "review_date": "25 décembre 2017",
    "writer_pseudo": null,
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "super serie j'ai tellement adore que j'ai regarde les 12 épisode en 1seul fois alors après tous les gouts sont différents mais cette série a été salué par les critique a tous point de vue alors les personnes qui écrivent que c'est une daube je me demande quels sont leur gouts et qui sont ces gens  car ne pas aimé est une chose mais dire que c'est mal joué et mal ficelé fo avoir de la merde dans les yeux et pas que dans les yeux!!!!",
    "review_date": "10 février 2015",
    "writer_pseudo": "Sarahjane F.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Série de haut niveau! Une plongée dans les bas fonds de Naples et l'unvivers 'new school' de la mafia qui est plus violente et ne respecte aucune règles et encore moins l'ancienne génération!J'ai trouvé la série bien meilleure que le film, plus dynamique et plus sombre. Le gros point noir de cette série c'est que la saison 2 est dans trop longtemps...",
    "review_date": "12 avril 2015",
    "writer_pseudo": "Nikola G.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "J'ai à peine réussit à aller au bout du second épisode, pourtant je me suis fait violence, NUL ARCHI NUL, une série A EVITER ABSOLUMENT",
    "review_date": "21 janvier 2015",
    "writer_pseudo": "roger P.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Petit chef d'oeuvre dans le genre.Attention ce n'est pas pour tout le monde, série vraiment noire, sans concessions, réaliste, ici ça ne finit jamais bien, un peu comme dans la vrai vie dans ce milieux la. Les personnages principaux sont de vrais *********, sans empathie pour leur victimes, sans parole, de vrais déchets, impossible d'en apprécier un seul, mais ça n'empêche pourtant pas d’apprécier la série. On voit aussi les gens qui ne sont pas du milieu mais pris en otages, victimes de ces criminels.A ceux qui descendent la série alors qu'ils n'ont vu que le premier épisode ou qui se plaignent des acteurs jouant mal 'du niveau de plus belle la vie' comme j'ai pu le lire, je leur rétorquerait qu'on ne peut pas juger de cette série (comme de la plupart) sur 40 minutes, et qu'on regarde une série comme ça en vo et non en français car les doublages ne sont vraiment pas au niveau et on perd énormément en ambiance et expressivité des personnages. De même pour ceux qui se plaignent car les gens ne sont pas tous habillés en costard mais en survêtement ou en jeans et autres vêtements simples, c'est la vrai vie dans des quartiers pauvres de naples (donc les personnages ont grandis et vivent la), ils ne sortent pas d'un film cliché d'Hollywood.",
    "review_date": "28 juin 2018",
    "writer_pseudo": "aki",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "quelle navet cette série très mal jouer ,cliché sur cliché , caricatural  , si ça c'est la mafia italienne... ça ressemble plutôt à un gang des cités , aucun réalisme  , mauvais texte... une grosse daube . pas étonnant qu'il est recherché par la mafia c'est du foutage de gueule ,rien à voir avec Romanzo criminale là c'est autre chose .",
    "review_date": "3 février 2015",
    "writer_pseudo": "bruno B.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Une saison 3 qui te scotch a l écran de l épisode 1 au 12 final. On rentre dans des détails insoupçonné sur les magouilles interne camorra, politique, sociétal etc. On souffre avec les acteurs et il faut reconnaître les acteurs sont très très bon. Il est impossible de les aimer ts a fait tellement entre le mal et le bien il n y a toujours qu' un pas. À voir absolument probablement une des meilleur série mafieuse",
    "review_date": "8 janvier 2018",
    "writer_pseudo": "berto001",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Super série. Avec beaucoup d'intrigues. Cette belle ville de Naples est très bien représenté. Des très bons acteurs je recommande à ceux ou celle qui aime l'univers Mafieuse",
    "review_date": "2 janvier 2019",
    "writer_pseudo": "Jimmy Z.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Cela faisait quelque temps que je ne m'étais pas pris une telle claque avec une série ( la première saison du moins ,  pour le moment ) . Les qualités de Gomorra sont innombrables : réalisme ( sans embellissement ni caricatures )  , épisodes très variés avec des échelles et points de vues changeants , personnages forts et évolutifs , acteurs excellents , réalisation soignée ,  musique géniale... Une véritable immersion dans le monde de la Camorra et dans tout ce qui l'entoure , à regarder impérativement en Vostfr pour que l'intérêt soit total . L'équipe de cette série peut être fière de son taff , c'est vraiment très réussi",
    "review_date": "30 mai 2016",
    "writer_pseudo": "hugojiraon",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "J'adore. Intense, surprenant et vraiment captivant. Après une petite mise en route d'un ou deux épisodes, les moments de répit deviennent rares.C'est une belle découverte grâce à Arte qui est vraiment la chaîne qui nous permet de découvrir des pépites comme Top of the lake, Secret state ....J'aime que les histoires et le comportement des personnages soient crédibles et cohérents sinon je décroche (cas de 70% des séries que je découvre). Ici c'est de la vérité-fiction, on y crois, donc ça marche.Certaines scènes sont parfois choquant, mais elles sont cohérente avec l'histoire, donc ça passe...Les personnages sont attachants et bien interprétés.Bravo. Vivement la suite.",
    "review_date": "6 mai 2016",
    "writer_pseudo": "lolohap",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Une série énorme. Le casting est au top (notamment le rôle de Genny qui évolue énormément dans la saison 1). Le scénario est bien mené     spoiler:     notamment le twist de fin de saison. Les différents aspects de la mafia sont évoqués (drogue, politique, corruption, influence...). Avec au final une conclusion : dans la mafia, la vie n'a aucune importance. Espérons que cela puisse en faire réfléchir quelques-uns !",
    "review_date": "8 octobre 2017",
    "writer_pseudo": "SociN",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Cette serie est culte et je confirme un scenario exelent des acteurs d'exception.vivement la saison 2",
    "review_date": "5 février 2015",
    "writer_pseudo": "Henrique D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Je peux dire que j'en ai maté des séries style Braquo ou Mafiosa, je portais d'ailleurs ces 2 dernières dans mon top. Ben là, Gomorra arrive à me bluffer: le scénar' est pas original, mais la série tape comme c'est pas possible, très peu de temps morts (genre scènes interminables de parlotte), ça envoie du bois. En +, on a toujours envie de mater l'épisode d'après. C'est clairement bon signe !! Nan, les acteurs italiens sont vraiment bons, la série fait dans le sans-concession, et y'a quelques surprises de l'intrigue par ci par là. Très bonne série de cet hiver 2014-15. Je recommande.",
    "review_date": "5 février 2015",
    "writer_pseudo": "sebb74",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Attention chef d'œuvre pour amateur du genre, tourné avec un réalisme incroyable, à voir obligatoirement en VO",
    "review_date": "25 décembre 2017",
    "writer_pseudo": "bloblo",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Grosse merde cette série, elle a de bien que la campagne publicitaire faite autour 'La série événement', en fait c'est un ordre et non un slogan. Les acteurs sont nul, la forme, le fond, tout quoi!! c'est de le daube. Très déçus. Ah oui la musique de générique peut être,  la seule chose qui soit potable.",
    "review_date": "10 février 2015",
    "writer_pseudo": "magidag",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "A regarder de toute urgence et en VO ! Splendide , vivement la saison 2 !!!",
    "review_date": "4 février 2015",
    "writer_pseudo": "Alexis B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Pfffffff serie surcoté.  Aucun personnage edt charismatique ! Les acteurs sont nul ! Si vous aimez les serie mafieuse foncee voir romanzo criminal ou encore mieu corleone, des serie reussite a coté de sa. Ma note est tres dur . On va dire que la serie merite 2/5 mais c'est surtout pour faire baisser la note qui classe la serie a la limite d'un chef d'oeuvre alors qu'elle est tres tres loin d'entre un.",
    "review_date": "9 juin 2016",
    "writer_pseudo": "mahrez59",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "nul ennuyant mauvais scénario mal filmé surclassé sa ne vaut corleone ou romanzo criminel je coomprend pas la note global de cette serie",
    "review_date": "29 mai 2016",
    "writer_pseudo": null,
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Je ne comprends pas l'engouement pour cette serie (B).. Sans même parler des longueurs interminables, les dialogues sont inexistants ou incohérents, les acteurs jouent pour la plupart très mal (ça va mieux au fur et à mesure, mais ça reste du niveau de 'plus belle la vie'), on n'arrive pas à nouer de liens avec les protagonistes dont la psychologie est grossière et caricaturale.Pour couronner le tout, la BO, pour le moins répétitive, devient insupportable. Enfin je doute que le mauvais gout italien atteigne la monstruosité des décors de cette série.Bref,aucun interet.",
    "review_date": "7 octobre 2016",
    "writer_pseudo": "Elhia",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "La traduction en français est horrible!Aucune émotion dans cette série!Toujours la même musique de fond quelque soit la séquence (meurtre, sensuelle, humour...).Une vrai catastrophe...",
    "review_date": "19 octobre 2017",
    "writer_pseudo": "Fabio N.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Série au top franchement à voir sans retenue  j'adore !!!",
    "review_date": "28 avril 2015",
    "writer_pseudo": "angelina84",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "super série mais extrêmement violente. J'ai beaucoup de mal à avoir de l'empathie pour les personnages principaux. On s'attache un peu au début mais très vite ils deviennent très sombres et prêts à tout.. Beaucoup plus violente et viscérale que les Soprano...",
    "review_date": "30 mars 2018",
    "writer_pseudo": "loursjuif",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Une série exceptionnelle à voir absolument en vo Un plongée dans l'univers surréaliste de la mafia napolitaine dans tout ce qu'elle a de décalé, de violent, d'absurde Un suspens incroyable deS personnages intéressants bref une série qu'il faut voir !!",
    "review_date": "17 décembre 2015",
    "writer_pseudo": "sam_eclate",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Sans doute ce que l'on a vu de meilleur comme série, toutes nationalités confondues, sur C+, voire comme films sur les systèmes mafieux. Effectivement à voir en VO",
    "review_date": "18 août 2015",
    "writer_pseudo": "Cinghjale",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Toujours aussi efficace dans son registre. On retrouve des personnages bien connus mais les nouveaux sont un vrai plus. La série est toujours assez minimaliste au niveau des lieux et des intrigues. On a vraiment l'impression de suivre le quotidien de ses mafieux qui se laissent totalement happés par le pouvoir mais surtout l'argent. Si je devais mettre un personnage en avant je choisirais Ciro. Un seul bémol, un certain essoufflement commence a poindre. La faute a un manque de variété des intrigues ? Je ne sais pas trop comment on peut imaginer encore 2 saisons.",
    "review_date": "4 novembre 2016",
    "writer_pseudo": "Sylvain C",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Une violence et des décors TRÈS réalistes, un suspens omniprésent et des acteurs qui jouent à la perfection. Sûrement la meulière série de son genre à ce jour Un vrai régal.",
    "review_date": "28 juin 2017",
    "writer_pseudo": "Gabriel J",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Chef d'oeuvre .D'une violence psychologique et physique immonde mais necessaire pour denoncer le mal que fait cette pieuvre. A ne pas mettre devant des esprits simples.",
    "review_date": "26 novembre 2017",
    "writer_pseudo": "C m.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "une serie parfaite,aucun episodes a jeter on en redemande a ne pas manquer",
    "review_date": "8 février 2015",
    "writer_pseudo": "jullien527 ..",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "tres belle série qui reflete le 'malheureux' quotidien italien Mafia et Corruption",
    "review_date": "18 avril 2015",
    "writer_pseudo": "Med Farouk E.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "La meilleure série non américaine que j ai vu. Le même rythme que les séries US sous le soleil italien, des personnages charismatiques, une ambiance, une 'atmosphère' et une noirceur désespérante napolitaine. Un must pour les fan de mafia. Vivement la suite!",
    "review_date": "10 novembre 2015",
    "writer_pseudo": "bateauivre",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Une tuerie cette série, j'adore!!!!!! On est captivé dès le début par cette série qui vaut absolument le détour",
    "review_date": "5 octobre 2016",
    "writer_pseudo": "Mcvt",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Je pense que pour bien comprendre la série, il faut savoir que la Camorra n'a pas grand-chose à voir avec Cosa Nostra et que oui, son organisation ressemble énormément à un gang de rue alors forcément que certains n'ont rien retrouvé de 'la mafia italienne' parce que ça n'a rien à voir justement avec ce qu'on peut voir partout ailleurs (même si fondamentalement, les idées restent plus ou moins les mêmes dans les grandes lignes) . Il s'agit de la Camorra! Du coup, dire que c'est nul simplement parce qu'on n'a pas compris, y a pas plus naze!Quoi qu'il en soit, j'ai trouvé quelques petites longueurs mais outre ça, la série est très prenante, l'évolution des personnages est saisissante et on peut dire que les scénaristes en ont sous le pied! J'ai été absolument époustouflée par une Imma absolument parfaite! La version en VO sous-titrée française est génialissime et nous permet de nous plonger un peu plus dans l'ambiance et l'univers. Chaque personnage est suffisamment développé pour qu'on le comprenne et qu'on puisse ressentir un peu d'empathie pour lui. Pour moi, la série est plus que fidèle à ce que j'ai pu lire sur le sujet. La bande son est à tomber par terre, les acteurs sont géniaux!Autrement dit, une super série que je recommande, je n'avais pas eu de coup de coeur pareil depuis une éternité!Sachez qu'il y a déjà quelques infos sur la suite et ça promet du louuuuuuurd!",
    "review_date": "3 juin 2015",
    "writer_pseudo": "DaturaParano",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "la meilleur serie serie italienne que j ai vu . acteur principal excellent intrigue suspense rebondissement tout y est",
    "review_date": "17 avril 2017",
    "writer_pseudo": "Kevin P.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "une série qui pue le réalisme triste de Naples, avec un personnages principal charismatique aux possible a voir absolument",
    "review_date": "16 mars 2019",
    "writer_pseudo": null,
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "très très bonne série qui nous plonge au coeur de la mafia italienne de façon réaliste. Du suspense, de la tension, des personnages très charismatiques, cette série à tous les éléments pour être l'une des plus grandes ( en plus la bo est magnifique avec le morceau du groupe de rap italien cosang à la fin de chaque épisodes qui rajoute un degré dans la tension). bref une série à voir pour tout les fan de l'univers de la mafia dans le cinéma et la télé... vivement la saison 2",
    "review_date": "7 avril 2015",
    "writer_pseudo": "Bison F",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Rien a voir avec le film trop narratif, un condensé de ce qu'on a put    spoiler:      voir dans Oz et les soprano.D'une violence rare et inhumaine mais pour ceux qui aime les films de scorcese ou de palma ça vaut le coup ! attention à voir en vo pour ressentir la dramaturgie de cette histoire horrible propre à napoli...",
    "review_date": "25 janvier 2015",
    "writer_pseudo": "Zoubida E.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Je suis cette série depuis ses débuts saison après saison elle monte à chaque fois d'un cran...j'ai eu du mal à accrocher au début mais sans regret! un scénrio du feu de dieu! et des acteurs charismatiques",
    "review_date": "7 décembre 2017",
    "writer_pseudo": "Jul R",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "aucun intérêt très mal  joué ,j'ai faillis arrêter en plein milieu de l'épisode 1 . Bref tenté l'expérience à vous de voir.pour moi c'est NUL!!!",
    "review_date": "22 janvier 2015",
    "writer_pseudo": "Jean-marc M.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Une série excellente sur le monde impitoyable de la Camorra Napolitaine. C'est très violent, c'est sanglant mais on aime car ça doit être fidèle à la réalité.",
    "review_date": "24 octobre 2015",
    "writer_pseudo": "SiD9",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "rien a redire quand on voit des voitures brulées et pas exploser déjà ensuite c'est tellement dramatique que c'est réel une série hors norme surtout le coup de la pisse ds le verre de champagne ptin faut l'avaler cette scene haha trop gore ! bref meilleur série toute catyégorie et de tous le siecle ! forza napoli",
    "review_date": "23 janvier 2019",
    "writer_pseudo": "Seb D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Magnifique!!! Pourtant je n'avais pas aimé le film ni le livre. Hâte de découvrir la S02",
    "review_date": "21 août 2015",
    "writer_pseudo": "michoualacreme",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Très bonne série sur la mafia. Acteur crédible et bande son au top.Les 2 premiers épisodes m'ont laissé septique mais après on rentre carrément dans l'univers de la mafia de Naples. Exceptionnel.",
    "review_date": "7 décembre 2016",
    "writer_pseudo": "remimor",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Tout y est bon, elle est réaliste, la bande son est d'enfer, on ne s'y ennuie pas les production française feraient bien d'en prendre de la graine !",
    "review_date": "3 octobre 2016",
    "writer_pseudo": "MarieShani",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Excellente série ! Tout comme le film et le livre éponyme. Mais à voir absolument en VOSTFR, la VF est catastrophique !!!!",
    "review_date": "3 février 2015",
    "writer_pseudo": "David M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Excellente série. Les acteurs sont parfaits, criants de vérité. Quant à la réalisation, elle allie une efficacité redoutable à une esthétique stylée. L'histoire est prenante, ma musique entêtante. Vite la saison 2!",
    "review_date": "29 octobre 2015",
    "writer_pseudo": "fantom69",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Trop fort cette série italienne ! Juste magnifique  !",
    "review_date": "30 avril 2016",
    "writer_pseudo": "edip89",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Gomorra est une fiction très documentée qui nous apparaît comme très réelle. La série arrive à nous faire ressentir le quotidien de ces petits mafieux de banlieue, qui, bien qu'ils manipulent des millions, doivent toujours regarder par dessus leur épaule ont très peu de chance de dépasser 30 ans et de vivre la grande vie telle qu'on peut l'imaginer et ne peuvent faire confiance à personne. Une série aux personnages et à l'intrigue très bien travaillés. Une saison 3 peut être un peu moins bonne que les deux premières, exceptionnelles, mais qui se laisse également regarder.",
    "review_date": "1 mars 2018",
    "writer_pseudo": "Ito_Integral",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Serie en production, cependant je me permet de noter même si ceci est susceptible d’ évoluer favorablement ou pas, la serie nous plonge bien dans les bas fonds de la scampa, les acteurs sont malgré tout assez inégaux dans la prestation, je recommande la VOST, la version française faisant perdre tout le charme du napolitain..",
    "review_date": "14 janvier 2018",
    "writer_pseudo": "Saladin Y.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Vraiment une série excellente, typiquement dans l'esprit de la mafia Napolitaine. C'est sombre, c'est inquiétant, sa prend au tripes ! Et surtout, c'est réaliste, pas de super héro qui passe entre les balles, pas de fusillade à 120 mecs qui se tire dessus n'importe ou. Les personnages ont peur pour leur vie et on a peur avec eux. Une des meilleures séries de ces dernières années sans aucuns doutes.",
    "review_date": "23 mars 2018",
    "writer_pseudo": "Pierre L.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "C'est bien simple, c'est la meilleure série sur la Mafia à l'heure actuelle.Du même niveau que Breaking Bad et ces quelques merveilleuses séries qui n'ont aucun accroc.Si vous aimez les scénarios type 'gangster', cette série est pour vous !",
    "review_date": "3 novembre 2015",
    "writer_pseudo": "danygaborieau",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "C'est pas tres bien joue et plein de cliches mais au meme titre que Mafiosa si l'on integre ces petits defauts, ca devient une serie agreable a regarder et a suivre.",
    "review_date": "7 juillet 2015",
    "writer_pseudo": "archieleach",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "SÉRIE GRANDIOSE. TOUT EST DIT.ON RESSENT LE DANGER. BAM DANS LA TETE. LES ACTEURS ONT PRIS CONSCIENCE DU JEU.RIEN A DIRE.",
    "review_date": "16 janvier 2018",
    "writer_pseudo": "MrGnk93 ..",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Une TRES bonne série , de tres bon acteurs , en version italienne sous titré , le scénarios est bien ficellé , une des meilleurs série de mafia sur la camorra italienne .à voir absolument pour les fans de film de mafia.",
    "review_date": "12 novembre 2016",
    "writer_pseudo": "Redouan B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "super serie. a voir absolument. Je déteste suivre une série en VOSTFR. Mais la ça vaut le détour. l'Italien c'est pas l'anglais.",
    "review_date": "22 mai 2016",
    "writer_pseudo": "Sidi M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Terrible cette série ! La saison 1 monte en intensité d'épisode en épisode. Vite la saison 2 !",
    "review_date": "22 février 2015",
    "writer_pseudo": "Romainjr",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "La meilleure série ever. Moi qui ne suit pas très série, je suis vraiment conquis.Les personnages ont énormément de charisme. La musique est dingue. Et des punchlines très dures.Chaque épisode aborde un thème diffèrent (la trahison,  l'héritage, la finance à Milan,, la place de la femme dans ce milieu, les élections, la guerre avec les noirs, le conflit jeune / ancienne génération).Dès qu'on s'attache à un personnage, on se rend compte qu'on ne peut pas dans cette environnement de sauvage .A recommander définitivement.",
    "review_date": "2 mars 2015",
    "writer_pseudo": "Jean P.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Énorme série sur la mafia napolitaine, très crédible et très percutante pour peu que vous regardiez en VOSTFR (vf inaudible)",
    "review_date": "4 février 2015",
    "writer_pseudo": "Ben-J_ACE",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Quelle saison !! Je voulais la savourer mais c'était trop tentant je les dévorais en 1 semaine.Perso les films Mafieux c'est pas trop ma tasse de thé mais la c'est moderne,il y a ce côté humain qui ressort quand ont ne l'attend plus ,des rebondissements qu'on ne présage pas,un grand bravo au acteurs, au réalisateur et la bande son est extra !",
    "review_date": "16 octobre 2016",
    "writer_pseudo": "Yoann R.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Superbe série qui nous livre une immersion dans la mafia napolitaine. L'intrigue est vraiment prenante, les acteurs sont bons et surtout cette série dresse une vraie fresque sociologique de la ville de Naples au travers des organisations mafieuses qui dirigent la ville! J'attends la saison 2 avec impatience!",
    "review_date": "6 février 2015",
    "writer_pseudo": "Maëla G.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Suspens, rebondissements, excellents personnages, une exploration d’une vision realiste du banditisme et d’un lieu italien miserable ou la recherche du pouvoir et les vices s’entrecroisent.Les émotions sont au rendez-vous et les images sont grandioses.Cette serie est magistrale, une serie noire.",
    "review_date": "12 mars 2018",
    "writer_pseudo": "LeCailleu",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Vous avez vu le film culte la Haine ? Cette série est du même calibre niveau de réalisme. Juste énorme, bluffant et jouissif a chaque fin d'épisode on s'empresse de vouloir voir le suivant !",
    "review_date": "10 juin 2016",
    "writer_pseudo": "Jean-Christophe V.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Une des toutes meilleures séries sur la Mafia. Une plongée au coeur de la Camorra napolotaine réaliste, violente et addictive. Les acteurs sont tous parfaits, la musique énorme et le scénario donne envie de la voir en une traite. Un must !",
    "review_date": "7 novembre 2015",
    "writer_pseudo": "Ovido",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Saison 1 époustouflante.Mafiosa puissance 10.Vivement la suite (saison 2).🎥.",
    "review_date": "1 juillet 2016",
    "writer_pseudo": "beli-impresario",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Série passionnante dans Naples incarné. On est dans les instincts humains et leur confrontation avec les valeurs: le pays, la famille, la religion, l'argent. La série évolue sur cette confrontation, une recherche de vérité dans un univers très contraint, avec un tas de sous-thèmes, le rôle de l'homme, de la femme, des enfants, la loyauté, l'engagement, les institutions, l'amour dans tout ça... Le personnage de Ciro est le plus intéressant pour l'instant, celui de Genny en devenir. On attend la suite.",
    "review_date": "23 juin 2016",
    "writer_pseudo": "Jerome GO.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "tres bonne serie quand tu commence tu enchaine non stop a découvrir en VOST c est encore plus passionnant",
    "review_date": "9 octobre 2016",
    "writer_pseudo": "Ben T.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Une série que j'ai regardé en entière avec beaucoup de passion, les acteurs, le décors, la tradition italienne, le casting et la musique tous est la un 5/5 je me suis régalé je veux + de série comme ça et ce fût ma toute première série italienne et j'en suis heureux.",
    "review_date": "21 août 2016",
    "writer_pseudo": "AF T.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "J'ai adorée découvrir le monde de la Mafia napolitaine , je trouve les acteurs superbes , le suspens et la pour moi cette série est une leçon de vie ... juste un peut déçue de la saison 2mais la saison 1 le top !!!!!!!!!!",
    "review_date": "29 novembre 2016",
    "writer_pseudo": "Johannie M.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Super série très réaliste ...On adore les 3 acteurs principaux ...De loing la meilleur série sur le milieu mafieux ...",
    "review_date": "8 mai 2015",
    "writer_pseudo": "clément B.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "ma deuxièmes série préférée après les Sopranos cultes de saison en saison sa s'essouffle pas magnifique série",
    "review_date": "19 mars 2017",
    "writer_pseudo": "batata b.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "En deux mot chef d'œuvre j'ai passé un très bon moment je me suis pas ennuyé une seule fois merci beaucoup gomorra",
    "review_date": "6 mars 2016",
    "writer_pseudo": "Ab B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Une chef d'oeuvre qui monte crescendo au fil des épisodes, à regarder en VO pour plus de réalisme, la VF étant très mal faite pour les personnages principaux, sinon le scénario, les musiques, tout y est. Un régal pour les adeptes de série/film de ce genre.",
    "review_date": "2 février 2015",
    "writer_pseudo": "Sohyun A.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Recréation de compte oblige, cela sera ma seconde critique avec ce pseudo et elle sera surtout utile à ceux qui ont envie de regarder cette série dont la saison 3 est disponible sur Canal depuis quelques jours. Gomorra…Pour commencer, je ne comprends absolument pas l'intérêt qu'ont certains ou certaines à venir mettre des notes ou des critiques carrément acerbes sur cette série. Je doute même parfois qu’ils l’aient regardé ou qu’ils se soient renseigné sur les faits, sur la construction, sur l’histoire. Fans dans l’attente continuelle d’effets spéciaux ou de fiction, de blockbusters américains, d’histoires amoureuses platoniques, passez bien sûre votre chemin sans vous retourner… Critiquer en se basant seulement sur la bande son, l'environnement restreint, le doublage...tout à la fois peut-être…mais surtout en évacuant totalement le contexte général ne permet effectivement pas de s’immerger. Et je veux bien l’admettre. L’environnement « local » ne fait pas rêver...il représente une prison à ciel ouvert dans laquelle les protagonistes sont livrés à eux-mêmes…on les suit entre immeubles, hangars, coins sombres, terrains vagues, cages d’escaliers.. toujours cette crasse et cette couleur éclatante et obscure qui assombrissent l’ambiance. Les protagonistes passent de vie à trépas pour une erreur, une vengeance, une dette Ils ne doivent inspirer au téléspectateurs aucune sorte d’empathie. C’est là tout le paradoxe, on se prend à s’attacher au « moins pire » alors que c’est un criminel qui a au moins blanchi de l’argent, au pire exécuté quelqu’un.. mais dans tous les cas un rouage du crime organisé qui peut être remplacé par un autre à l’infini sans perturber l’ensemble.…c’est un raccourci mais c’est pourtant bien là le sel de la série : qu’on ait le pouvoir ou pas, la vie ne tient qu’à un fil ou à la décision d’autrui d’y mettre fin.Ignorer presque toute la recherche existante et les investigations menées autour de l’œuvre général de Stefano Sollima , des  livres à la série en passant par le film éponyme, est presque une insulte à son travail.Si la série reste justement dans cette lignée, sans vouloir plaire à qui elle ne plaira jamais et sans s’écarter d’une vision bien répétitive de la vie et bancale mais tellement criante de réalisme, alors, elle pourra durer longtemps…en Italie certainement, en France aussi, j’y reviendrai…Ne serait-ce que par rapport à la recherche et à la grande proximité entre la réalité et cette série, celle-ci mérite déjà 3 étoiles minimum. Pourquoi ? Je vais étayer mes réponses ci-dessous et développer mes arguments.Tout d'abord, le contexte général. C’est Naples. Qu’est ce que Naples ? Et bien ce n’est pas qu’une ville qui borde la mer Méditerranée à côté du Vésuve et proche de Pompei. Ce n’est pas une station balnéaire comme tant d’autres. Naples, c’est le sud très pauvre d’une Italie coupée en deux, le Nord et le Sud au niveau de Rome. Passons le cliché Italie du Nord riche et Italie du Sud pauvre, attardons nous sur l’image général renvoyé par la série. Celle-ci ne perd pas de temps à nous montrer les beaux quartiers, les belles villas et les plages de la ville dans sa première saison. La série ne cherche pas à nous séduire ou attirer un public amoureux de l’Italie des vacances. La série est faite pour montrer la réalité des quartiers de Naples contrôlés non pas par la « mafia » rutilante comme on peut l’imaginer dans ses fantasmes mais par des groupes, des familles. Dans Gomorra, on part du bas de l’échelle. La saison 1, démarre avec les petits soldats, les guetteurs, les dealers qui travaillent dans l’intérêtt d’une famille qui contrôle principalement la zone de Scampia et Secondigliano. Ce sont des quartiers pauvres, extrèmement défavorisés ou le chômage explose et ou le gagne pain pour de nombreux jeunes est de faire du business, de faire de l’argent en commençant tout en bas de la hiérarchie. Vol de voiture, revente, guetteur, recel, trafic d’arme, trafic de drogue surtout…la drogue est internationale…la cocaïne est un « carburant » comme Stefano Sollima l’a décrite dans un livre et plus que le pétrole, les bijoux ou les pierres précieuses, la cocaïne est partout et le besoin existe partout. On évolue avec les personnages en passant aux différents capi des places de deal qui tiennent ces jeunes pousses. Ces jeunes pousses qui auront fait leur arme seront ensuite soit éliminé, soit à leur tour capo du quartier et de la place de deal. Puis vient le moment de gloire pour la plupart de se faire appeler Don ou Donna, marque de respect, dans la saison 2…souvent cette gloire est un sommet suivi d’une décadence souvent fatale. Ce début en tout cas est fait de manière à nous laisser penser que Don Pietro Savastano et sa famille sont les patrons, les rois, des nantis. Qu’ils seront invincibles et que rien ne bougera. C’est l’erreur qu’on fait si on ne s’est pas documenté (d’ailleurs, est-on obligé de se documenter avant de regarder une série). La vérité est que, dans la réalité comme par la suite dans la série, cette famille, ce clan est seulement un rouage. Une belle maison, des hommes de mains et une poigne de fer. Elle ne contrôle pas Naples. Elle ne contrôle pas la région. Elle ne contrôle pas l’Italie. Elle n’a même pas le luxe et le train de vie de la famille Corleone dans la saga « Le Parrain ».. Il y a un chef au niveau de chaque strate. Un quartier de Naples est contrôlé par un clan, un autre par un autre clan. Naples est contrôlé par un gros bonnet. Et ce même gros bonnet fait partie d’un rouage qui l’amène à rencontrer les autres rouages des régions aux alentours. A faire prospérer les affaires, respecter les accords et ainsi de suite de par le monde…dans la série on parle de l’Espagne, du Honduras…de l’Allemagne…mais dans la réalité c’est aussi la Colombie, le Mexique, les Etats-Unis, la France, les balkans. Le contexte est donc sale, crasseux, angoissant et oppressant…les règlements de compte omniprésents, les assassinats et les pertes humaines nombreuses. Oui. Et c’est bel et bien la réalité et plus qu’inspiré de la vie réelle. Naples n’est pas Beverly Hills. Y vivre est peut-être encore bien pire que le voir dans une série.Ensuite la série s’inspire largement  de faits réels. Certes, pour des raisons d’enquêtes en cours ou de risques de diffamation, les personnages ont des noms fictifs et sont même physiquement différents de ceux qui ont existé dans ces quartiers. Là ou l’on a des personnages séduisants, propres sur eux voir charismatiques et classe comme le regretté Salvatore Conte, la vie de Naples a vu mettre en prison des hommes parfois petits, trapus, pas toujours des gueules d’ange. Là ou Donna Ima est une belle femme, impeccable comme Scianel ou Patrizia     spoiler:     la messagère, les femmes qui ont pu être arrêtées et condamnées ont fait preuve de violence, de vulgarité et n’était pas forcément sur des proportions de top modèles ou habillés par les plus grandes marques. Un des boss de la mafia récemment décédé, Toto Riina, n’avait pas forcément l’allure d’un Robert de Niro ou Al Pacino. Mais il avait le respect pour avoir gravi tous les échelons de la criminalité en passant par les petits délits, la prison et puis ensuite les affaires et souvent de façons plus ou moins expéditives… Mais la situation dépeinte dans la série, elle, a bel et bien existé. Cette guerre de quartiers, cette scission dans le clan à Secondigliano a bien eu lieu au milieu des années 2000. Les meurtres et règlements de compte avec leur lot de victimes collatérales. Et comme dans la série, la police ne représente qu’une menace diffuse seulement en dehors du quartier. A plus hautes échelles, ce sont de grandes enquêtes qui peuvent faire capoter une partie des affaires, vaciller un tout petit peu le système. Mais jamais tout.Les lieux sont bien réels, il suffit de faire quelques google map voire pour les plus courageux de s’y rendre pourquoi pas. Le réalisateur n’est pas là pour montrer le bord de la côte amalfitaine avec une histoire amoureuse de gens qui marchent main dans la main, les enfants qui font des châteaux de sable et le chien qui courre dans l’eau. Il se rapproche et nous amène au plus près de la situation. Quand on fait une parenthèse avec la France dont je parlais en préambule, Grenoble ou Marseille ont récemment connu des épisodes de violences.. Un commissaire de police ou un magistrat a d’ailleurs dépeint la situation comme celle de la série « Gomorra » pour Grenoble. Cela n’a rien d’étonnant. Pour ceux qui vivent de près ou de loin dans ces villes, le niveau de pauvreté n’est pas le même qu’à Naples, mais c’est tout de même sur place, en bas de chez eux, de nombreuses places de deal et des règlements de comptes qui finissent dans les médias nationaux.Enfin, la réalisation générale s’avère très correcte. C’est une série italienne, pas américaine et pourtant la qualité visuelle n’en souffre pas. On est bien au dessus de nombreuses séries françaises en terme d’image…. C’est lisse, fluide et les gestes des protagonistes sont filmés de façon nerveuse. Une tension se crée immédiatement car nous ressentons souvent la tension des personnages au travers de leur mouvement, leur quotidien. L’image est faite pour nous immerger sans artifices superflus.  Les couleurs, même souvent sombres, collent parfaitement à la noirceur du récit. L’obscurité ne nuit pas à notre vision des choses comme dans de nombreux films d’horreur à l’époque ou nous ne voyons rien dans les scènes peu éclairées. Les images de nuit auraient tendance à me faire penser au 3 films American Nightmares pour ceux qui connaissent, une production américaine qui se passe de nuit avec beaucoup de mouvement. On est au moins à ce niveau. Tantôt nous marchons de nuit dans des endroits ou des rues éclairées par quelques néons verts, bleus, quelques phares de voitures…tantôt nous sommes en journée éclairé par un soleil qui met en évidence des décors poussiéreux et bétonnés. Le tour de force visuel est réussi, il était de nous plonger littéralement dans ces milieux hostiles et c’est réussi selon moi. A l’oreille, je reconnais une faiblesse dans le doublage français. Les voix ne sont pas toujours bien choisie comparées à la version italienne. Don Pietro a une voix un peu nasillarde alors que dans la version italienne, il a une voix plus grave. Ce bémol gâche un peu le jeu des acteurs mais pour ceux qui maitrisent un peu l’Italien, regarder la VO donne un cachet supplémentaire. Après s’y être habitué, on peut juste souhaiter que la distribution française ne s’amuse pas à changer les doubleurs. J’ai en tête le dernier loupé français en date dans Malavita, film ou De Niro n’a pas son doublage habituel et ça fait mal aux oreilles. La bande son, excellente elle, colle au décor. Le rap italien est très présent car le c’est une musique urbaine et là, on est dans un paysage urbain. Je trouve que c’est bien senti. Le rap est une musique sauvage et le contexte est sauvage. Speed et nerveux. On hésite pas à mettre de la musique quand les protagonistes se déplacent en voiture et ça permet un temps de sortir, comme le personnage, du quotidien par la musique. Pour le reste, les thèmes générique choisis et les sons font monter l’adrénaline dans les situations de stress, d’angoisse et je trouve ça plutôt bien senti en général…quand un personnage est en phase d'intrigue ou de recherche arme à la main avec ce fond sonore électrique et que son adrénaline monte, la nôtre aussi. Pour ma part, lorsque l’on est sur certaines scènes, je ressens la tension. Malgré le CV des personnages et leur lourds passifs, je dirai qu’on angoisse pour eux, on se demande ce qu’il va leur arriver dans ces séquences ou le fond sonore est oppressant. Une franche réussite.Pour conclure, et même si nous en sommes qu’à la 3ème saison, je mets 5 étoiles pour cette série au travers de tout ce que je viens de citer. Cela n’engage que moi. Tous ceux qui se penchent sur ce genre de sujet, qui ont aimé les différentes œuvres cinématographiques sur la pègre et ses filières ou les documents, livres , essais ayant attrait à la série savent que la réalité est moins policé et encore plus complexe. Néanmoins on  retrouve tous les ingrédients permettant de s’immerger rapidement et efficacement et ça marche ! Pour le moment !  La qualité de l’œuvre, ne serait-ce qu’au travers de la mine d’information qu’elle a nécessité aux créateurs, mérite le détour ou le coup d’œil  ou sinon, plus simple encore, un coup de chapeau à Stefano Sollima et son équipe .  Pour le reste, à vous de juger !",
    "review_date": "19 mars 2018",
    "writer_pseudo": "Cotton Mike",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Native de Napoli, ayant vécue à Scampia, je suis ravie de voir ces 'beaux' paysages.Gomorra est une série très bien réalisée, je l'ai vue en VO et en VF, il est plus intéressant de la regarder en VO (italien/napolitain) mais la VF reste correcte ! Les deux premiers épisodes sont un peu long dans le sens où nous apprenons à connaitre les personnages, mais la suite est fabuleuse.Je n'aimais pas trop les séries/films sur le monde de la mafia/gangster mais celle-ci est fabuleuse.Un véritable chef d’œuvre réaliste (assez dur d'ailleurs) que je conseilles à tous.",
    "review_date": "26 mars 2015",
    "writer_pseudo": "Lou Scampia.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Je ne suis d’ordinaire pas un grand fan d’histoires de gangster et de mafia, mais je dois dire que cette série est vraiment captivante. L’atmosphère est authentique et on respire, on vit  le  Naples très sombre à travers l’écran. Les acteurs sont napolitains et parlent le napolitain (une série à voir en VO absolument), certains acteurs comme, O’Track, retranscrivent à l’écran ce qu’ils ont vécu et vu dans ces quartiers, ce qui donne ce coté réaliste et quasi documentaire à la série. (D’ailleurs un docu très intéressant sur Arte « les baby boss de la camorra », aborde le sujet). Alors oui c’est une série très violente, avec  meurtres, coups bas, trahisons, guerre de gangs etc., qui exagère ou qui amplifie peut être un peu le phénomène pour le spectacle. Mais c’est vraiment bien scénarisé, bien filmé et surtout bien joué. J’ai beaucoup aimé les deux premières saisons, qui sont du niveau de Narcos, j’attends la troisième avec impatience, dont le premier épisode vient de sortir en Italie.",
    "review_date": "24 décembre 2017",
    "writer_pseudo": "temoin d'une époque",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Cette série est juste INCROYABLE ! Je conseil fortement.  Suspens et tension assuré tout au long de la série !",
    "review_date": "10 mai 2019",
    "writer_pseudo": "DEDSO",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Pour moi une des meilleurs séries drame / policière créé.Gomorra vous entraînes dans le monde impitoyable de la mafia Napolitaine pleine de drogue, trahison et meurtre. Les acteurs tiennent parfaitement leurs rôles et sont très convainquant. Quant au décor, il est vraiment très représentatif de la banlieue de Naples. Personnellement je regarde ce programme sur les chaînes italienne mais attention, avis au amateur de VO la langue parlé est du Napolitain (dialecte).En résumé, une très bonne série qui mérite d’être vue en français comme en VO",
    "review_date": "13 janvier 2017",
    "writer_pseudo": "vahncleef",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Un chef d'œuvre, la saison à du mal à démarrer mais ensuite c'est que du bonheur ! À regarder si possible en VO",
    "review_date": "16 octobre 2016",
    "writer_pseudo": "Xavier C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Génial a voir j'attend avc impatience la season 3 Les 2 premières saisons sont juste a couper le souffle",
    "review_date": "26 janvier 2017",
    "writer_pseudo": "Paul N",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "J'avoue que les 5 ou 6 premiers épisodes sont superbes ! Et puis  ça se calme un peu pour ensuite devenir plutôt incohérent et finalement finir cette 3 ième saison avec la plus mauvaise fin qui puisse exister pour une série !Comment gâcher 1 mois en 3 minutes ! Ils nous ont habitués au revirement , à l'imprévisible mais la en plus c'est n importe quoi avec une bande de jeunes hypser à la tête de la mafia napolitaine !Esperons que la 4 redevienne plus classique.",
    "review_date": "24 janvier 2018",
    "writer_pseudo": "Christophe L.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "sa change de certaine serie americaine ou on connait le debut a la fin",
    "review_date": "7 octobre 2015",
    "writer_pseudo": "Didine J.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Exceptionnelle série de mafia!!! A voir et à revoir",
    "review_date": "28 mars 2015",
    "writer_pseudo": "Javier D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Roger pue la défaite et devrait être bannie  d'allocine  pour ses commentaires foireux et incompréhensible.",
    "review_date": "10 décembre 2015",
    "writer_pseudo": "Stan M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Je viens de regarder les 3 premier épisode très très très bon , le premier épisode et très tendu  . Je vais sans doute la finir demain après midi je pense parce que l'atmosphère m'oblige à regarder .",
    "review_date": "5 janvier 2018",
    "writer_pseudo": "Micka N.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Gomorra, une série policière européenne qui est devenue un phénomène social en Italie et qui a fait basculer Hollywood, nous embarque dans la vie des quartiers napolitains les plus pauvres et punis par la mafia. Elle raconte l'affrontement de clans à travers de personnages charismatiques qui changent tout au long de la trilogie.De manière quasi documentaire, les scénaristes et décorateurs nous déplacent, avec grande épaisseur historique, dans la plus triste et dure réalité de Naples. En effet, un des atouts de cette série à succès repose sur son réalisme et l'absence du manichéisme des séries américaines du même genre.L'interprétation est touchant, superbe et hyper symbolique; néanmoins l'usage du dialecte napolitain fait presque impossible la visionner en VO, même si on a étudié la langue de Dante dans une école de langues.On pourrait dire que c'est une série qui coupe le souffle du public, car l'analyse et le développement de la psyché des personnages font de nous des complices et alliés de leurs poignants vécus.C'est la deuxième fois qu'une série m'a accroché de telle manière que m'a fait la voir en longues sessions de binge watching sur une plateforme de SVOD. Cependant, et malheureusement de mon point de vue, l'audimat espagnol n'a pas su voir la valeur exceptionnelle de ce chef-d'oeuvre.Pour conclure, un spoiler, donc faites attention!     spoiler:     La mafia ne pardonne aucun 'erreur', ainsi, ton très cher ami peut aussi devenir ton pire cauchemar.",
    "review_date": "30 septembre 2018",
    "writer_pseudo": "Juan Peña ",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Surement l'une des meilleurs série que j'ai eu l'occasion de voir, tout simplement un chef d'oeuvre, je donne 4 étoiles sur 5 pour les épisodes 1 à 8, et 5/5 pour les épisodes 9 à 12, vivement la saison 2",
    "review_date": "2 février 2015",
    "writer_pseudo": "cx A.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Tres bonne serie  .....................................",
    "review_date": "4 février 2015",
    "writer_pseudo": "AnOnyMOus 0.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Super série tomber dessus par hasard tout est là action suspens super montée",
    "review_date": "30 mars 2015",
    "writer_pseudo": "TOom's B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Excellente série ! On s'y croirait.Les acteurs sont remarquables.L'histoire est à chaque fois inattendue. Tout ce que j'aime pour faire une bonne série.A quand la suite ?",
    "review_date": "20 mai 2016",
    "writer_pseudo": "Jean Pierre A.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Simplement parfait. Les acteurs sont tous au top.Il faut souligner leur courage. Pas évident de livrer de tels récits.Bravo.Vivement la saison 4.",
    "review_date": "31 janvier 2019",
    "writer_pseudo": "Victoria F",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17447/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17447.html",
    "review_text": "Chef d'oeuvre.Même si quelques personnages versent un tout petit peu dans la caricature par moment, il ne faut pas rater cette série, qui est presque un documentaire.",
    "review_date": "6 octobre 2016",
    "writer_pseudo": "rodia r.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  }
]