[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Je suis une brute épaisse aux sourcils froncés, il n'y avait rien d'intéressant et j'ai tenté sans conviction cette série avec la certitude de la zapper au bout de 5 minutes car d'apparence elle avait l'air niaise. Puis j'ai directe accrochée, c'est le genre de série positive qui élimine la déprime, j'ai totalement craqué pour Anne. Au début elle était reloue, elle parle beaucoup mais avec le temps elle finit par être super-attachante avec un charisme hors du commun et on aimerait l'avoir comme ami. Les acteurs sont tous formidables et le doublage est super top. À cette époque ils n'avaient pas de smartphone, d'instagram et Facebook mais ils savaient s'amuser et on s'étonne qu'ils puissent y avoir des histoires profondes avec si peu de choses. L'actrice est phénoménale, elle est habitée par son personnage et elle porte la série sur ses épaules. Les thèmes comme l'esclavage, le racisme, l'homosexualité sont traités avec élégances sans voyeurismes. Puis ca donne envie de passer un weekend à la maison aux pignons verts pour décompresser.",
    "review_date": "4 mars 2020",
    "writer_pseudo": "Titis P.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Ce n'est absolument pas le genre de série que je regarde habituellement. Par hasard j'ai visionné le pilote et je suis littéralement tombé amoureux de cette série et de la petite actrice rousse ( amybeth Mcnulry ) qui incarne Anne.Gamine rêveuse, pleine d imagination et à l enfance chaotique.Pour ne pas spoiler je ne rentrerais pas dans le détail.Mais c est la série qui m'a le plus touché depuis... Vraiment trés trés longtemps.Je suis juste déçu de l avoir connu si tardivement. Elle est annulé après 3 magnifiques saisons, elle aurait mérité beaucoup mieux avec une exposition médiatique plus poussée qui aurait renforcée son audience.Pour autant ces 3 saisons se suffisent a elle même et cette série va rester parmi mes préférées tant elle est touchante. Les femmes qui ont produit et réalisé ce show l ont fait avec une délicatesse et une subtilité qui la font sortir du lot de ce que l on voit habituellement. Mention aussi aux acteurs et actrices qui sans être de grands noms tiennent vraiment bien la route et sont touchant a souhait.Surtout Anne et Marilla.Un trés beau moment ! Merci Moira ! ( et amada tapping a la realisation de nombre d episodes ! ca change par rapport stargate SG1 ou sanctuary )",
    "review_date": "18 février 2020",
    "writer_pseudo": "neotheonly",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Une des meilleures séries vraiment toute la famille peut regarder c'est un coup de cœur pour moi. Il faut une saison quatre obligatoirement😍.",
    "review_date": "12 janvier 2020",
    "writer_pseudo": "Émilie C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "La série Anne with an E est un véritable bijou !Inspirée des romans de Lucy Maud Montgomery, elle a vraiment su s'adapter aux préoccupations actuelles, tout en respectant l'esprit du livre.Anne Shirley, Gilbert Blythe et tous les autres personnages sont une véritable inspiration. Cette série n'est pas réservée aux adolescents. Je suis jeune maman et je me retrouve dans de nombreux personnages, et notamment Anne.Les 3 saisons traitent de véritables sujets de société comme l'acceptation de soi, le féminisme, les droits LGBT, le racisme, les droits aborigènes, la liberté d'expression, l'éducation, le rapport à la nature... Et bien sûr, les relations humaines. Anne et Gilbert sont un très bon exemple du véritable amour qui se construit avec le temps. Faire une bonne E-Q-U-I-P-E est la base de toute relation durable. La Saison 3 est particulièrement poignante et réussi. Alors quelle déception quand Netflix a annulé la série !Elle mérite d'être vu, seul ou en famille. Vous ne verrez plus jamais les séries comme avant après Anne with an EQuand vous aurez regardé cette série, vous",
    "review_date": "22 septembre 2020",
    "writer_pseudo": "Karlita C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "c'est une de mes meilleurs série ou du moin 'c'était' dommage qu'il n'y aura pas de saison 4 alors que vous vous êtes stopper sur des point délicatpour ceux qui n'ont pas encore vu cette série je vous conseil vivement de la voirj'ai fait une note de 5/5 car elle le mérite franchemant il faut de l'éspoir peut être dans le temps il y aura une cinquième saison( je vais acheter le livre car j'ai bien envie de savoir la suite, je suis impatient ;)   )",
    "review_date": "14 janvier 2020",
    "writer_pseudo": "Halouiyoussef2005",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "D'une pure beauté. Les acteurs sont tous très bons. Cette série aux personnages attachants nous ré apprend que le bonheur se trouve dans les choses simples. Une vraie surprise, un vrai coup de cœur.",
    "review_date": "19 avril 2020",
    "writer_pseudo": "Eléonore P.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "cette série est tout simplement magnifique. Anne est tellement joyeuse, dynamique et intelligente. c'est rare qu'une série me fasse autant de bien et me procure autant de plaisir",
    "review_date": "31 mai 2020",
    "writer_pseudo": "Romain P",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Une série 'OVNI'. Un style un peu désuet et loin des excès visuels contemporains, pas d'effets spéciaux, juste de l'émotion, brute parfois et une jeune actrice exceptionnelle qui joue comme si elle mettait en scène sa propre vie, tant son art est naturel et spontané. L'histoire est celle, souvent déchirante, d'une orpheline qui subit toutes sortes de maltraitances mais dont la résilience est admirable . Les parents adoptifs (malgré eux au début), sont parfaits dans leur rôle (adapté au contexte historique et géographique) et l'amour triomphe agréablement dans ce scénario (non sans mal) Ça fait du bien...",
    "review_date": "11 juin 2020",
    "writer_pseudo": "Stéphane R",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "j'ai adoré cette série ! j'espère tellement qu'ils vont finalement faire une saison 4. Dès le premier épisode, je me suis attachée à Anne, et à sa nouvelle famille. J'ai beaucoup pleuré.",
    "review_date": "27 octobre 2020",
    "writer_pseudo": "maranda_deluka",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Quel dommage d'avoir arrêté cette magnifique série adaptée de la magnifique série de romans de Lucy Maud Montgomery.Les adaptations sont très bonnes en général mais celle-ci a l'audace de se détourner du récit original avec une galerie de personnages hauts en couleur et des thématiques plus actuelles (égalité homme-femme, homosexualité,  émancipation ) sans altérer aucunement le contexte historique.Les décors naturels de l'île du prince Edward sont majestueux et on rêve d'entrer dans ces Pignons verts au milieu de ces protagonistes magnifiquement interprétés. Pour l'instant,  aucune adaptation n'est allée au bout de la saga d'années. J'espère voir un jour ce rêve concrétisé. En attendant cette série est vraiment réussie.",
    "review_date": "3 septembre 2020",
    "writer_pseudo": "Damien S",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Anne with an 'e', une série pas comme les autres, où l'on attend rien et où on a tout. Tous les ingrédients sont réunis pour en faire une série excellente. Les personnages sont joués à la perfection, aucun épisode ne traîne en longueur, les personnalités sont sublimement incarnés. On y retrouve du bonheur, de la chaleur et de l'inspiration qui ne m'a clairement pas laissé indifférent. On plonge dans un univers d'antan, avec la culture de l'époque, les traditions et les pensées trop étroites. Et puis une gamine arrive avec son propre univers, sa gentillesse et son humour qu'on aimerait personnellement connaître. On se rend compte au travers cette belle histoire que le bon attire le bon et qu'il y en a partout où l'on a envie de le chercher. J'ai personnellement été touché, alors qu'en apparence du synopsis, ce n'est pas du tout mon registre. Les réalisateurs n'ont même pas besoin de créer des moments d'émotions, ils se font tout seul au fur et à mesure sans qu'on ne s'en aperçoive. J'ai même eu peur de voir 3 saisons, qu'on tourne en rond. Après les avoir dévorer je ne peux qu'espérer en découvrir d'autres. Une série magnifique que je recommande à 1000% en ces temps troublés, laissez vous tenter par un épisode, vous arriverez vite au derniers.",
    "review_date": "11 novembre 2020",
    "writer_pseudo": "Simon T.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Quel enchantement de regarder cette série, un vrai régal pour les yeux et pour le coeur... ce chef-d'oeuvre hors du commun et loin des clichés habituels qu'on retrouve un peu partout dans les chaines nous fait valser sur les périples et aventures d'une jeune orpheline nouvellement accueillie par Matthew et Marilla Cuthbert à Green Gables. Anne with an E est une série riche en enseignements et met en avant des personnages marquants et attachants à la fois ... une sublime histoire dans un cadre idyllique et un impeccable jeu d'acteur qui saura facilement vous charmer...Bref un réel grand coup coeur que je vous recommande vivement ....",
    "review_date": "24 mai 2020",
    "writer_pseudo": "Rafik N.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Quelle série ! c'est avec bcp de tristesse que j'apprends la fin de la série.Cette série, en fait c'est comme si on reprenait les bases des relations humaines, on prend du temps pour décrire toutes les émotions, on devient emphatique, on s'embarque à 200% dans les aventures des personnages...Bravo pour cette transmission.J'ai pleuré à chaque épisode, pour la beauté des gestes, des mots, des images...Merci pour ces moments de plaisir et d'émotions que j'ai eu durant ces 3 saisons.",
    "review_date": "8 janvier 2020",
    "writer_pseudo": "Emily Groub",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Une série qui saura vous emporter, mêlant les rires et les larmes.Anne, personnage principal, est une jeune fille qui donne de l'espoir, pleine de vie.Les acteurs de cette série ne sont pas connus mais sont extrêmement doués. On s'attache très vite aux personnages.Si vous hésitez à la commencer, eh bien n'hésitez plus !",
    "review_date": "28 juillet 2020",
    "writer_pseudo": "Élodie V",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Cette série ou plutot devrais je dire ce chef-d'oeuvre m a bouleversé tant par sa lumière, ses cadrages, ses décors que par sa profondeur.Elle aborde tellement de sujets importants de l époque ( qui sont encore d actualité malheureusement ) et délivre tellement de beaux messages et d' espoir... j écris cela après avoir fini la série ( ou du moins la saison 3 pitié dieu faites que ca ne soit pas la dernière ) et j' en pleure...J'ai deja pleuré devant des séries ou des films un nombre incalculable de fois mais je n'avais jamais pleuré par tristesse de quitter ces personnages.C'est également la première fois ou j'aime vraiment le personnage principal, anne est intelligente, créative et directe de plus ce qui fait également tout son charme c'est cette splendeur qui ne rentre pas dans les critère de beauté mais qui est tellement plus réaliste et inspirant ( elle, Gilbert et Mathews sont mes preférés pour l'info ) oh lala et cette fin je n'attendais que ca, je rentrais chez moi, je me réveillais avec qu'une seule envie voir l'idylle entre Anne et Gilbert.Cette histoire d'amour me fait vraiment rêver, je veux rencontrer un Gilbert.Cette série est absolument fantastique non seulement elle te procure toute sorte d'émotion mais en plus elle donne envie de vivre ses rêves, de vivre sa vie comme on l'entend.Elle m'a donné envie de tant de choses que ca soit l'art d utiliser les mots, l'écriture ou la poésie ou encore de créer des choses, elle m'a même donné envie d'apprendre toujours plus de choses ( pour vous dire a quel point cette série est formidable ).Elle m'a surtout laissé entrapercevoir le genre de personne que je voulais être mais surtout quel genre de vie je veux mener c'est à dire une vie remplie de passion, d'amour et de Gilbert ( je rigole même si en vrai je ne serai paaaaas du toooout contre ).Pour finir je ne dirai qu'une chose :Partez a la rencontre de Anne au lac des miroirs vous ne le regretterai certainement pas.",
    "review_date": "12 septembre 2020",
    "writer_pseudo": "Marie ",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Amybeth McNulty est une actrice exceptionnelle ! La vie à cette époque n'était pas rose tous les jours et y être une femme encore moins...Les traditions et les à priori ont la vie dure. Toutefois, on sent percer les changements et l'évolution des mentalités et on est dans l'attente du déroulement de la vie de cette jeune fille intelligente, féministe et attachante. J'ai vraiment eu un coup de cœur pour cette série",
    "review_date": "9 mars 2020",
    "writer_pseudo": "negussa",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "La série est basée sur les romans de Lucy Maud Montgomery (Anne, la maison aux Pignons Verts) mais avec quelques libertés scénaristiques... aucune importance (me concernant). L'héroïne interprétée par Amybeth McNulty est merveilleuse ! Elle possède ce charisme que décrivait si bien l'écrivaine Montgomery, Anne est une poétesse dans l'âme, parfois exubérante et têtue mais très fragile également... La qualité et la beauté des images renforcent le côté psychologique et sentimental d'Anne. Les souvenirs de son enfance tragique donne un côté douloureux et sombre et renforce l'attachement qu'on peut avoir pour cette gamine tellement... bavarde et curieuse du monde qui l'entoure.On ne s'ennuie pas une seconde. Les scènes se succèdent et on n'a toujours envie de connaître la suite. On s'attache très vite à cette 'Anne'.La meilleure adaptation même si l'histoire ne suit pas exactement la trame du (des) roman(s). Mais qu'importe... cela ne nuit pas à la qualité de cette série qui reste pour moi un cran au dessus de la série animée (le manga) et plus intéressante que 'Le bonheur au bout du chemin' trop édulcorée et trop clichée 'américain' (tout le monde est beau).Apparemment, la saison 2 est en tournage avec 6 nouveaux épisodes.",
    "review_date": "19 mai 2017",
    "writer_pseudo": "Franck L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "J'ai accroché à 'Anne' dès le premier épisode. Anne est vraiment une gamine extraordinaire. Un peu bipolaire, son enthousiasme est contagieux et ses désespoirs plus encore. On rit, on pleure. En fait, on se retrouve soi et notre entourage dans les personnages bien typés. Débordante d'imagination, Anne transforme le quotidien et ses objets banals en un monde féérique. Si vous n'aimez pas 'Anne', c'est que votre cœur est desséché et que votre cerveau est aussi formaté qu'un soldat de première classe. Anne est vraiment le remède qu'il faut à votre morne quotidien.",
    "review_date": "5 mai 2017",
    "writer_pseudo": "Pierre M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Superbe serie,au début j'ai eu du mal avec Anne qui m'agacait fortement mais plus la série avance plus le personnage en devient interessant,beau et attachant.L'histoire est formidablement bien écrite,la réalisation parfaite et cette série nous laisse de beaux souvenirs,que cela soit au niveau des paysages,musiques,acteurs et réflexions amennes avec poésies et tendresse tout au long des 3 saisons.gros coup de coeur pour ma part,domage je la série se soit arrêté si vite car j'aurais bien poursuivi l'aventure avec Anne un peu plus longtemps.",
    "review_date": "7 novembre 2020",
    "writer_pseudo": "AlloCinéphile ",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "J'ai adoré et pourtant j'ai mis du temps avant de la regarder. Je me disais que c'était un peu enfantin, genre les petites filles modèles. J'ai été tout de suite happée par la petite rouquine qui joue comme elle respire. Merveilleuse ainsi que ses parents adoptifs et la cancanière. J'espère une suite car ça me fait pleurer comme quand j'étais enfant.",
    "review_date": "20 juin 2020",
    "writer_pseudo": "Anne B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "S’il y a bien une série dont je ne me lasserais jamais c’est bien Anne et la Maison aux pignons verts ! Qu’est ce que j’ai pu adorer les téléfilms Le Bonheur au bout du chemin ou encore dévorer les bouquins les uns après les autres ! Lorsque Netflix a fait l’annonce d’une nouvelle adaptation j’ai été sceptique mais très excitée en même temps. J’avais hâte de replonger dans les aventures d’Anne Shirley mais en même temps j’appréhendais que ce soit raté surtout qu’au départ le casting ne m’attirait pas plus que ça. Je dois dire que finalement le casting est efficace en particulier Amybeth McNulty qui joue très bien Anne même si je préfère Megan Follows qui la jouait précédemment. Cette petite nouvelle joue particulièrement bien le rôle, elle est efficace dans son élocution mais également dans la transmission des sentiments. Je dois dire qu’on ne peut pas rester insensible par rapport au rôle qu’elle joue. Ce n’est pas un rôle simple à jouer, Anne Shirley ayant un sacré tempérament mais étant aussi très sensible.La série commence bien entendu par son arrivée à la Maison aux pignons verts où elle fait la connaissance de Matthew et de Marilla qui avait décidé d’adopter un garçon et finalement c’est Anne qui fait son arrivée. Au départ, Marilla n’est pas d’accord pour la garder mais bien entendu, très vite, malgré un départ difficile, elle reste avec eux et commence sa vie sur la petite île du Prince Edouard. Elle est difficilement acceptée, orpheline, elle est pointée du doigt. Les enfants ne sont pas tendres entre eux à cette âge et comme elle est rousse et toujours pleine de vie quand elle se lâche, elle est rejetée. On vivra alors ses aventures, sa vie dans cette petite ville pour être acceptée et grandir pour devenir une jeune fille intelligente et accomplie.On retrouve ce qu’on a aimé dans les livres ou les téléfilms précédents, c’est bien joué, le casting est efficace même s’il semble plus jeunes que les autres versions. Je trouve que les acteurs font beaucoup plus jeunes que dans le bonheur au bout du chemin ou alors est-ce parce que j’ai vieilli que cela me fait cet effet ? Dans tous les cas, j’ai vraiment hâte d’avancer dans les épisodes parce que ça y est après l’épisode pilote j’étais déjà bien dedans mais après trois épisodes je suis accro et je veux la suite ! Je ne peux que vous encourager à découvrir cette série ou même les bouquins tellement cette histoire est géniale. Vous ne le regretterez pas ! Je suis heureuse que cette adaptation soit réussie et me permette de replonger dans les aventures d’Anne Shirley que j’aime tant.En résumé, malgré mes à priori sur cette nouvelle série, j’avais quand même bien hâte de la voir et j’ai liquidé les trois premiers épisodes en un rien de temps tellement j’ai accroché et j’ai adoré. Même si le Bonheur au bout du chemin restera dans mon cœur comme la meilleure adaptation, je trouve que celle-ci est un vrai succès aussi. On accroche dès les premières minutes et il est plus que plaisant de retrouver notre héroïne rêveuse, qui n’a pas la langue dans sa poche dans sa vie. D’ailleurs, la série montre son passé très difficile contrairement aux autres adaptation et je trouve que ce n’est pas plus mal ! Anne sera le 12 mai sur Netflix et je ne peux que vous encourager à découvrir Anne et la maison aux pignons verts ou à redécouvrir cet énième adaptation plus que réussie !",
    "review_date": "10 avril 2017",
    "writer_pseudo": "Vanessa L",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Pourquoi chercher un film ou une série de Noël ? Voilà ce qui s'apparente à un conte de fées, avec tous les ingrédients pour rire ou pleurer. Très bien joué par tous les acteurs, avec une remarquable reconstitution du milieu du 19ème siècle, cette série, sans crimes ou vampires, est un régal à consommer en famille.",
    "review_date": "13 décembre 2020",
    "writer_pseudo": "GilDEB",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Alors je suis resté scotché par cette série. Une histoire claquante racontant l histoire de la vie d une petite fille rousse qui est doté d une immense imagination qui vit dans une société où on l accepte pas tels qu elle a cause de sa couleur de cheveux. Une histoire passionante avec des personnages attachants et incroyable les uns que les autres.",
    "review_date": "26 septembre 2020",
    "writer_pseudo": "elisa G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "apres un 1er épisode un peu long, le temps de tout mettre en place, on se laisse porter par l'histoire et on s'attache aux personnages.pas de mélodrame qui dure pendant 4 épisodes.une des meilleurs séries récente que jai vu",
    "review_date": "28 juin 2020",
    "writer_pseudo": "david c.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "La série est juste extraordinaire, remplis de poésies et d'amour j'aurai aimé qu'elle ne s'arrête jamais..",
    "review_date": "9 novembre 2020",
    "writer_pseudo": "Mansuy Marina",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "J'ai adoré  la petite Anne tout le long de ce film elle joue superbement bien,  j'ai pleuré, j'ai rigolé et j'ai ressenti tout ce qu'elle ressentait. Je me suis mise a sa place....elle a superbement bien évolué.. tt les acteurs sont au top. Vraiment le meilleur film que je n ai jamais vu....évaluation ++++++++5  et encore.",
    "review_date": "13 novembre 2020",
    "writer_pseudo": "mon_colibri",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Difficile de faire plus mièvre, avec un personnage principal totalement improbable voire même incohérent . Certains personnages sont attachants, comme les parents adoptifs mais si vous avez envie de vous farcir du Heidi au canada , mais ma petite voisine de 14 ans a adoré....peut etre une question d âge!!",
    "review_date": "21 mai 2020",
    "writer_pseudo": "Louisia d",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Chef-d'œuvre!Je me devais de commencer par ce mot, tant cette série vous fais passer par plusieurs émotions (la joie, la tristesse, l'incompréhension, l'attente, etc...).Dans mon cas, j'ai mis beaucoup de temps avant de me lancer à regarder cette série, je la pensais trop niaise au premier abord. Mais le 1er épisode a été une claque, j'ai tout de suite accroché, et été charmer par le charisme et la personnalité de Anne. On s'attache très rapidement aux personnages (même Rachel lol), l'ambiance et le style de vie.Anne with an 'E'  restera parmi mes meilleurs séries tant elle m'a fait rentrer dans son univers. La fin est satisfaisante, mais on aurait tant aimer continuer à suivre les histoires de Anne pendant plusieurs saisons.",
    "review_date": "19 décembre 2020",
    "writer_pseudo": "ZeFab971",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Série choisie un peu au hasard, qui s'est révélée une excellente surprise!  A signaler et c'est plutôt rare pour une série Netflix: il n'y a ni violence, ni sexe, ni drogue dans cette série, et je dois dire que c'est pas plus mal. Donc une série plutôt humaniste et bienveillante, on assiste également aux balbutiements du féminisme en cette fin du 19 ème siècle. C'est frais et intelligent, le casting est formidable (mention spéciale à l'actrice qui tient le rôle de Anne), la réalisation est sans reproche et les paysages sont splendides. Bravo!",
    "review_date": "14 décembre 2020",
    "writer_pseudo": "washere",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Franchement une série incroyable faite avec plein d'émotions, on pleur, on rit. C'est incroyable même si je l'ai vue 5 fois à chaque fois j'ai l'impression de la voir pour la première fois simplement incroyable ♡",
    "review_date": "22 octobre 2020",
    "writer_pseudo": "011",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Magnifique série, je n'ai pas l'habitude de regarder des séries de ce genre mais je doit avouer que celle ci est vraiment magnifique c'est une histoire très touchante.Je vous la recommande à 100% elle vous fera voyager dans le monde extraordinaire d'une enfant rêveuse et passionné par la nature.",
    "review_date": "23 décembre 2020",
    "writer_pseudo": "Clémentine Rosier",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Intéressant sur le fond, mais sur la forme c'est assez fade. Et honnêtement pour une adaptation de Anne et la maison aux pignons verts qui est un très bon livre, je m'attendais à mieux de la part de Netflix. C'est pas désagréable, mais il manque quelques choses pour qu'on s'y intéresse vraiment.",
    "review_date": "28 décembre 2020",
    "writer_pseudo": "CINETIM",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "J'ai adoré cette série qu'elle leçon de moral et de respect envers le monde de chacun hâte de voir la saison 4 un pur délice une des meilleures série que j'ai pu regarder avec plaisir",
    "review_date": "22 novembre 2020",
    "writer_pseudo": "Karine Maitreau",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "D'abord, je tiens à préciser que ma note est une synthèse des 3 saisons. Je préciserai à la fin mes notes par saison.La saison 1 de Anne Wich an 'E' est très réussie et plutôt fidèle au roman, si ce n'est quelques libertés qui ne nuisent pas à l'ensemble de la saison. Les images sont magnifiques et le jeu d'acteurs excellent. Ils retranscrivent parfaitement les émotions. On reconnaît la trame et les personnages du roman de l'auteure canadienne Lucy Maud Montgomery avec, notamment, la bonne surprise de voir apparaître dans une adaptation Jerry Baynard, le garçon de ferme de Matthew Cuthbert.Ensuite, on ne va pas se mentir, la saison 2 ce n'est plus du tout une adaptation de ' Anne de la maison aux pignons verts '. Les scénaristes se sont fourvoyées en ajoutant des intrigues que l'auteure du Livre n'a pas imaginées alors qu'il y avait tant à faire simplement avec ce que contenait le livre. Dommage. Les images sont toujours aussi belles et le jeu des comédiens toujours aussi bon. Mais    spoiler:      cette histoire d'escrocs qui font croire aux habitants d'Avonlea que leur sous sol contient de l'or ainsi que l'embarquement en tant que marin de Gilbert Blythe à bord d'un cargo direction Trinidad sont complètement superflues et hors contexte. Et je rappelle à cet égard que Gilbert Blythe n'est nullement orphelin, dans l'œuvre de Lucy Maud Montgomery. Nous suivons l'histoire d'Anne Shirley Cuthbert, mais pas celle des autres personnages de l'intrigue. C'est Anne, le fil conducteur et non l'inverse. Cette intrigue nous sort de l'histoire principale. Nous devrions être au Canada et suivre les péripéties d'Anne.     spoiler:     Cette escapade Trinidadienne de Gilbert aurait été très bien dans une autre série, mais pas dans ' Anne de la maison aux pignons verts '.Alors, voilà cette brave Marilla,     spoiler:     séduite par l'un des escrocs, qui veut jouer à la jeune fille ou à la femme cougar, ça ne colle vraiment pas avec l'image que l'on se fait du personnage. La mère de la famille Barry qui     spoiler:     veut faire de ses filles des femmes avant l'heure, même la plus petite qui ne paraît même pas avoir dix, tout ça sonne faux, tout comme le père et la mère Barry qui retombent ensuite en enfance pour se faire pardonner.Puis il y est question de     spoiler:     l'homosexualité qui y tient une place très ( trop ) importante, avec un camarade d'école, Cole, qui est attiré par les garçons, notamment le maître d'école qui se découvrira une telle attirance et enfin, cerise sur le gâteau,     spoiler:     l'homosexualité de la tante Joséphine. Anne tient des propos avant-gardistes dignes de ' la marche des fiertés du XXI ème siècle, peut-être, mais certainement pas de la fin du XIX ème siècle. Il me paraît alors indispensable de rappeler qu'à cette époque,    spoiler:      l'homosexualité est un délit qui conduit devant les tribunaux et que le prévenu peut-être condamné aux travaux forcés pour ' grave immoralité ', Oscar Wilde en sait quelque chose, hélas, car dans la réalité, la tolérance bisounours décrite dans Anne wich an 'E', n'avait pas cours. Qu'une enseignante suffragette de compétition déboule     spoiler:     en pantalon sur une motocyclette et que son passe-temps favori soit d'avoir les mains dans le cambouis, ce n'est pas totalement impossible, mais cela n'en demeure pas moins très provoquant pour l'époque et dénote un certain manque d'irrespect vis à vis d'une communauté qui vous accueille. Vous vous présenteriez, vous, à votre travail pour la première fois dans une tenue inadéquate ?Vraiment, ce souci du politiquement correct à tout crin pollue trop les productions d'aujourd'hui et conduit à des anachronismes qui retirent à ces fictions leur intelligence, leur justesse ou leurs vérités historiques.Et puis, Je ne sais pas s'il n'y a qu'à moi que ça l'a fait, mais rien que pour ça j'en veux énormément aux scénaristes et aux producteurs de Anne Wich and E ' mais à la fin de la saison 2, je commence à trouver Anne agaçante, antipathique et jalouse. Jamais je n'aurais pensé ressentir ça un jour vis à vis de ce personnage de Lucy Maud Montgomery qui ne devrait toujours, quelle que soit l'adaptation n'inspirer que la tendresse et la sympathie. Donc, la saison 2 se termine avec ces anachronismes,     spoiler:     cette tentative de suicide improbable de Matthew Cuthbert et Gilbert plus ' Abbé Pierre ' que Blythe qui nous fait le remake de ' cargo de nuit '.Vous aurez compris que cette saison m'aura beaucoup déstabilisé.Après le choc de la saison 2, le visionnage de la saison 3 reprend d'une façon plus paisible, on sait à quoi s'attendre, une série originale, mais pas à ' Anne de la maison aux pignons verts '. On peut donc l'appréhender avec un regard neuf en se doutant qu'il va y avoir un sacré ' micmac '. Et ça ne loupe pas. On se retrouve face à une Marilla très déroutante, cyclothymique, très tolérante vis à vis     spoiler:     des personnes de couleur ou des amours homosexuels, une performance déjà exceptionnelle pour l'époque ( mais j'ai déjà évoqué ce sujet ) et très intolérante vis à vis des amérindiens. Une Anne méconnaissable qui ose dire qu'elle veut savoir qu'elle a été aimée, au travers de la recherche de ses racines alors que tout bon lecteur sait que les Cuthbert l'ont aimée plus que s'ils avaient été ses véritables parents : quelle ingratitude. Et puis, on a envie de dire à ce brave Gilbert Blythe : t'inquiète, tu n'es pas    spoiler:      orphelin, alors tout ce qu'ont imaginé ces scénaristes prises de délires ' abracadabrantesques ' qui ont jugé l'œuvre magnifique de Lucy Maud Montgomery imparfaite n'est pas arrivé. Si elle se croyaient meilleures, pourquoi n'ont-elles pas inventé une histoire originale ? Dommage d'avoir été dans l'excès, parce qu'il y a de très beaux passages encore, comme ce retour à     spoiler:     l'orphelinat. Même si Anne ne l'a pas vécu, dans les livres, j'ai aimé, tout comme cette approche des     spoiler:     amérindiens au travers de cette tribu Mi'kmaq et comme les scénaristes hormis l'histoire de Lucy Maud Montgomery ont décidé de traiter de tout, il était temps qu'ils se penchent sur la condition des    spoiler:      amérindiens qui ont été et demeurent les véritables victimes des colons européens, massacrés, dépossédés de leurs terres et traités comme des citoyens de seconde zone. Donc, finalement, après les mille et une mésaventures d'une lettre et les sautes d'humeurs de notre Anne bien instable caractériellement et notre brave Gilbert Blythe toujours aussi généreux dont la maison se transforme en communauté ' d'Emmaüs ', voilà que les filles s'émancipent, même, ô surprise, quoi que...,     spoiler:     Diana qui, finalement, file faire des études supérieures auprès d'Anne. Et malgré la lettre aux pérégrinations capricieuses et destructrices     spoiler:     nos deux tourtereaux parviennent enfin à se confier qu'ils s'aiment. . Clap de fin.Néanmoins, j'ai trouvé que cette saison était meilleure que la saison 2, les images sont toujours aussi belles, les acteurs font toujours le job. Je trouve simplement le procédé malhonnête : se servir d'une histoire à succès pour véhiculer des idées tout à fait honorables par ailleurs, au lieu de créer une histoire originale, comme si l'auteure dont on a voulu adapter l'œuvre était tellement mauvaise qu'il fallait l'améliorer.En conclusion, en ayant pris le parti dès le début de la saison 2 de laisser notre amie Anne et Gilbert au bord du chemin, les scénaristes se sont dès lors retrouvées le cul entre deux chaises et n'ont pu, finalement, mener à terme aucun des deux projets. Il en résulte un sentiment d'inachevé et de frustration. J'aurais aimé savoir ce qu'il advenait de la nouvelle     spoiler:     amie Mi'kmaq d'Anne ainsi que de sa famille. Au moins, Matthew Cuthbert aura fini la série en vie...Néanmoins, un téléfilm serait envisagé pour mettre un point final à l'histoire. Voilà qui serait une bonne nouvelle et c'est avec grand plaisir que je visionnerai à nouveau la saison 1 qui était exceptionnelle à tous points de vue.J'ai noté la saison 1 : 4.5/5. Pour moi, elle était quasi parfaite. Ils avaient trouvé une Anne extraordinaire, lumineuse... Avec Amybeth McNulty, ils avaient une véritable pépite entre les mains... Je me disais que l'adaptation avec Megan Follows et Jonathan Crombie : ' Le bonheur au bout du chemin ' avait du souci à se faire. J'ai noté la saison 2 : 1.5/5. Sévère, peut-être, mais pour moi, cela a vraiment été la douche écossaise et j'ai trouvé cette saison hors sujet avec des intrigues peu intéressantes qui ternissent l'image des personnages.J'ai noté la saison 3 : 3/5. Elle était bien meilleure que la saison 2, les intrigues avaient quand même plus de sens et au final, oui, je me serais laissé tenter par une saison 4. Pour ce qui est de la fidélité du roman de Lucy Maud Montgomery, je m'étais fait une raison. Le total fait donc 3/5.À titre de comparaison, voici mes avis sur les autres adaptations :J'ai eu trop peu d'infos sur l'adaptation de 1919, d'autant que le film est considéré comme perdu, ne reste que quelques photos. Dommage.J'ai vu la version de 1934 et elle est tout à fait honorable pour l'époque et j'estime qu'elle mérite un bon 3.5/5. l'actrice qui a incarné le rôle d'Anne Shirley : Dawn Evelyn Paris,  a tellement été marquée par le personnage qu'elle a pris pour nom d'artiste... Anne Shirley.' Le bonheur au bout du chemin ', naturellement, qui mérite un bon 4.5/5 parce que la perfection n'est pas de ce monde.Dans l'adaptation de 2016 : ' Anne of green gables ', je trouve qu'Ella Ballentine ne démérite pas dans son interprétation d'Anne shirley et que l'ensemble de la trilogie mérite 3.5/5,Et je viens de finir l'adaptation en anime. Quelle belle adaptation, intelligente, touchante, sans mièvrerie. Ceux qui l'ont réalisée se sont donnés le temps de bien la développer et de camper des personnages tout à fait crédibles. Une œuvre parfaite et réaliste bien située dans son époque, avec une belle qualité au niveau des graphismes pour l'époque et qui ont très bien vieilli. D'ailleurs, je trouve que pour le générique de : Anne With an 'E' ils se sont beaucoup inspiré de celui de l'anime, notamment lorsque Anne est allongée au milieu de fleurs. Cette adaptation, selon moi mérite un bon 4/5. Mais au bout du bout... Megan Follows and Jonathan Crombie forever !",
    "review_date": "28 mai 2020",
    "writer_pseudo": "Manurhin F.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Pour moi c'est le CHEF D'OEUVRE .....!!!!!!A voir .Quelle beauté ce film ... merveilleux... addictif ...émouvant et attachantGrandiose et tellement bien filmé et interprété.En cette période s'il faut en voir une .. c'est bien celle -ci",
    "review_date": "26 janvier 2021",
    "writer_pseudo": "Moutiou1209",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "que du bonheur ! voilà des semaines que je reporte le visionnage de cette série. saison 1 avalée en 2 jours. c'est doux, frais, plein de poésie. les personnages sont très attachants. demain, je m'attaque à la saison 2. trop hâte !",
    "review_date": "14 janvier 2020",
    "writer_pseudo": "So R",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "J'ai adoré cette série... pleine de sentiments.. et je viens seulement de la voir sur netflix... et j'attends la 4e saison",
    "review_date": "20 janvier 2020",
    "writer_pseudo": "Cathro",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Je viens de finir la saison 2 que je trouve légèrement inférieure à la première. Les scènes montrant le voyage de Gilbert dans les 3-4 premiers épisodes ne sont pas passionnantes voire assez creuses, et les histoires qui touchent à Sébastian sont ratées (nunuches ou invraisemblables). La saison 2 est aussi plus 'politique', abordant de façon plus approfondie des thèmes comme le féminisme et l'homosexualité, déjà présents dans la saison 1, mais aussi le racisme. La série n'arrive cependant pas toujours à traiter de façon juste ces thèmes.Tout de même, pour le positif, Amybeth McNulty (Anne) tient cependant toujours aussi bien son rôle, comme ses parents adoptifs, et la saison offre des scènes particulièrement drôles ou touchantes (je pense particulièrement à l'épisode     spoiler:     avec la fête de Noël, ainsi qu'à l'épisode 9). L'ensemble est de très bonne facture, à condition de voir cela avec ses yeux d'enfant.",
    "review_date": "1 août 2020",
    "writer_pseudo": "Thibault G.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "J'ai mis du temps à regarder le premier épisode après avoir lu les critiques positives, car ce n'est habituellement pas mon genre de série. Mais après avoir fini les trois saisons, bien plus vite que je n'aurais pensé, je place désormais cette série dans mon top 3. Quelle merveille ! Une leçon de vie, une ouverture du cœur, c'est pratiquement une méthode pour apprendre à vivre heureux et à s'aimer les uns les autres. Les personnages sont fabuleux, et l'actrice qui joue Anne est incroyable de justesse et de générosité. Une réussite !",
    "review_date": "8 mai 2020",
    "writer_pseudo": "Sophie G.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Excellente surprise, l'actrice principale est tout simplement merveilleuse. J'ai commencé à la regarder (pour voir) et je ne me suis plus arrêté...",
    "review_date": "18 janvier 2021",
    "writer_pseudo": "jrcn50",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Cette série est tout simplement extraordinaire, pleine d'aventures, de joie, de pleurs, de bonheur! Un des joyaux trop peu connu de Netflix... si ce n'est le meilleur!",
    "review_date": "24 mai 2020",
    "writer_pseudo": "M S.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Encore une des plus belle séries que j'ai pu voir. L'histoire est magnifique, les acteurs attachants. Cet serie est une belle leçon de vie",
    "review_date": "6 août 2020",
    "writer_pseudo": "Beberenard",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "A coté de l'ancienne série, Anne et la maison aux pignons verts, celle-ci est vraiment fade à côté! Autant j'ai adoré l'autre, autant celle-ci ne m'a pas transportée!",
    "review_date": "22 août 2020",
    "writer_pseudo": "Delphine D.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "c'est toujours avec autant de plaisir que je regarde chaque épisode de AnnE, une série vibrante à regarder à tout prix",
    "review_date": "11 janvier 2021",
    "writer_pseudo": "Yael Pinto",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "une fin de saison a couper le souffle, une série magnifique à regarder, dommage qu'il n'y ait pas de suite mais nous restons la tête pleine de rêves",
    "review_date": "11 janvier 2021",
    "writer_pseudo": "Yael Pinto",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "anne grandit et s'émerveille d'avantage chaque jour, elle arrive à nous transmettre ses émotions sans difficulté. très belle série",
    "review_date": "11 janvier 2021",
    "writer_pseudo": "Yael Pinto",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "C'est excellent, frais, intelligent, sans pathos et tout le mérite en revient à l'actrice qui sait aussi bien apporter la larme à l'oeil que le sourire. Très recommandé.",
    "review_date": "18 mai 2020",
    "writer_pseudo": "Kanar Schiste",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Magnifique petite série, pleine d'émotions., intelligente, dont l'actrice principale est juste exceptionnelle !",
    "review_date": "20 février 2021",
    "writer_pseudo": "Pascale F.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Je n'ai vu que les 2 premiers épisodes et je suis sous le charme, bien longtemps qu'une série ne m'avait pas procuré la banane comme celle ci. La gamine est juste extra ! j'espère que le reste va être du même niveau et elle rentrera dans mon top 3.",
    "review_date": "6 avril 2020",
    "writer_pseudo": "JeanMarc M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "J'ai beaucoup aimé cette série pleine de rebondissements. Des acteurs parfaits et une histoire pleine de tendresse.",
    "review_date": "25 février 2020",
    "writer_pseudo": "Micheline B.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Le personnage principal, Anne, est une orpheline sensible et fragile. Au premier abord, c’est une jeune fille bavarde, qui se laisse emporter au gré des mots. Peu à peu, on entre dans son univers poétique ; elle est tiraillée entre son monde intérieur, rêves romanesques, et sa vie sévère et sérieuse.Matthew et Marilla sont les parents adoptifs d’Anne, ils n’ont pas l’habitude d’élever un enfant mais ils l’éduquent avec beaucoup de bienveillance.L’un des points forts de cette série me semble de construire des personnages avec une psychologie assez fine et cohérente. Par exemple, si Matthew et Marilla apparaissent d’abord un peu froids ils prennent ensuite beaucoup de profondeur à travers des flash-back sur leurs passé :On comprend par exemple que Mathew est très timide de caractère, assez solitaire, qu’il ne s’est jamais remis du décès de son grand frère. Ils ont toujours vécus modestement dans la ferme du pignon vert, sans jamais connaître d’histoires d’amours. En adoptant Anne, ils transmettent et elle leur transmet de la fantaisie.En termes d’idéologie, la série n’est pas neutre :Curieusement, la première saison s’engage sur les sujets du harcèlement scolaire (et l’isolement (Ep4)), de l’incendie d’une maison (Ep4), du tabou des menstruations (Ep5), et du rapport à l’argent (Ep7).La saison 2 traite de sujets un peu plus politique, comme le féminisme, le racisme ou l’homosexualité : Féminisme : les propos d’Anne sont souvent féministes, en VF, dans la saison 2, elle dit entre autres : « Pourquoi serait-ce l’homme qui initie le baiser ? », « il faudrait que l’homme et la femme se traitent d’égal à égal », « j’espère que malgré ton mariage tu pourras faire ce qu’il te plaît » (Ep.8 S.2).Le racisme :Le deuxième personnage principal, Gilbert, renonce à son avenir de fermier et souhaite d’abord devenir explorateur (fin de la saison 1). Dès la saison 2, il se met alors à travailler, à enfourner du charbon dans un bateau, dans lequel il rencontre Sebastian. Gilbert l’accepte totalement et le traite d’égal à égal, ce qui n’est pas le cas de beaucoup de personnes dans la série, toutefois Sebastian sait se manifester lorsqu’il est victime de discriminations.L’homosexualité :Une autre valeur qui est mal vue dans la société d’Anne : à l’épisode 7 de la saison 2, lors de la grande soirée, Diana découvre que sa grande tante est lesbienne. Diana est choquée mais Anne et Cole (l’esprit ouvert) lui font comprendre que l’essentiel c’est qu’il y ai de l’amour entre les deux. D’ailleurs, l’épisode suivant, Cole se découvre gay lorsqu’il fait les lacets de l’instituteur.Puisque la série se déroule, vraisemblablement, vers 1925-1935 (indice laissé par le vendeur ambulant allemand qui dit qu’il n’est pas bon d’être juif en Allemagne), Anne et Gilbert semblent souvent ouverts d’esprits et progressistes dans une société conservatrice.",
    "review_date": "17 juillet 2020",
    "writer_pseudo": "Gwendal T.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "une série qui au départ ne me disait rien puis j'ai regardé un épisode et j'ai accroché directement, l'impétueuse Anne avec un E nous donne un bon coup de fraîcheur, mais aussi de tristesse, alors je vous conseil cette série mais avec un paquet de mouchoir sous la main, dommage que ce soit annulé on aurait bien aimé     spoiler:     voir Gilbert épouser Anne, ce qui est prévu, enfin, si ça avait continué, et  qu'ils aient des enfants etc  donc voilà je conseil",
    "review_date": "22 janvier 2020",
    "writer_pseudo": "Edith D",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Tout simplement un petit bijou , avec une actrice exceptionnelle dans le role de Anne . Une série pleine d émotions . Franchement une superbe découverte . Mon seul regret , c est que Netflix n a pas voulu poursuivre et faire une saison 4 !!!",
    "review_date": "9 décembre 2020",
    "writer_pseudo": "Ginomix",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Une petit bijou à regarder en famille. Que d'émotions  et de beaux sentiments !  La jeune actrice est merveilleuse.",
    "review_date": "28 décembre 2020",
    "writer_pseudo": "Patrick M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Une série visible par tous, il n'y en a pas beaucoup. Des sujets sociétaux actuels évoqués dans les années 1900, un peu anachroniquement, mais de façon discrète. Un peinture réaliste de la vie des familles laborieuses et bourgeoises à cette époque dans une île du Canada, observée par les yeux d'enfants et d'adolescents., Interprétations sensibles et discrètes tant par les adultes que par les enfants. Ah ces regards ! Et un vocabulaire riche et sans vulgarité que beaucoup ne doivent plus entendre couramment.A recommander;",
    "review_date": "15 juillet 2020",
    "writer_pseudo": "jean.machicot@libertysurf.fr",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Mes deux gros derniers coups de coeur en série sont deux séries que j'ai visionné longtemps après leur sortie et aux thémes complétement différents : Peaky Blinder et Anne with an E... Ouah quelle série Anne with an E sur Netflix, des acteurs tops dont celle qui joue Anne. on s'attache à la famille Cuthbert et on vit avec eux leur histoire, inspiré du roman de l'autrice canadienne Lucy Maud Montgomery, publié en 1908... J'ai vu la série une première fois avec mon épouse, puis on l'a enchaîné une deuxième fois avec nos enfants de 11 et 14 ans, qui ont adoré également. Je suis même en train de lire le livre, qui est plutôt différent de la série, mais qui va plus loin que les 3 saisons. Ne ratez pas cette série avec Amybeth McNulty fabuleuse, une série qui fait du bien !!! Un vrai bijou à 5 étoiles !",
    "review_date": "23 mars 2021",
    "writer_pseudo": "Yannick Z.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Très bonne série. On s'attache beaucoup aux personnages. L'histoire est très simple mais belle et variée.Par contre, je n'aime pas du tout quand une série est annulée abruptement. On a envie d'en savoir plus...très dommage et donc pas aboutit.",
    "review_date": "20 mars 2021",
    "writer_pseudo": "Darksauterelle",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Magnifique série !!!!! Elle est puissante, inspirante et pleine de douceur.  AnnE est une série à regarder à tout âge.",
    "review_date": "20 janvier 2020",
    "writer_pseudo": "Mathilde G.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Définitivement conquis par cette belle rouquine à l'expression verbale si poétique. L'histoire se vit dans les larmes, l'amour et les sourires. Merci pour ce moment d'évasion et de rêveries innocents. Anne est un hymne de joie de vivre et d'espoir.",
    "review_date": "13 juin 2020",
    "writer_pseudo": "Youcef I.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Un pur moment de sensibilité et d'émotions nobles. L'actrice est merveilleuse de sincérité et d'énergie.",
    "review_date": "19 décembre 2020",
    "writer_pseudo": "François GAGNEPAIN",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "cette série est incroyable, si vous ne l'avez pas vue foncez ! il y a beaucoup de sujets actuels abordés, énormément d'émotions, on s'attache aux personnages, la série en elle même est très belle à regarder avec des couleurs douces, les acteurs collent totalement à leurs personnages,... autant vous dire que j'ai adoré et que c'est ma série préférée, honnêtement je ne pense jamais trouver mieux. j'espère que vous l'aimerez autant que moi si vous avez lu ma critique :)j'espère que la série va être renouvelée pour une saison 4, c'est tellement dommage que netflix l'ai abandonnée",
    "review_date": "16 janvier 2021",
    "writer_pseudo": "Alwena",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Cette adaptation de Anne, La Maison aux Pignons Verts est magnifique. Les personnages sont attachants, le décor et la musique superbe, tout participe à faire de cette série un chef-d'oeuvre. L'histoire est belle et poignante. Chaque épisode laisse transparaître un message qui fait écho à une problématique encore d'actualité à notre époque. Contrairement à d'autres séries, celle-ci a un côté pur, vrai et qui nous fait regretter la vie d'autrefois. ;)",
    "review_date": "26 août 2020",
    "writer_pseudo": "Elise B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Je suis une personne hypersensible et quelle merveille cette série je me reconnais beaucoup dans certain aspect de Anne si j'avais pu mettre plus d'étoiles pour la note je l'aurais fait mais toutes les étoiles sont dans mais yeux quand je la regarde dommage quelle ne soit pas sortie en dvd je vais me rabattre sur les livres en attendent en attendant je la conseil fortement un vrai petit bijoux attention peu gravement faire battre votre cœur",
    "review_date": "14 novembre 2019",
    "writer_pseudo": "Sam C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Une très bonne adaptation remise au goût du jour. Elle aborde de nombreux thèmes tout en gardant des personnages attachants. Le tout avec une mise en scène et un travail de l'image magnifique",
    "review_date": "30 novembre 2019",
    "writer_pseudo": "Mégane L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "J'ai adoré cette série, pleine d'humanité et d'émotions. Les femmes de cette série sont particulièrement incroyables.",
    "review_date": "2 janvier 2021",
    "writer_pseudo": "Alizée D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Une grande série fraîche et pimpante tenue par des acteurs qui collent parfaitement aux personnages créés par Lucy Maud Montgomery. La série bien que respectueuse du livre réussi à s'en détacher en abordant des thèmes plus modernes, toujours de manière intelligente.",
    "review_date": "12 février 2020",
    "writer_pseudo": "Mathilde J",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Très belle série ! On s'accroche très vite aux personnages et à cette très belle histoire. D'une poésie et d'une beautée . Enfin une serie intelligente !",
    "review_date": "9 avril 2020",
    "writer_pseudo": "Johanna F.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Excellente série avec des personnages attachants joués par des acteurs talentueux. De très nombreux thèmes y sont exposés :     spoiler:     le harcèlement, la mort, la conditions des femmes, le rasisme, le deuil, la maladie, l'escroquerie, la pauvreté, l'amour, entre autres . Cette série compte pas mal de très jeunes acteurs très prometteurs et incroyablement talentueux, dont la personnage principale. À voir de toute urgence !",
    "review_date": "16 juin 2020",
    "writer_pseudo": "Arthurfrot",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "The worst personality ever anne with the an fucking EI couldn't even handle her stupid behaviorsI hate her and i hate how she makes trouble every time with her stupid mouthBut the best personality is Matthew he's just incroyable",
    "review_date": "18 avril 2020",
    "writer_pseudo": "Raghid HITTINI",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Cette série est un véritable bijou. L'histoire est de qualité, les acteurs épatants, un cadre de toute beauté, le tout filmé avec une finesse rare. ENFIN une série sans violence, sexe ou drogue !",
    "review_date": "8 juin 2020",
    "writer_pseudo": "Dana-S",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Au début, j'ai regardé l'épisode 1 juste par curiosité puis j'ai accroché toute suite. Ce n'est pas le genre de série que j'ai l'habitude de regarder (je suis plutôt du genre séries science-fiction, fantastique, aventure...)  mais celle-ci est merveilleuse : elle traite beaucoup de sujets intéressants et sensibles sur l'ouverture d'esprit, l'art, la liberté d'expression... et puis on se sent tellement bien après avoir vu certains épisodes, je recommande vivement cette série !",
    "review_date": "4 avril 2020",
    "writer_pseudo": "Lucas S.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "J’ai découvert Anne with an E pendant le confinement. Je suis tombée sous le charme. Presque ensorcelée. J’aime tout. L’histoire, le casting, tout le monde est genial particulièrement Anne, l’actrice incarne l’héroïne divinement, Gilbert est fondant et Tous sont parfaits. Les différents thèmes abordés sont intéressant la vie au 19ème siècle au Canada: émigrants mais aussi Native, noirs, le racisme, la médecine, la condition de la femme et le début du féminisme, l’amour de laNature....et la condition des orphelins. Sans parler de l’histoire d’amour qui nous fait fondre et trembler. Vous ne regretterez pas de plonger dans leMonde fabuleux d’Anne with an E. Et si vous le pouvez regardez le en VO parce que Amybeth McNulty est sublime",
    "review_date": "31 mai 2020",
    "writer_pseudo": "Myriam Echinard-Gohar",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "J adore!!! J ai à peine terminé la saison deux que je me dit que je vais les regarder à nouveau!Le rôle de Anne est extrêmement bien joué et son imagination féerique m emporte dans son monde magique***Ces réflections, son imagination, sa curiosité son côté fille libre, indépendante, son envie d apprendre, son côté maladroit et rêveuse , j adore!Suite aux autres commentaires j'ai prit connaissance des livres existant et j'ai hâte d'y jeter mon regard dessus!",
    "review_date": "4 janvier 2020",
    "writer_pseudo": "Antonia Di Giovanni",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "cette série est magnifique et mais très triste aussi,Anne est un personnage très atachant et elle  adore l'aventure.Cette série compte 3 saison . Trois saison ou on ne s'ennuie jamais et sa c'est vraiment bien.",
    "review_date": "5 avril 2020",
    "writer_pseudo": "Madmax",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Je trouve cette serie nul deja l l'actrice parle trop vite l histoire et répète pendants ses tros saison en plus il y a pas d action je vous déconseille cette série",
    "review_date": "2 février 2020",
    "writer_pseudo": "Romainnegre48",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Excellente série. À ne pas manquer. Jai enchaîné les épisodes avec délectation Des souvenirs de mon enfance ont ressurgi 😕 Dans les années 1970, il n'était toujours pas facile d'avoir des cheveux roux et un physique quelconque. Comme Ann e, j'ai su surmonter cette épreuve et aujourd'hui, je souhaite à toutes les personnes différentes de la norme sociale d'y parvenir.",
    "review_date": "8 août 2020",
    "writer_pseudo": "Gama",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "J'adore cette série. Je connaissais le manga mais la série a largement dépassé mes espérances. Les acteurs sont bons",
    "review_date": "6 janvier 2020",
    "writer_pseudo": "Kook's Milk",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Une pépite que je recommande vivement! Tout y est, l'ambiance, les paysages et les lumières, les musiques, une magnifique histoire (qui reprend parfaitement l'univers d'anne et la maison des pignons verts que j'adore). Les acteurs jouent à la perfection, c'est un très beau travail et une réalisation parfaite. Quelle déception de savoir qu'elle n'est pas renouvelée pour une saison 4... Je ne comprends pas qu'elle ne soit pas plus mise en valeur par Netflix. Pour ceux qui aiment la série, n'hésitez pas à signer la pétition afin d'avoir une saison 4 : https://www.change.org/p/awae-fans-renew-anne-with-an-e-for-season-4",
    "review_date": "18 février 2020",
    "writer_pseudo": "Bertalan Emilie",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Série géniale qui m'a porté et qui a changé. Je suis révolte de son annulation très rapide y a encore tant d'histoire à raconter. Et la fin semble précipité avec des passages oublier et des autres bâclé.Si seulement il y aurait une suite",
    "review_date": "25 mars 2020",
    "writer_pseudo": "fantine pidou",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Bonjour, je vois quelques critiques qu'il me semble pas très bien adapté pour se chef-d'oeuvre.Les personnages.....GéniauxLa mise en scène ....génial le scénario..... je pense ne pas avoir a me répétéoutre de sa les lieux de tournages, paysages, maisons, ext.. sont magnifiques.Je ne comprends pas comment cette série a pus être aussi pas connu..Bon je vous laisse sur cette note.Pauline",
    "review_date": "29 mars 2020",
    "writer_pseudo": "Pauchambaron",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Une magnifique série, de nombreux sujets abordés ! Une des meilleure série que j'ai pu voir ! Il manque une suite !!",
    "review_date": "3 mai 2020",
    "writer_pseudo": "Mylene Jean",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "J'ai été très surprise par cette série que je considère maintenant comme une des meilleures que j'ai pu voir jusqu'à maintenant, et qui par ailleurs ne correspond pas à mon style de base...Je suis vraiment déçue que qu'elle soit annulée !!",
    "review_date": "6 août 2020",
    "writer_pseudo": "Byna Emin-Mohammed",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Anne with an E est une série canadienne qui raconte l'histoire d'une magnifique orpheline aux cheveux roux, adoptée (par erreur) par une famille au Pignon Verts dans les années 1800 son histoire nous fascine tous et toutes. Au bout de 3 saison je n'ai fait que aimer ce personnage et le monde qui l'entoure. Je vous souhaite de regarder cette série qui est émouvante, drôle et véridique  (elle dénonce énormément de problèmes de l'époque)",
    "review_date": "6 janvier 2020",
    "writer_pseudo": "Maewenn Guernalec",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "J’adore et je recommande j’ai vraiment été transporté à travers les émotions d’Anne . C’est une serie fantastique!!!",
    "review_date": "19 mars 2020",
    "writer_pseudo": "Jajade2006",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Cette série est magnifique à tous les points de vues. Tout d'abord cinématographiquement, les paysages, les couleurs, la musique... sont époustouflants. C'est simplement beau, apaisant. De plus, l'histoire traite de sujets sensibles comme le féminisme, le racisme, l'homophobie, l'éducation... avec douceur et bienveillance, sans être moralisateur du tout. Pour avoir lu les livres, il est vrai que l'histoire d'Anne with an E s'en éloigne parfois beaucoup , avec de nouveaux personnages par exemple. Mais l'esprit reste, et cette modernité est la bienvenue. Cela permet de traiter par exemple le colonialisme. Je recommande fortement, elle est disponible sur Netflix.",
    "review_date": "3 mai 2020",
    "writer_pseudo": "Clemence",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Anne with an E est une excellente adaptation cinématographique du roman de Lucy Maud Montgomery, – Anne, la maison aux pignons verts –. La série est captivante par l’histoire, le phrasé, les images, le contexte et avant tout le personnage central de cette jeune orpheline pleine de souffrances, d’intelligence, de ressources, de talents, de pertinence, animée d’une volonté farouche et d’une pure ouverture d’esprit. Un bain d’humanité et de bons sentiments tisse l’ensemble de l’œuvre et nous plonge voire nous ramène au cœur de l’essentiel de notre raison d’être.Il faut souligner la prodigieuse performance de l’actrice Amybeth McNulty qui sait faire passer à l’écran toutes les émotions, nous invitant souvent à verser des larmes de tendresse, d’empathie ou de bonheur devant une telle touchante authenticité associée à une magique fraîcheur. Récompense bien méritée donc et saluée comme il se doit.",
    "review_date": "10 janvier 2020",
    "writer_pseudo": "Frederic Waterreus",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "J'ai adoré, c'est aussi simple que cela..J'ai ri, pleuré avec Anne. Elle est si attachante même si au début je l'ai trouvé un peu lourde avec tout ses bavardages mais elle est si attachante qu'on lui pardonne. J'ai tout de suite accroché et je reste sur ma faim à la fin de la saison 3 car j'aurais aimé connaître la suite de cette très belle histoire. J'espère de tout coeur qu'il y aura une prochaine saison.",
    "review_date": "29 janvier 2020",
    "writer_pseudo": "Dolores Fulhaber",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "J'ai adoré regardé la série. J'ai tout de suite accroché 😁😁C'est une enfant plein d'imagination toujours la pour ses amies",
    "review_date": "25 août 2020",
    "writer_pseudo": "Solenn Marrec",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "j'ai tout adoré à propos de cette série, elle aborde des sujets sérieux et le fait d'une justesse, tout en gardant une légèreté rafraîchissante.la photographie, les décors , les costumes , la musique sont magnifiques et ajoutent au scénario et aux dialogues qui pourraient parfaitement faire une belle série tous seules.les personnages sont tous attachants et les acteurs sont, eux aussi, d'une très belle justesse.au début de la série j'avais l'impression que amybeth macnulty (anne ) était en surjeu mais au fur et à mesure qu'on apprend à connaître le personnage son jeu est très adapté à anne.je recommande cette série à toute les tranches d'âge, c'est vraiment dommage qu'elle est était annulée et je vous invite à signer la pétition pour sauver la série.",
    "review_date": "29 décembre 2020",
    "writer_pseudo": "_c4pu",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "J'ai commencé cette série sans grande conviction, en pensant que je n'allait pas accrocher. Mais j'en suis tombée amoureuse dès le premier épisode. Cette sérié est un chef-d'œuvre, elle est au dessus de toutes celles que j'ai pu regarder. Elle est magnifiquement tournée, les plans sont sublimes, ainsi que les paysages, la bande son également. Et les personnages sont tous aussi attachants les uns que les autres, particulièrement Anne qui est incroyable. Cette série transmet une multitude de message sur notre société actuelle à travers la vie d'un petit village du 18e siècle, et en nous transportant par une ribambelle d'émotions du début à la fin. C'est la première fois que je rédige une critique à propos d'une série, car c'est la première fois qu'une série me touche ainsi. Foncez la regarder.",
    "review_date": "3 janvier 2021",
    "writer_pseudo": "Hannah Chiarla",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "magnifique série , j ai été envoutée par l histoire les acteurs et l actrice principale si parfaite dans ce rôle ,de la première à la dernière minute je me suis régalée .On m aurait proposée un super gâteau ou regarder cette série malgré ma gourmandise le choix aurait été vite fait ! Elle m a mis du baume au cœur ,des papillons dans le ventre ,merci et comme beaucoup si il y a une suite à la 3 ème saison :ce sera un bonheur",
    "review_date": "11 juin 2020",
    "writer_pseudo": "Hérisson",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "J'ai adoré regardé la série. J'ai tout de suite accroché 😁😁C'est une enfant plein d'imagination toujours la pour ses amies",
    "review_date": "25 août 2020",
    "writer_pseudo": "Solenn Marrec",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "j'ai tout adoré à propos de cette série, elle aborde des sujets sérieux et le fait d'une justesse, tout en gardant une légèreté rafraîchissante.la photographie, les décors , les costumes , la musique sont magnifiques et ajoutent au scénario et aux dialogues qui pourraient parfaitement faire une belle série tous seules.les personnages sont tous attachants et les acteurs sont, eux aussi, d'une très belle justesse.au début de la série j'avais l'impression que amybeth macnulty (anne ) était en surjeu mais au fur et à mesure qu'on apprend à connaître le personnage son jeu est très adapté à anne.je recommande cette série à toute les tranches d'âge, c'est vraiment dommage qu'elle est était annulée et je vous invite à signer la pétition pour sauver la série.",
    "review_date": "29 décembre 2020",
    "writer_pseudo": "_c4pu",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "J'ai commencé cette série sans grande conviction, en pensant que je n'allait pas accrocher. Mais j'en suis tombée amoureuse dès le premier épisode. Cette sérié est un chef-d'œuvre, elle est au dessus de toutes celles que j'ai pu regarder. Elle est magnifiquement tournée, les plans sont sublimes, ainsi que les paysages, la bande son également. Et les personnages sont tous aussi attachants les uns que les autres, particulièrement Anne qui est incroyable. Cette série transmet une multitude de message sur notre société actuelle à travers la vie d'un petit village du 18e siècle, et en nous transportant par une ribambelle d'émotions du début à la fin. C'est la première fois que je rédige une critique à propos d'une série, car c'est la première fois qu'une série me touche ainsi. Foncez la regarder.",
    "review_date": "3 janvier 2021",
    "writer_pseudo": "Hannah Chiarla",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Je n'ai vu qu'un seul épisode pour le moment , mais il a réussi à me faire sourire voir rire , je n'ai jamais lu le livre dont s'inspire la série mais il me donne fortement envie de le lire ! je recommande :)",
    "review_date": "18 avril 2017",
    "writer_pseudo": "Velleret J.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Le rythme est lent, très lent...  il ne se passe pas grand chose et surtout on s’ennuie!!! C’est dommage car il y avait tous les éléments pour en faire une tres bonne serie ! On a vu mieux dans le meme genre de série. Malgré cela, l’actrice ( Anne) joue a son personnage",
    "review_date": "7 mai 2020",
    "writer_pseudo": "Audra RG",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Voilà une série que je n'aurais jamais regardée si elle ne m'avait été recommandée , mais je suis tombée sur le charme et ce fut un véritable coup de coeur formidable ! Cette série réconcilie avec la vie et le monde et donne un fort sentiment de vitalité et de plaisir ! lLe désir de vivre , d'aimer , de comprendre qui est celui de cette petite héroïne qui joue remarquablement bien  , son intelligence remarquable et rebelle et son incroyable  empathie transmettent une ardeur et un dynamisme  formidable Elle aide à vivre.....et ce n'est pas rien !",
    "review_date": "8 février 2021",
    "writer_pseudo": "Marie N.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Série bien réalisée. Je l'ai regardé uniquement parce que Netflix ne faisait que me la conseiller même si ce n'est pas du tout mon style de série préféré. Je ne connais pas les romans de base, ni les différentes adaptations qu'a subit le livre ; je n'ai regardé que la première saison sur Netflix et je suis très déçue. En fait je trouve tous les personnages très attachants mais Anne est réellement insupportable. Oui c'est une enfant, oui elle est singulière, mais surtout tellement niaise et agaçante ! A un moment je me suis même demandé si ce n'était pas fait exprès. Non mais sérieusement, comment peut-on aimer une enfant si naïve et niaise, et qui veut à tout prix se comporter comme une grande ? Son personnage est trop exagéré, à s'émerveiller autant pour rien. D'accord les enfants ont tendance à voir de la beauté ou de la magie dans plein de choses que nous autres adultes ne voyons pas, mais SUREMENT PAS AUTANT. Bref, impossible de s'attacher à l'héroïne principale alors qu'elle n'est même pas censée être un anti-héros.",
    "review_date": "11 janvier 2021",
    "writer_pseudo": "Caatnip",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Série bien réalisée. Je l'ai regardé uniquement parce que Netflix ne faisait que me la conseiller même si ce n'est pas du tout mon style de série préféré. Je ne connais pas les romans de base, ni les différentes adaptations qu'a subit le livre ; je n'ai regardé que la première saison sur Netflix et je suis très déçue. En fait je trouve tous les personnages très attachants mais Anne est réellement insupportable. Oui c'est une enfant, oui elle est singulière, mais surtout tellement niaise et agaçante ! A un moment je me suis même demandé si ce n'était pas fait exprès. Non mais sérieusement, comment peut-on aimer une enfant si naïve et niaise, et qui veut à tout prix se comporter comme une grande ? Son personnage est trop exagéré, à s'émerveiller autant pour rien. D'accord les enfants ont tendance à voir de la beauté ou de la magie dans plein de choses que nous autres adultes ne voyons pas, mais SUREMENT PAS AUTANT. Bref, impossible de s'attacher à l'héroïne principale alors qu'elle n'est même pas censée être un anti-héros.",
    "review_date": "11 janvier 2021",
    "writer_pseudo": "Caatnip",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Pure cheffe-d’œuvre, cette série qui raconte l’histoire d’une petite orpheline est à la fois bouleversante et renversante. Anne est passionnée et donc passionnante mais surtout très résiliente pour son jeune âge. Cela faisait très longtemps que je n’avais pas fondu en larme à l’idée de quitter les personnages (a la fin de la dernière saison). Car oui, ils sont irrésistiblement attachant et rempli d’amour et de mysticisme. Les plans, les images, le mobilier, tout est parfait. Une série qui appuie le fait qu’il faut vivre sa vie comme on l’entend, à son propre rythme. J’ai adoré tous les clin d’œil à l’Art et à la liberté de la presse qui doit être  un droit naturel donc indéniable. Aussi, des sujets tel que L’esclavage des noirs en Terre Américaine y est traités.Mais aussi des sujets comme légalités des sexes, la libre orientation sexuelle ou encore le progrès.En bref, une série rempli d’Émotions pour les amoureux de la nature, de l’art, du soucis du détail et d’histoire tragico-mélodieuse sur fond d’histoire d’amour entre la belle Anne et le beau Gilbert.",
    "review_date": "25 février 2021",
    "writer_pseudo": "Sdia",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Une tres belle série que je recommande a 100% Elle est pleine d amour d émotions d humour et de bons sens elle vous fait voyager dans un autre monde et les personnages sont tres attachants en particulier anne qui donne de belle leçons de vie le seul point négatif c est que il n y ai pas de saison 4 car quelque détail aurait mérité que sa continue",
    "review_date": "4 mars 2021",
    "writer_pseudo": "Cathy Grazia",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "série magnifique! l'histoire d'une orpheline quelque peu étrange mais tellement attachante. on suit ses aventures et ses premiers pas dans la vie de sa nouvelle famille, on peut dire que cette série est dans la lignée de la petite maison dans la prairie, mais en plus adulte. je dis bravo au scénariste c'est super bien écrit, il y a beaucoup de moments de suspense qui vous font regarder les trois saisons en un rien de temps, je regrette seulement que netflix a pour le moment décider d'arrêté la série qui méritait au moins une saison 4 si vous êtes d'accord avec ça il y aune petition en ligne : https://www.change.org/p/awae-fans-renew-anne-with-an-e-for-season-4",
    "review_date": "30 janvier 2021",
    "writer_pseudo": "angie :)",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "J etais franchement convaincu de l annonce au départ ca faisant niannian. Mais purée de petit pois, c est une très belle série (de celle qui donne du courage). Si vous savez pas quoi regarder sur netflix, ne manquez celle là !! Attention spoiler ci dessous :_par contre le dernier épisode donne l impression d'être bâclé. On ne sait pas ce que deviennent les indiens..... Et plein d autres sujets annexes. Et pouf apres 3 saisons, elle trouve ses origines, ils se disent je t aime (mais il se barre qd même) sa meillleure amie ( on sait pas comment d ailleurs) entre dans la même université. Breeeeeef ça fait bâclé histoire de pas trop frustrer les gens de ne pas avoir de saison 4... Et pourtant qu est que serait toooooooooop !!",
    "review_date": "27 février 2021",
    "writer_pseudo": "Severine Lehmann",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "J'ai carrément adoré cet série.Elle sort de l'ordinaire. J'ai rie, pleuré ectJe la recommande à 100%.",
    "review_date": "20 mars 2021",
    "writer_pseudo": "Emi ",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "J’adore!!!C’est un vrai bonheur cette série!!! Cette petite rouquine est adorable Dommage que la série s’arrête à la troisième saison :-((",
    "review_date": "20 avril 2021",
    "writer_pseudo": "Nan Nan",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Je viens de découvrir cette série Et je suis agréablement surprise. Amybeth MacNulty, jeune actrice, est tout simplement formidable dans ce rôle d’intelligente et attachante orpheline.",
    "review_date": "1 mai 2020",
    "writer_pseudo": "Jane Sainpol",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Ne passez pas votre chemin ! Cette série raconte les aventures d'une orpheline qui est attachante dès le début de la série et on voit comment elle évolue dans le monde. De plus, il y a beaucoup de sujets comme la liberté d'expression, le racisme, l'homophobie, l'art, l'éducation.. bref une série parfaite quoi !",
    "review_date": "18 avril 2020",
    "writer_pseudo": "Pisiha2646",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Wow cette série est parfaite ! PS : préférez la version originale avec la voix de l'actrice Amybeth McNulty qui joue extrêmement bien le personnage d'Anne !",
    "review_date": "19 avril 2020",
    "writer_pseudo": "Canete6433",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "J'ai adoré cette série qui pour moi est une vraie réussite !!! C'est avec une grande tristesse que j'ai appris qu'il n'y aurait pas de 4ème saison 😭 j'aurais aimé voir l'évolution d'Anne dans sa vie d'adulte ainsi que dans sa relation avec Gilbert.... Bref, les pignons verts vont beaucoup me manquer ainsi que l'île du Prince Edward et toute la communauté d'Avonlea ❤️",
    "review_date": "1 février 2020",
    "writer_pseudo": "Fabienne Van Haecke",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Série super! Personnage principal attachant et une histoire intéressante à suivre qui traite beaucoup de sujets sur la vie.",
    "review_date": "9 avril 2020",
    "writer_pseudo": "Thomas Laporte Ml",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Cette série est merveilleuse ! Je conseille vivement a tout le monde qui a un coeur ! Je ne comprends cependant pas pourquoi elle a été annulée..",
    "review_date": "18 avril 2020",
    "writer_pseudo": "Horaves904",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Une série qu'il faut voir, pour rêver, s'évader....Tout a déjà été dit en bien!3 saisons qui se suffisent afin de garder de beaux souvenirs et pas trop.Mais l'on redemande des histoires comme celle-ci. J'ajouterai un grand J'AIME pour les musiques de la série!  Musique composée par Amin Bhatia, Ari PosnerElles apportent le petit plus qui vous font basculer dans l'émotion sans en faire trop!",
    "review_date": "8 avril 2021",
    "writer_pseudo": "Em Che",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Magnifique série ! Rafraîchissante, poétique et porteuse de beaux messages pour que les enfants et adolescents s'acceptent tels qu'ils sont. Vraiment bête que Netflix ne poursuivent pas...",
    "review_date": "11 mars 2021",
    "writer_pseudo": "Louise Masson",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Cette série  est trop bien au début ce pas très bien mais une fois que la série nous emportées  nous pouvons plus s' empêché de regarde un autre épisode .Au top",
    "review_date": "18 mai 2017",
    "writer_pseudo": "maribelle p.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "J'avais déja adoré la saison 1, pleine de poésie, très touchante avec un casting super, mais la saison 2 fait encore plus fort. Cette série donne envie de croire en ses rêves, de garder l'esprit ouvert, rien qu'à la regarder je me sens pousser une âme d'artiste. J'attends avec impatience la saison 3 !",
    "review_date": "22 juillet 2018",
    "writer_pseudo": "Marion M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "j'ai adorée vivement la suite, et cette actrice qu'es qu'elle joue bien 😀 vraiment attachante avec son caractère 😂😍😇",
    "review_date": "24 mai 2017",
    "writer_pseudo": "Elow D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Une saison qui suit les romans et l'ancienne version télévisée 'Le bonheur au bout du chemin'. Néanmoins, elle parvient quelquefois à s'en détacher pour créer du relief dans la série. Les acteurs sont brillants et confèrent à cette sublime histoire une âme particulière et un côté beaucoup plus actuel. A travers le quotidien d'Anne Shirley, les spectateurs oscillent entre passion, tragédies et surprises.Pour les fans de films ou séries du XIXe et XXe, cette série est un pur chef d'œuvre à ne pas rater !",
    "review_date": "9 mai 2017",
    "writer_pseudo": "Tiffany C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Anne -with an 'e'- est une série charmante. Tant de points positifs! Chaque épisode est imprégné d'émotions et les acteurs sont attachants. Contrairement à ce qu'un brève résumé de l'histoire pourrait laisser supposer, c'est principalement la joie qui est au rendez-vous. On ajoutera à cela une pointe de féminisme non dissimulée qui ravira les âmes pleines d'espoir !+ les paysages sont incroyables.+ les musiques sont entraînantes.",
    "review_date": "14 août 2018",
    "writer_pseudo": "Ambre V",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "extrêmement déçu.... rien à voir avec le téléfilm hormis la trame de l histoire qui reste la même....nous avons ici une anne limite désaxée et caractérielle....oubliez la anne de l ancienne version et les moments si drôle qui nous avaient fait tous rire...celui ci est toujours dans le drame et le larmoiement.....si vous pensiez retrouver l esprit du précédent passé votre chemin....en revanche si vous aimez les histoires larmoyantes à la ' princesse sarah ' vous serez fan !",
    "review_date": "22 mai 2017",
    "writer_pseudo": "Kiki.com",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Je n'ai pas vu le film mais j'ai très vite accroché par la justesse de l'actrice principale. L'idée de montré une jeune adolescente sourdouée  donne plus de reliefs aux idées reçus sur la place de la femme à la fin du 19 ème siècle. Avec Anne la stratégie règne en maitre. C'est une excellente manipulatrice mais elle se garde bien d'en user à tort. J'attends avec impatiente de voir la suite de cette série.",
    "review_date": "9 janvier 2018",
    "writer_pseudo": "Daniel C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "On retrouve les mêmes personnages que dans les livres mais la série est beaucoup plus sombre que ne le sont les livres . De plus il y a énormément de parties inventées ce qui fait qu'on ne retrouve pas vraiment l'histoire originelle.Si vous n'avez jamais lu les livres cette série vous plaira car elle est bien jouée mais si vous avez adoré les livres vous serez déçu.L'idée est bonne mais j'aurai préféré que la série reste fidèle aux romans.",
    "review_date": "16 mai 2017",
    "writer_pseudo": "Lilou P.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Jai été très déçu. Quant on connais le roman et l'ancienne serie...L esprie du 19 eme siècle n'y est pas du tout.:(",
    "review_date": "1 août 2019",
    "writer_pseudo": "Hanane L",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "J'étais pas sûre que ce soit mon genre de série mais je me trompais. On s'attache rapidement aux personnages qui sont très touchants, de même que les intrigues qui les entourent. Cette série ne vous laissera pas de marbre, je vous conseille de la regarder il n'y a pour l'instant que sept épisodes.",
    "review_date": "16 septembre 2017",
    "writer_pseudo": "keepondreaming",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Cette série existait déjà il y a 30 ans.Elle avait été tournée avec suffisamment de moyen mais pas des fortunes.Les acteurs étaient inconnus et incarnaient très biens leurs personnages.C’était touchant et très proche des livres.Cette nouvelle série est une ânerie incommensurable qui ne plaira qu’à ceux que ne connaissent pas la vraie série ou qui se contente de très peu...",
    "review_date": "12 juillet 2018",
    "writer_pseudo": "trjtjtjrtsqjr",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Les livres sont merveilleux je les conseille vivement. La série ma ravie, elle garde parfaitement l'esprit de poésie des romans, les acteurs sont absolument parfaits. Malgré en effet une liberté dans l'histoire, elle permet juste de garder les livres dans son cœur et de s'attacher au mieux à la série.",
    "review_date": "23 mai 2017",
    "writer_pseudo": "Banwen",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Anne, jeune orpheline à l'imagination débordante qui manie les mots avec finesse et grâce, arrive dans la vie de Mattew dont le regard est plein de tendresse et Marilla dont la générosité surpasse son aspect froid et sévère. Dès son arrivée au premier épisode, je me suis attachée à ces personnages charismatiques. Et cet attachement ne fait que se renforcer. Anne va bouleverser la vie paisible de ces deux fermiers puis celle des habitants de la ville. Cette série aborde les thèmes de l'amour, de l'amitié, la solidarité. Cette petite est épatante, pleine de vivacité et d'intelligence. Je ne compte plus les moments où en 2 saisons j'ai eu les larmes aux yeux !",
    "review_date": "26 juillet 2018",
    "writer_pseudo": "atomikcerise",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Série pas du tout fidèle aux livres, les scénaristes ont du arranger certaines histoires à leurs sauces, on faisant des caisses pour des sujets minimes et en survolant d’autres importants.. déçu de cette série je préfère largement les téléfilms plus fidèles",
    "review_date": "10 décembre 2018",
    "writer_pseudo": "swouit92",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Très belle série je recommande, les personnages sont attachants et les images sont très belles esthétiquement !!",
    "review_date": "8 novembre 2018",
    "writer_pseudo": "Hripsimé G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "J'ai commencé le premier épisode d' 'Anne ' et je n'avais pas trop accroché les premiers minutes , et puis quelque temps après je suis retombé sur la série , j'ai décider de continuer l'épisode et depuis je suis accro......j'aime vraiment , elle est touchante et marrante a la fois , avec tout les bétises qu'elle a fait...mais franchement c'est une série extraordinaire...j'espers qu'il y aura une saison 3 car j'adore   !!!!!!!!!!!",
    "review_date": "15 août 2018",
    "writer_pseudo": "Julie R",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "C'est un peu comme la petite maison dans la prairie mais avec beaucoup d'humour, un peu d'intrigue et de douceur",
    "review_date": "19 juillet 2018",
    "writer_pseudo": "Isa P",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "C'est une merveilleuse serie canadienne qui inspire les telespectateurs . Depuis la premiere episode , j'ai rit et pleure avec la merveuilleuse petite Anne que j'adore",
    "review_date": "5 juillet 2019",
    "writer_pseudo": "Salim O",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "La début est un peu poussif mais l'on s'attache très vite aux personnages. Vivement la seconde saison !",
    "review_date": "25 janvier 2018",
    "writer_pseudo": "Daniel C",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Anne with an E c'est toute mon enfance! Cette série est un excellent remake de la série de téléfilms Anne... la maison aux pignons verts des années 80, issus du livre éponyme. J'adore",
    "review_date": "27 juillet 2019",
    "writer_pseudo": "Elo D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Cette série pleine de bon sens m'a littéralement transporté dans un monde que je croyais inexistant. Je suis littéralement fan ! Pour toute la famille, si vous avez l'esprit de famille, cette série est faite pour vous et pas à un seul moment j'ai été déçu ! J'ai hâte de lire le livre et revoir encore et encore les histoires des pignons verts.  Je suis tellement inspirée ... Merci !",
    "review_date": "6 juillet 2018",
    "writer_pseudo": "Leyra F",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "J ai été tt de suite transportée par 'Anne'. Je connais pas les livres mais la série est génial ! Hâte que la saison 3 arrive!",
    "review_date": "29 août 2019",
    "writer_pseudo": "Stéphanie C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Anne est une petite fille très attachante qui grandit des les problèmes classiques d'une fillette de son époque et age avec poésie, drama, romantisme et progressisme. Il y a de quoi être impressionnée par son talent d'actrice, qui incarne parfaitement les textes de Virginia Woolf ou Jane Austen. De plus, la beauté de la photographie nous immerge complétement dans le monde imaginaire de Anne dont on en sort si optimiste et enthousiaste mais reste cependant le plus réaliste et naturel possible.Bref cette série fait du bien en plus d'être bien réaliser.",
    "review_date": "22 novembre 2018",
    "writer_pseudo": "JJu B",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "magnifique pleins de mauvais et de bons sentiments a voir pour ceux qui ont aimé downton abbeyj'ai beaucoup aimé",
    "review_date": "2 juillet 2017",
    "writer_pseudo": "Anne-Marie D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20175/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20175.html",
    "review_text": "Je recommande la série avec ce personnage d’Anne si attachant avec sa personnalité affirmée.Série qui peut facilement se visionner en famille",
    "review_date": "30 janvier 2018",
    "writer_pseudo": "Brigitte D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  }
]