[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-27414/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27414.html",
    "review_text": "Comme d'habitude Joey star crève l'écran. Un monument qui remonde cette série, sans lui, cela aurait aucun intérêt..mais qu'elle gueule il à !!!",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Anne Himal",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-27414/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27414.html",
    "review_text": "Passionnée par films et séries qui traitent de l éducation, j attendais beaucoup de cette série.... Le profil du prof m a donné envie de regarder. A ce niveau, pas de déception. Joey Starr est crédible dans son allure, sa façon de parler... Bon, j ai zappé après 30 minutes. Le scénario est naze, le prof n'inculque rien dans un premier temps aux élèves, il semble incapable de dire sa pensée, se contente de lire un passage d un bouquin sans en faire une analyse... Le cours suivant, ils les emmènent dehors crier, crier quoi ? Une exigeance de respect, un extrait de livre... J ai pensé que c était inspiré du cercle des poètes des disparus pour cette scène, mais sans le fond, la beauté, le regard profondément humain de Robin Williams, la conviction, l intérêt stratégique après une bonne connaissance du terrain et du chemin qu il voudrait proposer à ces élèves... Et le profil des élèves... Edith, on n a pas envie de la plaindre... Jeune fille élevée par une maman célibataire, belle, gentille, aimante et dont le seul tord est de Ho mon dieu, tragédie, faire des gardes le soir à l Hôpital ! Et de ce fait, c est si perturbant que ça explique un décrochage scolaireMais on peut être blanc et connaître la misère sociale (parents alcoolique, violents, negligeants, malades...).. Alors j ai le sentiment qu on n imagine qu un  blanc ne peut pas connaître la misère dans cette série",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Cloirecerika",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-27414/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27414.html",
    "review_text": "La série est un pur régal. Joe star exelle dans son rôle, l ensemble est formidable ,j attends la suite avec impatience.",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Gaston Lagaffe",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-27414/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27414.html",
    "review_text": "J adore enfin une bonne série qui parle de la réalité !!!J espère que l on verra la suite sa change des flic ou des urgence qui a force et relou",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Magalie L",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-27414/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27414.html",
    "review_text": "Bof vraiment pas terrible... Du déjà vu... JoeyStar très moyen.Passer votre chemin cela vous évitera de perdre votre temps",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Luc L.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-27414/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27414.html",
    "review_text": "Je n aime pas particulièrement joey starr mais il joue plutot bien, j espere qu il y aura une suite.",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Mél K",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-27414/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27414.html",
    "review_text": "Série sympathique des élèves attachant. Un prof avec des règles peu communes mais qui montre bien que le métier de prof n'est pas seulement de l'éducation mais également de la psychologie.",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Jerome d.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-27414/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27414.html",
    "review_text": "Excellent nous avons apprécié et rigoler nous espérons une suite avec mes filles. Il joue bien sont rôle lui va très bien ainsi son binôme qui le suit.",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Aurelie Bernard",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-27414/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27414.html",
    "review_text": "Impression d'avoir déjà vu x fois cette thématique du prof qui arrive à des résultats dans une classe difficile. J'avais bien aimé Rita, beaucoup plus crédible alors qu'ici, le sujet est survolé. Si on connait le problème éducatif que posent les élèves révoltés, il faut des méthodes nouvelles, certes, mais celles qui nous sont proposées dans cette série sont  justes caricaturales.",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Agnes L.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-27414/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27414.html",
    "review_text": "Nul ! Hyper caricatural, tous les acteurs surjouent, surtout les ados,  tout manque de crédibilité. Dommage...",
    "review_date": "13 avril 2021",
    "writer_pseudo": "hildy",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-27414/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27414.html",
    "review_text": "Dans la lignée des très bons films 'Entre les murs' de Laurent Cantet ou 'Detachment' de Tony Kaye, la série française 'Le Remplaçant' nous donne quelques éléments de réflexion sur l'état d'esprit, l'éducation de nos adolescents, et le climat social dans lequel ils évoluent. Le scénario nous propose des situations périlleuses durant l'apprentissage du respect et de la démocratie, donnant des scènes chocs et des dialogues percutants. La réalisation nous offre une palette de profs assez gratinés et des ados naturels à l'écran donc plutôt convainquants. Quant a JoeyStarr, il se révèle phénoménal ; il est parfaitement en place dans ce rôle de prof instinctif, atypique certes, mais motivé.",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Alain D.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-27414/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27414.html",
    "review_text": "Lamentable. Déjà vu et surjoué. Avis aux professeurs : vous êtes nuls et Joey va vous montrer comment on enseigne.",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Pierre Jaloustre",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-27414/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27414.html",
    "review_text": "Nul nul nul.Je n aime pas du tout le scénario, je trouve que Joey Starr est un mauvais acteur, ce film diffuse une mauvaise image et est de mauvais goût",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Coupel A.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-27414/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27414.html",
    "review_text": "Très  déçu ! Intrigue déjà vue maintes fois.  Des gosses de banlieue qui réussissent à s'en sortir grâce à leur éloquence qu'un professeur un peu hors norme à réussi à  deviner sous leurs carapaces d'ados rebelle  !!Rajoutez par la dessus une romance tirée par les cheveux et vous obtenez une série pour une chaîne pas trop regardante sur la qualité de ces programmes !",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Jodestmarc",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-27414/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27414.html",
    "review_text": "Dans les années 1990, JoeyStarr était un peu considéré comme un voyou peu fréquentable et un rebelle en totale rupture avec la justice française et la société médiatique. Le voir en tête d’une série diffusée en prime-time sur TF1 prouve que cette situation n’est plus du tout d’actualité en 2021. Le Remplaçant, tirée d’une idée venant du rappeur devenu comédien lui-même, utilise son image de délinquant en quête de rédemption avec l’âge en poussant l’idée jusqu’à le faire devenir professeur. Cette première saison (constituée uniquement de deux épisodes) est assez consensuelle (même si on peut y lire une certaine critique des méthodes éducatives de l’Éducation nationale française et de son mépris des enfants en difficultés scolaires et familiales) mais prouve, s’il y en avait encore besoin, que JoeyStarr possède bel et bien un véritable charisme en tant que comédien et que celui-ci permet d’offrir un peu de relief à des œuvres très classiques voire académiques. Cet aspect télévisuel se voit également par la présence de comédiens renommés ayant fait leurs armes pendant une période sur le petit écran (Helena Noguerra, Stéphane Guillon, Armelle). Ces deux épisodes réalisés par Nicolas Guicheteau restent plaisants à suivre mais ne se démarqueraient pas réellement des habituelles séries télévisées pleines de bons sentiments de TF1 s’ils n’avaient pas la présence surprenante de son acteur principal.",
    "review_date": "14 avril 2021",
    "writer_pseudo": "Ricco92",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-27414/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27414.html",
    "review_text": "Je me suis lancé dans cette série le remplaçant.J'étais fin prêt à découvrir morville dans ce rôle de prof remplaçant..Une claque dans la déception, surtout sur le scénario ..Ça commence pas trop mal après ça part dans le n'importe quoi ..Le remplaçant arrive à faire qualifier des jeunes loubards en compétition dans un axe de temps très limité !!Le meilleur remplaçant du monde !! Tous les établissements voudraient avoir un tel professeur !Je regarderai la suite quand même .. déçu",
    "review_date": "13 avril 2021",
    "writer_pseudo": "damien88170",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-27414/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27414.html",
    "review_text": "La série est super. L'histoire est certes un peu déjà vue mais cela n'empêche que la série a su rajouter un petit quelque chose très appréciable. Le jeu d'acteur était d'une grande qualité. Je recommande.",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Léane",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-27414/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27414.html",
    "review_text": "Certes c'est déjà vu et convenu . Mais Joey starr est excellent comme tout les autres rôles d'ailleurs . On dévore les épisodes. Un très bon moment de détente .",
    "review_date": "30 mars 2021",
    "writer_pseudo": "Nico F",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-27414/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27414.html",
    "review_text": "Ok le scénario est pas des plus recherchés. Il tient néanmoins la route porté par un Joey star que l'on aime tout autant qu'on le deteste. Vous l'aurez compris, pour ma part j'ai passé une excellente soirée et j'espère qu'il y aura très bientôt une suite.",
    "review_date": "13 avril 2021",
    "writer_pseudo": "roms611",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-27414/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27414.html",
    "review_text": "Une bonne petite série française , merci à joey  starr en espérant une suite pour comprendre cette fin aussi brutal.",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Mzieur M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-27414/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27414.html",
    "review_text": "Une série reussie, pleine de bon sentiments qui traite de sujets actuels importants chez les jeunes. Des acteurs justes surtout Judith, très émouvante dans son rôle. J’attends la suite avec impatience !!",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Marie-Noura A.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-27414/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27414.html",
    "review_text": "Dans une interview Joey Starr révélait qu'il s'était inspiré de Robin Williams (entre autres) dans le Cercle des Poètes disparus... hélas tout le monde n'a pas le talent ni la faconde de l'interprète de Mrs Doubtfire! Dans cette série bien'française' mais aussi à destination du public'TF1', tout est prévisible dès l'entrée de Joey Starr dans le cours: le thème éternel de la classe de nuls qui finalement regorge de talents 'cachés' , le père absent, l'élève à la sensibilité à fleur de peau, la proviseure d'abord contre son prof puis sous le charme...tous les lieux communs déclinés sur un scénario cousu de fil blanc sont présents... n'en jetez plus la cour (de récré) est pleine !Les dialogues ou une pincée d'humour auraient pu sauver les meubles, mais quand c'est parti sur de mauvais rails, difficile de ne pas dérailler !À oublier, mais je crois que c'est déjà oublié !",
    "review_date": "15 avril 2021",
    "writer_pseudo": "Patoche de Rodez",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-27414/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27414.html",
    "review_text": "Un très bon moment, la réalité des lycées. Très bon acteur... Merci. Hâte de voir les prochains épisodes. Et pour ceux qui ne sauraient se contenir sur une critique négative cinématographique, prenez le temps de rester respectueux !!! Bien à vous.",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Christelle Vandencruyce",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-27414/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27414.html",
    "review_text": "Très bon jeu acteurs de Joey Star bonne future petite série à regarder ...........................,,",
    "review_date": "13 avril 2021",
    "writer_pseudo": "yoann breant",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-27414/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27414.html",
    "review_text": "Série que l on pourrait qualifier de déjà vu. Mais c est le cas pour plein de séries policier médical scolaire...Je trouve que cette série mérite d être vu et surtout qu il y ait une suite. Joe star est selon moi un très bon acteur. Son personnage ne laisse pas indifférent. Très bon casting que ce soit les élèves les profs les parents...",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Yami Yamina",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-27414/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27414.html",
    "review_text": "Starr très bon acteur comme à son habitude, série plaisante à suivre, les autres acteurs jouent bien leurs rôles En espérant avoir une suite rapidement",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Léo",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-27414/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27414.html",
    "review_text": "J'avais envie de découvrir cette série, parce que Joey Starr pouvait amener quelque chose de fort. En plus, avec de bons acteurs, on pouvait réellement faire quelque chose de bien. Sauf que dès les premières minutes, j'ai eu l'impression que personne ne croyait à son personnage. Stephane Guillon et Joey Starr sont dans les clous, même si parfois, J.Starr a l'air de se demander ce qu'il fout là. Barbara Schulz est complètement à côté de la plaque, je trouve. Elle me fait penser à Michel Galabru, dans sa manière de protester devant les manières du prof, sauf qu'elle n'est pas Galabru et qu'on n'est pas dans les gendarmes. Les ados sont clichés, comme les situations. Face à une classe comme celle-là, aucune lecture de texte n'aurait attiré l'attention. Je parle en connaissance de cause. Pour le jeu des mômes…  C'est quoi le souci? Personne n'a travaillé son rôle? Quand aux situations, elles sont irréalistes. Le remplaçant joue les éducateurs… C'est cliché. Je ne regarderai pas le second épisode. Voilà, c'est mon avis et je respecte qu'on puisse avoir une autre lecture de cette série.",
    "review_date": "16 avril 2021",
    "writer_pseudo": "Laurent O.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-27414/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27414.html",
    "review_text": "Joey Starr surprend positivement film après film. Il n'est plus le mec qu'on prend pour sa gueule, et pour sa gueule jouer bien sûr des méchant. Il incarne des personnages avec des caractères plus profond. Et jouer dans la profondeur et la subtilité quand on a une gueule    de méchant ... Je dit : bravo ! On y croit de plus en plus.Dommage que TF1 n'est voulu faire que 2 épisodes pilotes car la transformation d'une classe (trop!) excessivement intenable en une classe disons plus raisonnée va trop vite et on aurait aimer voir une progression moins mirobolante.A suivre ... Si une suite !!!",
    "review_date": "13 avril 2021",
    "writer_pseudo": "phparis2000",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-27414/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27414.html",
    "review_text": "C'est divertissant comme un Joséphine ange gardien, une série qui permet de te vider la tête et qui se regarde facilement.Sur ce plan aucun souci ça fonctionne, mais ça ne va pas plus loin.Pour ceux qui adorent et y voient du génie, je ne saurais que leur conseiller d'autres chefs d’œuvres tels que Camping Paradis ou encore Léo Matteï.",
    "review_date": "18 avril 2021",
    "writer_pseudo": "Onik",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-27414/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27414.html",
    "review_text": "Agréable moment passer devant les 2 épisodes.Joey Starr crève l'écran encore une fois dans cette rôle de professeur qui lui va très bien.Je trouve quand même le scénario assez lisse et l'histoire global de la série manque quand même de fond malgré le positif qui en ressort en traitant les sujets de société actuel.",
    "review_date": "16 avril 2021",
    "writer_pseudo": "ChrisW",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-27414/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27414.html",
    "review_text": "Quel dommage... Malgré la distribution qui promet c'est tellement déjà vu, téléphoné et sans surprise. Un flop.",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Ndenatte",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-27414/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27414.html",
    "review_text": "Bien qu'étant une histoire pouvant paraître assez banale, ainsi que le scénario pas excessivement développé, cela reste toutefois quelque chose de plaisant et d'amusant à regarder. Ce qui lui vaut la note de quatre étoiles, c'est simplement dû au fait que le casting a été très correctement réalisé quand au choix des acteurs pour les personnages, je n'ai pas été déçu du début de l'histoire car elle paraît belle, ce qui donne envie de potentiellement voir une suite dans laquelle on suit l'histoire de ce fameux remplaçant. J'espère qu'en voyant cette critique vous comprendrez mon choix et ce ne serait pas déplaisant de voir pourquoi pas deux ou trois saisons là-dessus car c'est un projet intéressant à explorer.",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Zenliox",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-27414/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27414.html",
    "review_text": "Un bonheur qui montre, si c'était encore nécessaire,  que'apprendre et étudier au lycée,  c'est surtout écouter, partager, s'exprimer. Psychologie plus importante quee rabâchage",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Simone B.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-27414/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27414.html",
    "review_text": "S deals la lignée de SAM, la famille a bien accrochée. Très drôle, Nous attendons avec impatience la suite",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Alexandre W.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-27414/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27414.html",
    "review_text": "Super série dommage qu’il faut attendre la suite. On reste sur notre fin. L’acteur principal est très bien son rôle de prof rebel.",
    "review_date": "19 avril 2021",
    "writer_pseudo": "Carine M.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-27414/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27414.html",
    "review_text": "Joey star parfait comédien, histoire sympa où on peut s'y retrouver, e n attendant la suite...... Si suite il y a.",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Virginie Lenfant",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-27414/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27414.html",
    "review_text": "Très bien tourné ! Joey Starr joue un personnage assez attachant tout le long de la série !! Hâte à voir une suite 🙂",
    "review_date": "14 avril 2021",
    "writer_pseudo": "Patrice Mathern",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-27414/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27414.html",
    "review_text": "Franchement j'ai beaucoup aimé, un Joe star épatant un acteur qui me surprend a chaque fois. En espérant une suite, un personnage très attachant . Un très bon moment de plaisir partagé en famille merci.",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Séverine Mennillo",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-27414/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27414.html",
    "review_text": "Les acteurs et plus particulièrement Joe, sont bien dans leur rôles, super série ! J'attends la suite avec impatience.",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Manon Pourcelle",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-27414/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27414.html",
    "review_text": "Une bonne série qui se laisse voir avec plaisir. Joey Starr est surprenant. On a envie de voir la suite.",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Steyerkp",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-27414/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27414.html",
    "review_text": "Casting sympa et original. Série fraîche, Joestarr bluffant dans son rôle avec beaucoup d’humour. Je recommande.",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Mélissa Costard",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-27414/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27414.html",
    "review_text": "Une série remplie de leçons de vie , une suite qui risque d etre encore remplie d émotion sans tomber dans quelque de pathétique . Ca donne envie de savoir comment vous mûrir les personnages.  A voir !",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Terminator Gauderfil",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-27414/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27414.html",
    "review_text": "Joey Starr s éclate dans son rôle et nous dévoile non seulement ses talents d acteur qu on ne connait pas forcément, mais en plus il nous fait passer un bon moment de 2 heures.Dommage qu'il n'y avait que 2 épisodes",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Jérôme Stepp",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-27414/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27414.html",
    "review_text": "Bonjour J'ai beaucoup apprécié les deux premiers épisodes très bien joués par Joey Starr. De plus, je trouve que la série s'éloigne bien plus que l'on ne pense de Sam. Je pense que le rôle de Sam centre davantage sa série contrairement aux personnage de Nicolas Valeyre qui lui a une interactions constante avec la classe. Je pense que le casting de l'ensemble de personnages laisse possibilité d'une suite que l'on attend avec impatience.",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Kikou Poly",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-27414/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27414.html",
    "review_text": "Tout simplement génial comme série sur les porfs et sur les lycéens et on croise les doigts pour tf1 mettent la suite parce que les 2 premiers épisodes c'est un test pour savoir si la série marche moi j'ai adoré les deux premiers épisodes.",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Zehler Gaetan68",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-27414/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27414.html",
    "review_text": "Joe stars dans son art , ont attend patiemment la suite !!!  Prenant et distrayant, une série sans prise de tête. Tous ce qu’on aime",
    "review_date": "21 avril 2021",
    "writer_pseudo": "Yona Besson",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-27414/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27414.html",
    "review_text": "spoiler:     Beaucoup de bruit pour pas grand chose... L'argument ressemble 'étrangement' à celui de la série Catalane 'Merli' (disponible sur Netflix). Dans cette version Française, le développement de l'histoire et des différents personnages est trop superficiel. Pour ce qui est de l'interpétation de Joey Starr, rien de très remarquable. C'est pas mal, mais bon...",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Skonoes",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-27414/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27414.html",
    "review_text": "Bon il faut admettre que c'est assez prévisible. Mais c'est bien ficelé et plaisant à regarder. Pas du tout fan du Starr musicien, mais c'est un très bon acteur. De même, il y a pas mal de bon acteurs parmi les jeunes.",
    "review_date": "1 avril 2021",
    "writer_pseudo": "The V",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-27414/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27414.html",
    "review_text": "j'ai adoré.. JoeyStarr super acteur.. les jeunes sont très crédibles. bon choix quant à leur participation.J'ai hâte de voir la suitedeux premiers épisodes dynamiques et qui se laissent voir on ne s'ennuie pas",
    "review_date": "2 avril 2021",
    "writer_pseudo": "Valérie Robillard",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-27414/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27414.html",
    "review_text": "Didier Morville ce faux rebelle, faux chanteur qui joue au faux acteur. Et quel acteur. Une carrière un rôle le mec énervé soit disant rebelle. Wow, il est énervé contre quoi ? Ses placements financiers à Monaco ne lui rapporte pas assez ? Il n'a pas reçu sa dernière Rolex ? Bref stop tf1 ce Morville, le reichman,.. On veut pas voir ces choses là sur nos écrans. Surtout si c est pour refaire la même série que 'Sam' que vous avez diffusé il y a peu de temps. La créativité française, cette merveille.",
    "review_date": "4 avril 2021",
    "writer_pseudo": "Mehdi Mitchell",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-27414/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27414.html",
    "review_text": "Nul! Joey Starr n'est vraiment pas crédible en tant qu'acteur. La version originale est 1000 fois meilleure que ce navet...",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Damsky",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  }
]