[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Cette série est exceptionnelle. Justesse, véracité, intensité, jeu des acteurs, immersion, tension et la liste des superlatifs est longue. Si vous mettez le doigt dedans, vous n'en sortirez qu'une fois achevé les épisodes. Une excellente série française qui je l'espère verra sa vie continuer encore longtemps.",
    "review_date": "14 avril 2021",
    "writer_pseudo": "Yetcha",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Pratiquement aussi intense que la saison 1, on s'éloigne de la médecine interne pour s'intéresser aux urgences. Toujours bien interpréter Bouli Lanners est excellent,  probablement la série qui retranscrit le mieux le milieu hospitalier, bien qu' édulcorer évidement faut tout de même garder en tête que c'est une série qui se doit d'être un minimum divertissant. Le cas d'Arben peut prêté à sourire niveau crédibilité, être calé en médecine aparament est devenu suffisant, pas besoin de s'embêter avec des diplômes. Sinon cela reste une réussite.",
    "review_date": "13 avril 2021",
    "writer_pseudo": "2985",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Je ne suis pas d’accord avec les critiques négatives, je trouve cette saison très bien. Elle est certes différente de la première qui se passait en médecine interne. Cette nouvelle saison se passe aux urgences, il est alors normal et réaliste que le rythme s’accélère, ce qui nous rappelle fortement la série US Urgences. Alors oui, nous passons moins de temps à observer les relations entre les médecins si bien exposées dans la 1ère saison, mais ce n’est pas pour autant que les personnages n’en sont plus attachants. Ils n’ont tout simplement pas le temps, nous vivons avec eux cette tension, magnifiquement dirigé par l’acteur Bouli Lanners. Par ailleurs, Louise Bourgoin est toujours aussi excellente.",
    "review_date": "8 avril 2021",
    "writer_pseudo": "Léa",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Ai-je visionné la 'saison 1' ? En tout cas, n'en ai aucun souvenir ! Quant au film : notation au minimum.Facile à trouver en ligne complète, je viens de m'appuyer (courageusement) la 'saison 2' (8 épisodes, quand même).Début de l'hiver 2019/2020, un hôpital de l'AP-HP (banlieue rouge), désorganisé par une rupture de canalisations et des urgentistes retenus chez eux en quarantaine par une 'mystérieuse affection'. On retrouve les internes du volet 1, passant donc par force de la médecine interne aux urgences. Encore une 'série médicale' - le médecin de formation Thomas Lilti creusant une xième fois sa source unique d'inspiration... Je gage que je vais oublier plus vite encore cette navrante 'création originale' Canal Plus, que la première (voir supra). Pâle copie des équivalents US... Aurais bien voulu sauver quelque chose - le casting... Au moins Bouli Lanners (chef des urgences) - à défaut de Miss-j'ai-avalé-un-manche-à-balai (Louise Bourgoin), ou de ses acolytes (le transparent Chasseriaud,  le mutique Leklou ou l'inconsistante Belaïdi). Mais le dernier quart d'heure du dernier épisode, exercice convenu sur le 'covid-qui-vient', hybride sans doute de la peste noire et d'Ebola....., fléau qui va achever l'hôpital public... a ruiné toutes mes velléités d'accessit (étoile de consolation). La flagornerie et la reptation sont des postures qui me hérissent le poil !",
    "review_date": "13 avril 2021",
    "writer_pseudo": "tixou0",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "La saison 1 est vraiment sympa, avec un scénario riche et la prime de la découverte. La 2e saison est un peu en dessous, les acteurs aussi, le scénario idem, un peu de politique bien pensante distillée sur le tout qui rend le contenu un peu plus indigeste. Encore une fois, sortir une deuxième saison d’une série 3 ans après la première a succès, casse le lien entre le public, les acteurs, le public avec les acteurs et les acteurs avec les acteurs. Canal a encore une fois tué un projet à l’instar des Revenants, pour les mêmes raisons. Produire une suite en 3 ans c’est suicidaire. Gâchis",
    "review_date": "7 avril 2021",
    "writer_pseudo": "Vanden",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Je m'inscris en faux des dures critiques précédentes sur la saison 2. Cette nouvelle saison, dévorée en deux soirées, est excellente. Ce nouvel opus qui nous plonge dans l'ambiance réaliste et rythmée des Urgences n'en garde pas moins sa trame critique et inquiétante du système hospitalier public français, ce bateau qui coule dans l'indifférence générale. C'est parfaitement écrit, c'est parfaitement joué, on reconnaît les personnages de la première saison et on aime suivre leur évolution qui, quoi qu'on en dise, se poursuit au travers de ce nouveau scénario. La tension dramatique, la restitution de l'humanité et du courage du personnel soignant dans un univers hospitalier de plus en plus inhumain, les quelques respirations romantiques et tragi-comiques, la justesse d'un Bouli Lanners étincelant dans le rôle de chef de service des Urgences, tout y est. Certes, peut-être quelques maladresses ou facilités parfois mais le moment de plaisir n'est jamais gâché. A voir absolument selon moi car c'est une grande série française. A placer au rang des meilleures, juste à côté, dans un tout autre style, du Bureau des Légendes. Bravo à Thomas Lilti. En espérant vivement une saison 3 !",
    "review_date": "7 avril 2021",
    "writer_pseudo": "Baxis",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "J’avais déjà beaucoup apprécié la saison 1 de par son caractère (malgré tout) nouveau et cette saison 2 m’a bluffé.On s’y croirait et je suis épaté par le réalisme des scènes. Bien entendu, je ne suis ni médecin ni interne et donc bien incapable d’évaluer la cohérence et la véracité de ce qui nous est présenté mais cela dépeint bien à mon sens la vie d’un service des urgences. Et que dire de ceux qui jouent admirablement bien les patients....Marre de lire ce perpétuel lien ou comparaison avec les séries américaines ou tout le monde est beau et reste bien peigné ! Ici, on voit des gens ordinaires, normaux.Pas de romance ? Tant mieux.... c’est comme ceux qui critiquent certains films parce-qu’il n’y a pas de scènes gores (je pense notamment au film sur l’affaire Flactif, où le réalisateur a su justement éviter ce piège), ils n’ont rien compris !Et mention spéciale à l’excellent Bouli Lanners, il crève littéralement l’écran avec sa prestation parfaite du chef des urgences.Oui, pour moi, une nouvelle réussite de Canal.",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Pirmin",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Génial. J'ai dévoré les 2 saisons en quelques jours. Louise Bourgoin est époustouflante. Retranscription dure mais terriblement réaliste du système de santé français.",
    "review_date": "7 avril 2021",
    "writer_pseudo": "Alexandre L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Excellente saison avec des personnages attachants avec leurs doutes, leurs fêlures. Les scènes médicales sont très réalistes Bouli Lanners, que je ne connaissais pas, crève l’écran dans son rôle de chef des internes. Ah la scène ou tout le staff est réuni autour de lui et qu'il cherche a comprendre comment le dossier d'une patiente a été oublié!  Les bleus, les jaunes...du grand art!",
    "review_date": "14 avril 2021",
    "writer_pseudo": "Lart01",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Incohérence médicale criante...Sur volonté de montrer les difficultés du système françaisPâle copie des séries médicales américainesDommage les films sont très bon",
    "review_date": "12 avril 2021",
    "writer_pseudo": "Adrien R.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Moi aussi j'ai préféré la première saison que la deuxième.Le jeu des acteurs est très bon, mention spéciale à Zacharie Chasseriaud et Louise Bourgoin.Ce que je n'ai pas aimé ce sont tous ces sous entendus autour des personnages.L'accent est vraiment mis sur les dysfonctionnements du service hospitalier.",
    "review_date": "16 avril 2021",
    "writer_pseudo": "Schnouky06",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Excellente série, bien plus réaliste que le série surréaliste américaine. Les comédiens sont tous formidables. Vivement la saison 3.",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Olivier",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Un démarrage assez lent mais une fin a couper le souffle. Franchement j’ai adoré. Hâte de voir la saison 3 !!!",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Pastel P",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Franchement je suis d'accord avec Dalila.Saison 1  top, saison 2 décevante .Toujours à fond, sans jamais sortir des urgences, pas le de souffler,pas le temps de s'attacher aux personnages comme dans la première saison...Bien raté, dommage !",
    "review_date": "6 avril 2021",
    "writer_pseudo": "Kris tof",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "C'est pas mal mais très difficile d'adhérer pleinement lorsqu'on a réellement fait un internat de médecine.. mention particulière pour les massages cardiaques parfaitement inadaptés dans les gestes.. si l'on fait abstraction du médical pur les acteurs sont bons, on s'attache aux personnages",
    "review_date": "18 avril 2021",
    "writer_pseudo": "Choupi C.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Super série hyperréalisme très bien joué très fière de voir une série française à ce niveau Je suis complètement rentrée dans les personnages et le parallélisme avec la crise actuelle peut nous faire réfléchir sur le devenir de l'hôpital à la française",
    "review_date": "8 avril 2021",
    "writer_pseudo": "khyxta",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Franchement une très bonne série avec des acteurs attachant aves un vu sur l'hôpital non édulcorer . C'est vraiment hyper bien joué !!!!!! je recommande !!!",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Frédéric P",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "La réalisation, le scénario et les acteurs sont excellents. Je viens de terminer la saison 2 et j'ai déjà hâte de voir une 3ème saison !",
    "review_date": "15 avril 2021",
    "writer_pseudo": "Annasimon",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Aussi forte et prenante que la 1ere saison. Les acteurs sont toujours excellents et l'interprétation de Philippe Lanners en patron des urgences est parfait. On veut la suite !",
    "review_date": "15 avril 2021",
    "writer_pseudo": "Richard O.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Insoutenable, haletant et criant de vérité. La pression constante et la fatigue accumulée forment le quotidien de ces jeunes médecins. En tant qu'interne des hôpitaux de Paris, j'ai déjà été confronté tant de fois à des situations de limites physiques, mais aussi à des situations de limites matérielles au sein de l'hôpital. Pas besoin de Covid ni de situations de crises à dépeindre, l'hôpital n'en avait pas besoin pour être déjà au plus mal. Plus qu'une série, ce deuxième opus est une immersion pour les non-initiés. BRAVO",
    "review_date": "14 avril 2021",
    "writer_pseudo": "Ruben Cohen",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Excellente série1 et 2. j ai pu voir  la saison 2 integralement sur my canal je n ai pas été déçu. Ca sonne juste on sent le vécu de Thomas Lilti.J ai travaillé 40 ans en milieu hospitalier et les galères de l APHP sont assez bien rendues, bien qu'édulcorées.Beaucoup plus réaliste que les séries US. Casting de choix !",
    "review_date": "12 avril 2021",
    "writer_pseudo": "amonje55",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "J'ai enchainé les saison 1 et 2 que j'ai trouvé aussi intéressante l'une que l'autre.C'est assez flippant en définitive de voir le fonctionnement de notre système de soinsde l'intérieur et le peu de moyens et de considération que les autorités leur accordent.",
    "review_date": "13 avril 2021",
    "writer_pseudo": "orl",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Une saison qui ne fait pas preuve d'une grande créativité, le choix de l'urgence se fait au détriment des personnages. On ne retrouve pas la  signature de Lilti qui nous a habitué a des personnages attachants, là tout est hurlement, vitesse, souffrance. Bref, vraiment décue, j'attendais la saison avec impatience 🥲",
    "review_date": "7 avril 2021",
    "writer_pseudo": "Dalila B",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Je viens de dévorer la saison 2 que j'ai au moins autant aimée que la première : un grand réalisme qui nous plonge dans l'univers de l'hôpital public, d'excellents acteurs (mention spéciale à Bouli Lanners qui est impressionnant de justesse), un rythme effréné qui nous met vraiment dans l'ambiance, comme si nous y étions, beaucoup d'émotion et parfois même du désespoir, tout cela correspond à la réalité de ce que vivent les internes actuellement et que beaucoup sont très loin de s'imaginer...Effectivement, je comprends que cela ne plaise pas aux fans d'Urgences ou autre Dr House... Ici pas d'analyses psychologiques de soap opera et de ficelles narratives grossières, le récit est concentré sur son coeur même et c'est bien mieux comme ça !Seules petites critiques : un montage que je trouve parfois imparfait et des acteurs qui paraissent un peu trop vieux pour être des internes (Alyson et Chloé), mais c'est un détail...",
    "review_date": "12 avril 2021",
    "writer_pseudo": "Tagueu",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Vingt ans après, il faut se dire que voilà : en France on est capables désormais de faire une copie correcte d'Urgence... Pour le reste le manque d'originalité est criant. Surtout par rapport à la série US, il manque la profondeur des personnages et des conflits moraux. Dans Hippocrate, tous les personnages sont sympathiques et font de leur mieux, ce qui fait qu'au bout d'un moment on s'ennuie ferme. Mais en voyant les scènes dans le réfectoire de l'hôpital avec les peintures dégueulasses et ses blagues de carabins, je me suis demandé quand une série médicale en France oserait interroger la figure du médecin, voire sa formation qui lui apprend à dépersonnaliser le patient. Les violences obstétricales, le mépris, les patients traitaient comme des animaux... ça n'existe pas dans Hippocrate ou alors c'est le fruit de la fatigue et du surmenage.",
    "review_date": "6 avril 2021",
    "writer_pseudo": "Parker",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Une véracité impressionnante mis sous lumière.Une série qui sort des codes habituel du milieux hospitalier.Des acteurs tres convaincant.Certains moments sont lent mais voulu pour plus maintenir la tension,une bonne série...",
    "review_date": "8 avril 2021",
    "writer_pseudo": "Toni Al DePesci",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Je suis personnel soignant et j’avais adoré la 1e saison de Hippocrate qui malgré son postulat un peu abusé (les 4 internes sans aucune supervision pendant toute la saison) retranscrivait de manière touchante leurs doutes, leurs rapports entre eux, avec les patients, l’importance des paramédicaux. La 2e saison me paraît plus décousue, on a l’impression que chacun vit sa vie dans son coin, il n’y a quasiment plus d’interaction entre Alisson et Hugo par exemple. Du coup il reste un empilement de situations souvent improbables, je pense notamment     spoiler:     au bus d’intoxiqués au CO qui débarquent dans des urgences de fortune de la fin de l’épisode 1, sérieusement le régulateur du SAMU qui orienterait vers cet hôpital se ferait virer.Le personnage de Brun sauve la saison, je pense que toute personne ayant travaillé aux urgences connaît un medecin comme lui, un peu agé, bourru, très (trop) impliqué pour son propre bien, mais pilier dans toutes circonstances.",
    "review_date": "12 avril 2021",
    "writer_pseudo": "TWz",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Je ne vais pas tenter de faire un pitch, je vais laisser à Arben sa spécialité :) Mais quelle série. Enfin autre chose que je refais docteur house. C est unique, réaliste et Louise Bourgouin est juste impériale en beauté glaciale.",
    "review_date": "21 avril 2021",
    "writer_pseudo": "Mehdi Mitchell",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Dès les premières minutes, tout devient improbable. dommage, j'avais aimé l'esprit réel de la saison 1. mais là, ça n'a aucun sens.....",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Nicolas J.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "autant la saison 1 était assez réaliste et haletante. mais là, tout est invraisemblable dès les premières minutes. pour le scénario.... on en reparlera .",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Nicolas J.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Saison 2 aussi bien que la saison 1... voir encore plus intense ! c'est bien dommage, qu'il n'y ait que 8 épisodes à chaque fois 😉 On s'attache à  tous les personnages, principaux comme secondaires ; j'espère qu'il y aura une saison 3 !! A bon entendeur, Canal + !",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Aurore D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "La saison 2 bien moins addictive que la première saison dominée par une Louise Bourgoin magistrale. Elle s'efface dans la saison 2 (punie?) au profit de personnages attachants mais conventionnels. Idem pour le scénario qui s'enlise parfois dans des longueurs, loin des séquences haletantes de la 1ere saison (quel episode 7!)",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Lchapellier",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Rien à redire sur cette série, elle est top !Je crois sincèrement ceux qui la targue d'être réaliste, n'étant pas dans ce milieu je ne peux juger, mais c'est clair qu'on est très loin des séries américaines aseptisées.Les acteurs sont excellents, les décors, les angles de prise de vue et les filtres utilisés sont parfaitement choisis.J'ai retiré des points, car trop d'attente entre la saison 1 et la saison 2 et tout ça pour ne sortir que 8 épisodes. Comment font ils à l'étranger, pour sortir des saisons de 24 épisodes d'année en année ? En. France il faut 127 jours de tournage (source A. Belaïdi), rien que pour une mini série.",
    "review_date": "12 avril 2021",
    "writer_pseudo": "Neofatalix",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Superbe série, très prenante, très bien rythmée, saison 2 excellente même si trop courte.On ne s'ennuie pas une seconde et les faits relatés semblent très proche de la réalité.",
    "review_date": "8 avril 2021",
    "writer_pseudo": "LEBON Antoine",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "A voir, une série qui nous prend aux tripes, les acteurs sont au top, le scénario à la hauteur, que dire de plus .",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Benoît S.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "!Avis basé sur les 2 premier 2 épisodes!Bonne continuation de la saison 1, nombreux rebondissement , des personnages toujours bien écrit ainsi que l'introduction de nouveaux personnages  et de nouvelles situations qui font parfois monter l'adrénaline  , en revanche la présence de certaine longueur peuvent faire tache .",
    "review_date": "12 avril 2021",
    "writer_pseudo": "Zibouté ",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Une vraie réussite cette série française qui met en lumière avec une frappe quasi chirurgicale la faiblesse de notre système hospitalier. C'est d'un réaliste à couper le souffle.Même les acteurs paraissent de véritables malades.Des scènes assez dures et choc et tellement vraies.Tous les acteurs sont investis . J'ai une mention particulière pour karim leklou qui m'a scotché dans son jeu tout en retenu et ses silences qui en disent long. Bravo également à louise bourgoin qui est impeccable ainsi que tout les autres.Cette série n'a rien à envier aux séries américaines. La france sait faire également de bonnes séries.Vivement une suite",
    "review_date": "12 janvier 2019",
    "writer_pseudo": "conrad7893",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Très bonne série, bien réalisée avec d'excellents acteurs qui nous montre la vie du personnel médical au sein du service des reanimations...La fin nous ramène à notre triste réalité du moment...J' ai aimé les deux saisons et j espère qu'il y en aura une troisième..",
    "review_date": "10 avril 2021",
    "writer_pseudo": "Christine Bm",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Super série tout simplement. . On ne s'attarde pas sur les histoires personnelles des médecins mais bien sur la réalité du milieu hospitalier.Gros gros coup de coeur pour le personnage du Dr Brun très attachant et l'acteur crève l'écran !",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Léa Pierre",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "J'ai vraiment adoré cette seconde saison. Au delà de l'histoire, le réalisme est exceptionnel et c'est ce qui rend le tout très prenant. On voit également la patte des séries Canal (comme Le Bureau des Légendes) qui arrivent presque à nous faire croire à un documentaire. Tous les acteurs jouent vraiment bien même si je crois que la bonne maitrise des silences y est pour beaucoup.",
    "review_date": "12 avril 2021",
    "writer_pseudo": "Ykaa",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Passionnante de bout en bout, cette première saison d’une série française ayant lieu en milieu hospitalier (notre « Urgences » à nous, en fait !) repose avant tout sur ses personnages remarquablement creusés et développés, en plus d'être tous merveilleusement interprétés, tout en permettant au passage un regard très actuel sur la situation des hôpitaux français. C’est simple, honnête et pas voyeur, juste sincère tout en étant humain et réaliste. Et ça fait froid dans le dos !",
    "review_date": "27 novembre 2019",
    "writer_pseudo": "Vinz1",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Une excellente série médicale Française, avec beaucoup d'atouts. Excellente mise en scène, direction d'acteur au top, Louise Bourgoin au sommet de son art et de sa beauté, un remarquable Karim Leklou et un script globalement très solide.Dommage que de petites failles dans ce même script viennent un peu gâcher l'excellente impression globale.     spoiler:     Je pense en particulier à cette histoire d'arrêt de travail, au coeur de l'intrigue, qui ne tient pas la route.L'ambiance hospitalière est particulièrement bien restituée avec ses castes, sa hiérarchie des spécialités, ses problèmes budgétaires et l'omniprésence des problèmes sociaux à tous les étages. J'espère qu'il y aura une suite.",
    "review_date": "28 novembre 2018",
    "writer_pseudo": "Marjolaine A.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Vu les 8 épisodes en 2 soirée Quelle intensité! Quel réalisme !Bourgoin joue excellemment l’arriviste meurtrie",
    "review_date": "28 novembre 2018",
    "writer_pseudo": "Pierre L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Bonne série française, avec de bons acteurs.Si vous cherchez à y retrouver du Urgences ou du Greys anatomy...passez votre chemin",
    "review_date": "16 décembre 2018",
    "writer_pseudo": "FlakDo",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Une des meilleures séries que j'ai pu voir, notamment sur le domaine médical où les acteurs principaux jouent parfaitement bien. Les intrigues sont bonnes, le rythme est soutenu. J'apprécie le fait que l'on puisse suivre les péripéties des patients, avec une certaine réalité de terrain,     spoiler:     notamment lors de l'intervention d'urgence sur le Monsieur qui a besoin rapidement de soin dû à sa cirrhose stade 4..     spoiler:     Néanmoins, le moment où les internes se mettent à chercher le dentier d'une des patientes, égaré sur un plateau repas, ne reflète, je pense, pas la réalité ?! J'ai hâte de voir les autres épisodes.",
    "review_date": "27 novembre 2018",
    "writer_pseudo": "Thianh C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Ca vaut pas un clou cette série, un fake d''urgences' à la Française. Et le fait que le réal soit médecin n'arrange rien, il ferait peut être bien de revenir en stage à l'AP. Les acteurs sont mauvais. Louise se la joue médecin spécialiste en tout et n'importe quoi. Il y a des énormités médicales voire des pratiques dangereuses, et des termes empruntés je ne sais où, et je sais de quoi je parle... Dire que les futures médecins ont adoré cette série me fait très peur sur mes internes qui me semblaient plus intelligents que ça. Bref, une perte de temps. Il y a tellement d'autres choses à dire et à montrer sur le monde médical...  surtout à Garches qui est un hôpital modèle avec des personnels remarquables (même en sous effectif). Aucun rapport avec le film 'Patient' d'une sincérité remarquable. Dommage.",
    "review_date": "29 novembre 2018",
    "writer_pseudo": "Chris C.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "On ne chôme pas à l'hôpital Raymond-Poincaré, quelque part en région parisienne. Mais quand un décès inexpliqué condamne à l'isolement l'ensemble des médecins titulaires, la responsabilité du service retombe sur trois jeunes internes, bientôt épaulés par un collègue. Ce n'est pas la première fois qu'une série se déroule à l'hôpital. On a tous à l'esprit 'Urgences', 'Grey's Anatomy' ou 'Dr House' sans oublier 'Scrubs' ou 'Nip/ Tuck'. Je rajouterais à cette liste de titres archi-célèbre l'injustement méconnu 'The Knick' dont l'action se déroule dans un hôpital new yorkais au début du vingtième siècle.La série TV médical est un genre typiquement américain qui n'a guère connu d'équivalent en France. Il était normal que Thomas Lilti ouvre la voie. Il avait déjà réalisé un film éponyme en 2014, grand succès critique et public (800.000 entrées en France). Le passage au format long produit par Canal + n'était pas sans logique pour un sujet qui se prêtait volontiers à un traitement dans la durée.On y plonge dans l'atmosphère unique de l'hôpital avec ses bruits et ses odeurs, ses médecins débordés, ses aides soignants dévoués, ses patients résignés… Est-ce parce qu'on le voit au temps du coronavirus ? On a plus souvent qu'à son tour la larme à l'oeil et le cœur au bord des lèvres.'Hippocrate' est une série politique qui décrit un hôpital public à bout de souffle, sans personnel, sans moyen, obligé de confier à des internes des responsabilités exorbitantes ou de faire revenir au service des médecins retraités (attachant Jackie Berroyer). Mais 'Hippocrate' est avant tout une série profondément humaine, qui prend le temps de creuser des personnages plus complexes que la silhouette à laquelle les réduisent des films de quatre-vingt-dix minutes : Chloé (Alice Bourgoin), brillante et autoritaire, Alyson (Alice Belaïdi) et Hugo (Zacharie Chasseriaud) à peine sortis de l'enfance, Arben (le toujours excellent Karim Leklou), Franco-Albanais représentatif de tous ces médecins étrangers qui viennent en France exercer leur art.Et puis, il y a Anne Consigny. Elle interprète le rôle d'une cheffe de service incroyablement compétente et compréhensive. Si d'aventure un AVC me terrassait et si, cher lecteur, vous deviez à cet instant capital me porter secours, notez ma seule instruction : c'est dans son service que je voudrais être hospitalisé.",
    "review_date": "8 mai 2020",
    "writer_pseudo": "Yves G.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "On baigne dans la réalité , on transpire avec les malades , on vit avec les médecins ... la réalisation et les acteurs remplissent d’humanité cette très belle série française ! J’attends la saison 2 avec impatience",
    "review_date": "29 décembre 2018",
    "writer_pseudo": "Romain S.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Passionnante de bout en bout, cette première saison d’une série française ayant lieu en milieu hospitalier (notre « Urgences » à nous, en fait !) repose avant tout sur ses personnages remarquablement creusés et développés, en plus d'être tous merveilleusement interprétés, tout en permettant au passage un regard très actuel sur la situation des hôpitaux français. C’est simple, honnête et pas voyeur, juste sincère tout en étant humain et réaliste. Et ça fait froid dans le dos !",
    "review_date": "19 avril 2019",
    "writer_pseudo": "Vinz1",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Excellent bien mieux qu une serie americaine où on voit des grands medecins noirs juste pour les quotas /MDR ..Hippocrate reflete bien l hopital en fFrance,les comediens sont au top,Louise Bourgoin joue tres bien,l histoire est palpitante une vraie reussite TOUS les comediens sont bien....Petit bemol on se serait bien passé du trans genre tres à la mode ces temps ci mais bon on va oublier .4,5 /5",
    "review_date": "29 novembre 2018",
    "writer_pseudo": "Rene K",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Enfin une série médicale française digne de ce nom. « Hippocrate » est mis en scéne par le « docteur « Thomas Lilti et réalisme et justesse sont de mises. Après un premier épisode tout en concision, la série va déployer un scenario de très bonne facture. Le casting est judicieux : Louise Bourgoin (Chloé) est surprenante en interne surdouée un brin méprisante, Karim Leklou (Arben) est une vraie révélation en médecin anapath qui préférera plutôt s’occuper des vivants que des morts, Alice Belaïdi (Alyson) antithèse de Chloé et Zacharie Chasseriaud (Hugo) en « fils de » sont très justes. Jackie Berroyer fait une proposition savoureuse en médecin paternaliste. Encore une série Canal qui frappe juste et il y a une cerise sur le gâteau pour les fans de Johnny dans les épisodes 7 et 8. Après « Hippocrate » le film, Thomas Lilti developpe donc avec talent une série dont nous attendons la suite avec impatience !",
    "review_date": "16 décembre 2018",
    "writer_pseudo": "Abus Dangereux",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Série hyper réaliste ! Je l'ai dévorée ! A voir absolument ! Un grand bravo aux 4 acteurs principaux ! Un coup de cœur pour Louise Bourgoin",
    "review_date": "21 décembre 2018",
    "writer_pseudo": "simba 6971",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Une série exceptionnelle tant au niveau du jeu des acteurs que de la mise en scène, la réalisation et le réalisme. Enfin une série à la fois simple et complexe: simple car on suit le réel quotidien de 4 internes dans un hôpital et complexe par la multiple personnalité des personnages et des situations.",
    "review_date": "18 février 2019",
    "writer_pseudo": "FADIGAS Y",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Addictif !Scénario prenant, et acteurs parfait(e)s.Bien sûr, des invraisemblances concernant le personnage de Chloé,  mais rien qui ne mérite de bouder son plaisir.",
    "review_date": "18 décembre 2018",
    "writer_pseudo": "lazzuli",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "J'avais bien aimé « Hippocrate » au cinéma : il y avait donc une certaine logique à ce que je finisse par voir la série télévisée, signée par le même Thomas Lilti. Si les deux scénarii présentent des similitudes (même hôpital, l'un des héros ayant pour parent une personnalité importante de l'établissement), les personnages et le contexte ont été entièrement renouvelés, accentuant peut-être encore plus le constat sur les conditions de travail difficiles (euphémisme) et le sentiment d'urgence permanent ressentis constamment par le personnel. C'est assez réaliste, permettant une immersion concrète et sans aseptisation du quotidien, renforcées ici par l'absence des titulaires, placés en quarantaine après une potentielle contamination. On évite intelligemment d'embellir excessivement les personnages tout en les rendant intéressants, attachants, hautement respectables dans leur dévouement constant, sans pour autant masquer leurs ambitions, plus ou moins importantes. Pas d'idéalisation, donc, à l'image d'un problème de places monstrueux ou de locaux moyennement tenus, sans parler des nombreux imprévus ou des situations d'urgence face aux patients en crise. Reste qu'un peu comme toutes les séries télévisées médicales, difficile de se renouveler constamment, ce qu'on ressent à mi-parcours, les épisodes frôlant presque la monotonie par moments. Certains détails peuvent surprendre, même si cela reste suffisamment bien fait pour que ça passe sans trop de soucis. La deuxième moitié fait par ailleurs le choix de quasiment privilégier le romanesque au médical, ayant au moins le mérite de créer plus de tension dramatique, quitte à se montrer moins réaliste et à en faire légèrement trop niveau « drama ». Bonne interprétation générale, avec un (gros) faible pour Alice Belaïdi, le soin apporté aux seconds rôles étant également à saluer. Bref, sans voir la série événement décrite par beaucoup, voilà une fiction française de qualité, on ne peut plus d'actualité tant elle résonne intensément avec l'actualité dramatique du moment. Reste maintenant à savoir ce que la seconde saison et son « retour à la normale » pourra apporter.",
    "review_date": "11 avril 2020",
    "writer_pseudo": "Caine78",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Franchement sympathique au départ, ça commence bien avec un rythme soutenu, des personnages divers et variés, un bon jeu d'acteur (même pour les moins connus), le dur quotidien des hôpitaux bien retranscrit, etc ... mais au final au bout de la moitié de cette première saison, on fini par s'ennuyer clairement. C'est toujours la même chose, les mêmes situations, les mêmes dénouements et en plus on a le droit un peu aux histoires sentimentales (et cie) comme dans toute bonne série américaine. C'est franchement lourd à la longue. En fait, j'ai l'impression de voir toujours les mêmes productions, quelles que soient les époques, les styles ou les pays qui sortent des séries. Pourtant, je me suis dis, pas mal pour du français, c'est toujours agréable (on est tous un peu chauvins au fond de nous) et puis ça fait flop. Quand je fais le bilan, c'est correct + mais pas incroyable non plus. Y a du bon et du moins bon pour au final avec un 'Hippocrate' satisfaisant. Je me demande franchement s'il va y avoir une saison 2 car je pense que l'on a tout vu dans ce premier opus sans vouloir être méchant. A vous de juger maintenant. 11/20.",
    "review_date": "26 février 2021",
    "writer_pseudo": "Aulanius",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "À l'instar du film,  la série est tout aussi excellente pour retranscrire le milieu hospitalier si ce n'es meilleur. Le format épisodique permet de mieux développer les personnages qui pour le coup sont très bien interpréter Louise Bourgoin en tête. On évite pas quelques maladresses scénaristique notamment cette histoire     spoiler:     de dentier, aussi serviable que peuvent être certains internes/médecins il est peu probable qu'ils passent des heures à fouiller les poubelles, ou quelque grosse ficelle prévisible comme cette histoire     spoiler:     de diplôme d'un soignant. Mais ces quelques détails n'altère en rien la qualité de la série.",
    "review_date": "13 janvier 2021",
    "writer_pseudo": "2985",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Une excellente série médicale française, on y croit fort, on s'accroche aux personnages, et les acteurs sont vraiment tous très bons. J'espère qu'une saison 2 est en préparation!",
    "review_date": "12 octobre 2019",
    "writer_pseudo": "Emeline E.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "une pure merveille   la symbiose parfaite entre l écriture et la réalisation et pourtant on part sur un postulat assez classique et connue ' une série médicale '     le traitement mis au niveau de l 'atmosphère est parfait, c est fluide soutenu sans exagération de mise en scène  et des acteurs qui jouent  une partition savamment pensée      j 'avais eu des retours enthousiaste et c 'est vraiment justifié         Canal  a vraiment une expertise dans le domaine de la série  et celle le confirme  bref ne ne passez surtout pas a coté de celle ci et prévoyez  de veiller tard",
    "review_date": "13 janvier 2019",
    "writer_pseudo": "pat T.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "J'ai dévoré cette série qui est à voir d'urgence !Cette série à le très grand mérite de mettre les internes à l'honneur et les équipes soignantes.C'est touchant beau humain et avec une énergie incroyable.Beaucoup de réalité de scènes authentiques.Alice Beaïda est parfaite dans son rôleKarim Leklou brillantEt Louise Bourgoin incroyable..... après on regarde les médecins avec un autre regard merci à vous tous de votre implication et investissement",
    "review_date": "29 novembre 2018",
    "writer_pseudo": "Annelise.B",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Comme j'avais hyper apprécié les films de Lilti, je partais avec un préjugé favorable... mais une crainte eu égard aux séries du genre, importées des USA, totalement clownesques . Mais le réalisateur fait un sans faute dans cet exercice improbable de scénariser un hôpital. La qualité du cinéma français passe par Lilti.",
    "review_date": "2 janvier 2019",
    "writer_pseudo": "Cinghjale",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "D’un monotonie à couper le souffle. Intrigue inexistante, suspense médical quasiment nul. Acteurs typiques de séries. Rien à regarder.",
    "review_date": "21 décembre 2018",
    "writer_pseudo": "Someone7",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Quelle série !!! Je me suis carrément laisser embarquer par cette histoire inédite. Louise BOURGOIN est parfaite. Un vrai médecin et que dire des autres acteurs... J'attends la suite puisqu'il parait qu'une suite est prévue !",
    "review_date": "24 février 2019",
    "writer_pseudo": "Marie C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Des erreurs un peu trop....médicales, mais un bon jeu d acteur : pas aussi fin que le film au niveau du réalisme hospitalier",
    "review_date": "6 mars 2019",
    "writer_pseudo": "Burno Malnou",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Oui ! Oui que ca fait du bien d'avoir une telle série a notre disposition. Du réalisme, du vrai, du crue, du triste, du stress... La réalité médicale. Plus techniquement la photographie est parfaite, qui s'accorde merveilleusement bien avec l'ambiance voulue. Le son est présent et fait son travail. Le jeu d'acteur est correct même très correct pour les rôles secondaires. C'est bien réalisé, on est dedans, on a envie de manger les épisode un par un. Techniquement parlant cela ne vaut peut être pas cette note. Mais le fond abordé et sa nature vraie me font relever cette note qui au final me semble très correct au vue de la qualité de cette série. Je suis devenu fan et c'est avec grand plaisir que je la suivrai. Je recommande fortement. Très fortement.",
    "review_date": "25 décembre 2018",
    "writer_pseudo": "Konanoob",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Cette série m'a plu. Après le 1er épisode, j'étais un peu hésitant et finalement on rentre bien dedans.Il y a beaucoup de réalisme je pense et je pense que le fait qu'un ancien médecin soit au cœur de ce projet n'y est pas étranger.On peut se dire que c'est un peu malsain de regarder ce genre de série, du Urgences à la française en fait, car on n'y voit que des gens qui soufrent mais c'est en fait le même genre de défouloir que le cinéma et la télévision en général, à moins d'éviter tous les films policiers pour se concentrer que sur les films romantiques.Les 4 personnages principaux sont excellents. Bourgoin fait peur par son autorité naturelle et sa volonté maladive de réussir tandis que les 3 autres font peur aussi par leur manque d'expérience. Le début de l’histoire est original: un service laissé à l'abandon par les titulaires et qui doit être repris en main par les internes, et les infirmières. A noter qu'il y a quand même 2 infirmiers dans l'équipe. Consigny est excellente aussi en chef de service, qui doit gérer tous les problèmes, de l'humain, de l'humain et encore de l'humain.La rivalité entre les 4 jeunes docteurs va s'estomper, notamment à la fin où ils vont vraiment former une équipe suite à l'évènement fatal qui va se produire. C'est Leklou qui va devenir le nouveau 'chef', l'homme à la madeleine ou la brioche chocolatée sous cellophane.Une bonne série, qui doit se rapprocher sous certains aspects de la réalité, mais qui pour les besoins de la télévision, doit mettre beaucoup de rebondissements.",
    "review_date": "10 mars 2019",
    "writer_pseudo": "fabrice d.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Magnifique ! Tellement vrai...  les deux saisons sont exceptionnelles. Bravo aux acteurs et au scénariste.",
    "review_date": "12 avril 2021",
    "writer_pseudo": "Pastel P",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Séduit par le réalisme au début ainsi que par la qualité des acteurs, cette série vire malheureusement à un melo médico-administratif d’une profonde vacuité. Quel ennui !  Et la musique à suspens qui précède des phrases comme : « J’ai laissé le dossier de Robert sur votre bureau ». Ridicule.",
    "review_date": "13 avril 2019",
    "writer_pseudo": "wiix75",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Série médicale française très réussie : à flux tendu, suivant le rythme effréné des équipes d’un hôpital de la banlieue parisienne, la saison 1 d’« Hippocrate » est bien plus qu’une série sur le milieu hospitalier, mais aussi un témoignage poignant par le prisme des internes sur le manque de moyens que subissent nos soignants, dans un environnement vétuste où la logique comptable (combien au final coûte un malade ?) domine . Servie par un jeu d’acteurs tous aussi excellents les uns que les autres (avec le sourire craquant d’Alice Belaïdi), la série réussit amplement à prendre à parti le spectateur dans cet univers où le don de soi est le maître-mot, et fait qu’on ne peut que s’incliner face à tant d’abnégation et de résilience du personnel hospitalier.Il y a bien un côté romance et une pointe d’humour (je pense notamment aux médecins remplaçants retraités), mais celui-ci est bien dosé et ne plombe pas la narration globale : ne se voulant pas un documentaire sur le milieu médical, « Hippocrate » cela reste bien toutefois une fiction ultra-réaliste, et le suspense est maintenu jusqu’au dernier épisode.Au-delà du fait qu’Hippocrate fait un constat angoissant de l’état déficient des hôpitaux, le trait ne semble jamais forcé en dépit de scènes un peu « gore » : la subtilité et l’humanité du propos général, la relation particulière et tout en pudeurs qu’entretient le personnel avec les malades, font qu’Hippocrate est une série médicale exceptionnelle, bien au-delà des séries américaines versant dans le sensationnalisme. C’est vraiment passionnant de bout en bout : un véritable bijou ! Vivement la saison 2 !",
    "review_date": "21 janvier 2021",
    "writer_pseudo": "Edtrail75",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "J’ai regardé les 8 épisodes en 1 week-end. On s’attache rapidement aux personnages, ce n’est pas surjoué et Louis Bourgoin m’a vraiment surpris dans ce rôle. Une justesse incroyable dans le jeu",
    "review_date": "30 décembre 2018",
    "writer_pseudo": "Julien D.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Très bonne série sur l'univers hospitalier et on imagine bien ce que les infirmiers vivent au quotidien. Acteurs au top. L'histoire tient en haleine jusqu'au bout.",
    "review_date": "21 juin 2020",
    "writer_pseudo": "Twipnews",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "J’adore !!! Poignant !!! Flippant mais tellement réaliste !!! Une super série Française !!! Je conseille !!!",
    "review_date": "4 décembre 2018",
    "writer_pseudo": "miliej17",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Vraiment impressionné, série FRANCAISE mais totalement maîtrisé, le jeu est juste, la mise en scène est très bonne, le casting parfait, les décors et costumes aussi. Un sans faute, le problème avec nos séries Francaise, c'est que quand une série est étrangement très bonne, elle rend implacablement les autres série de l’hexagone encore plus mauvaise voir vomitesque.",
    "review_date": "18 juin 2019",
    "writer_pseudo": "Leonard.S",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Excellente série, qui porte une regard sans concession sur le milieu hospitalier français, loin des clichés du genre. Les personnages sont très bien construits et brillamment interprétés. C’est vraiment prenant. Chapeau bas à toute l’équipe !",
    "review_date": "11 février 2019",
    "writer_pseudo": "yobiouane",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Le Grey's Anatomy à la française, bref bas de gamme, très mauvais. Les acteurs sont mauvais, les dialogues égalements, et qu'est ce que c'est mou, ça n'avance pas. Bref, on zappe rapidement...",
    "review_date": "29 novembre 2018",
    "writer_pseudo": "Arnaud C.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Juste la meilleure série française depuis plusieurs années ! Acteurs au top, scénario ficelé parfait, et réalisme incroyable. Une claque!",
    "review_date": "18 décembre 2018",
    "writer_pseudo": "Tibonom59",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "La France a trouvé son pendant à la série américaine Urgences. Hippocrate doit certainement sa création grâce à toutes ces séries américaines sur le milieu médical. Si je ne suis jamais arrivé à suivre un seul épisode du soap très mièvre Grey's Anatomy, si après quelques bonnes saisons Dr House s'enfonce vers le n'importe quoi avec l'arrivée d'Olivia Wilde en sacrifiant on ne sait pas trop pourquoi les personnages joués par Jennifer Morrison, Jesse Spencer, et que Good Doctor prend la mauvaise direction du soap, Hippocrate est pour sa saison 1 dans la lignée d'Urgences. On peut regretter certains personnages mal joués comme la jeune fille fan de Johnny Hallyday, et d'improbables scènes soûlantes qui se déroulent à la cantine de l'hôpital, qui se veulent le reflet d'une certaine gouaille française un peu fantasmée. les principaux personnages sont attachants et très bien interprétés. Karim Leklou, Alice Balaïdi et Louise Bourgoin ont trouvé de bons rôles. On peut reprocher aussi un improbable scénario avec les docteurs retenus dans un hôtel pour cause de quarantaine. Mais la série est très rythmée et tient en haleine, surtout grâce au suspens haletant autour des intrigues concernant le personnage de Chloé (Louise Bourgoin). On peut critiquer que la série ne parle pas vraiment de la crise actuelle dans les hôpitaux, et des problèmes de violence, même si la série évoque dans un épisode la gestion du nombre de lits. On ne voit pas aussi les problèmes relationnels entre les médecins et les autres personnels soignants. Certes le personnage de Chloé à des difficultés relationnelles mais elles sont dues seulement à sa personnalité rigide. Dans la série tout le monde est uni, mais est-ce la réalité ? On aurait aimé voir aussi  la dégradation des conditions de travail des personnels soignants (on le voyait dans Urgences où dans d'innombrables scènes les docteurs et infirmières étaient débordés) mais Hippocrate jette un voile pudique. C'est dommage. La série semble un peu trop aseptisée, un peu trop idéaliste.",
    "review_date": "12 novembre 2019",
    "writer_pseudo": null,
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Un événement imprévu va chambouler le quotidien déjà agité du service de médecine interne d’un hôpital parisien : le chef de service doit rester en quarantaine dans une chambre d’hôtel car il a été en contact avec un virus potentiellement transmissible. Le service est donc pris en charge par Chloé, une interne brillante plutôt expérimentée qui sera aidée par Hugo, moins capé qu’elle et fils de la chef du service de réanimation que Chloé aurait dû intégrer. De même, Arben d’origine albanaise et détaché de son poste de légiste, viendra aussi prêter main forte à ses collègues. Nous prendrons place dans l’équipe par l’intermédiaire d’Alyson Lévêque, toute jeune interne venue faire son premier stage en hôpital.Ce qui frappe d’abord est l’authenticité des scènes médicales qui sont montrées sans détour avec ce qu’elles ont de violences et d’âpreté. Les cas cliniques semblent crédibles dans leur traitement et rejoignent une réalité de terrain : ici pas de cas extraordinaires à la Dr House. Les traits des praticiens sont tirés, la fatigue n’est pas masquée et la tension, palpable. Bref, bienvenue à l’hôpital, le vrai, celui qui n’est pas toujours aimable. Thomas Lilti, l’auteur de cette série et médecin lui-même, nous dépeint les facettes les plus sombres du quotidien hospitalier. Il faut dire qu’on est plongé au sein d’un service au bord de la crise de nerfs suite au coup du sort imposé par le scénario. Car dans cette situation, le déficit de moyens et de personnel, déjà présent en temps normal, tend inévitablement à épuiser les équipes qui passent leur temps à combler les manques. A ce titre, on en arrive à confier des tâches médicales à des personnes qui ne sont pas censés les pratiquer ce qui renforce le risque d’erreurs. Il faut d’ailleurs espérer que l’amateurisme inquiétant des jeunes internes soit mis à l’écran pour mettre en avant ce dysfonctionnement car si ce n’est pas le cas, cela pose question. Dans le même temps et en raison du manque de lits, il faut « inviter » certains malades à rentrer chez eux tout en sachant que chaque place libre sera convoitée par le service voisin qui lui aussi est en souffrance. Heureusement, au milieu de cette réalité compliquée, on assiste à de vrais moments de décompression comme ces repas passés dans un réfectoire au décor surréaliste où parler médecine est interdit. Et bien sûr les fameuses soirées entre internes avec leurs rites étranges.Sur le plan humain, l’auteur nous dépeint un monde où la solidarité est de mise quand il s’agit de défendre ses collègues devant une institution assez prompte à la sanction. On constate aussi que l’implication psychique et chronophage de leur travail est telle qu’elle devient vite une barrière entre eux et leur entourage. Et si les liens amoureux qui se créent dans la série semblent convenus et remplissent les critères standardisés de ce genre d’histoire, ils sont symptomatiques d’une difficulté à nouer des relations en dehors du monde du travail, les collègues étant les seuls avec qui ils peuvent partager leurs expériences professionnelles parfois douloureuses.La relation avec les patients est aussi traitée et de manière moins caricaturale que dans la plupart des séries hospitalières qui ont une vision souvent angélique de la profession médicale. Car dans l’imaginaire des gens, le médecin reste celui qui défie la maladie et détient la clé de la guérison. Il porte la souffrance de ses malades et la soulage. Mais la vérité est que celui-ci est souvent quelqu’un qu’on aperçoit quelques minutes, qui pose son diagnostic et qui s’en va. Non pas qu’il ne se soucie pas des personnes qu’il a en charge, mais pour obtenir du soutien moral, les infirmières et les aides-soignantes sont souvent les plus sollicitées. Dans la série, ces professions au statut moins prestigieux, restent encore trop dans l’ombre. Malgré la volonté de l’auteur d’échapper au manichéisme, on assiste quand même à quelques excès empathiques sans doute présents pour fournir de l’émotion. Mais a-t-on jamais vu un interne, aussi dévoué soit-il, fouiller des poubelles toute une après-midi pour venir en aide à des patients ? Dans ce cas, cela entame forcément la crédibilité de certaines scènes. La série montre aussi 2 médecins remplaçants forts intéressants . Si le premier nous rappelle à quel point ce métier demande de l’humilité, le second, joué par un Jackie Berroyer excellent, est un « simple » généraliste de ville. La manière d’être de ce praticien semble complètement désuète et inappropriée pour affronter la frénésie d’un tel service. Mais à sa manière, il prend sa place. Il semble alors être un peu l’image paternelle et bienveillante de cette profession qui se déshumanise parfois par manque de moyens et de temps.Tout cela est très intéressant mais pour que cet aspect documentaire soit recevable par le spectateur, il devait être porté par une histoire avec des personnages bien campés. Et à ce niveau, malgré la qualité du jeu des acteurs, tous convaincants, on peut dire que la narration est très conventionnelle. Histoires amoureuses attendues, remises en questions, doutes, petites victoires et drames internes, le tout sur un ton grave de circonstances… On a tout le panel. Et à mesure que la trame narrative avance, la crédibilité des situations s’amoindrit. Vers la fin, les protagonistes, enlisés dans leurs problématiques personnelles, seront en roue libre et plus personne ne gérera le service. De la difficulté de concilier réalisme et narration. Mais mener une autopsie complète du milieu hospitalier en racontant une histoire plausible et accrocheuse sans tomber dans les clichés hollywoodiens du genre était une mission très complexe et finalement, Lilti s’en est plutôt bien sorti !Pour d'autre critiques, rendez-vous sur mon blog :seriephiledudimanche.jimdofree.comN'hésitez pas à aller jeter un coup d'œil, à faire part de vos commentaires et à le partager.…",
    "review_date": "27 février 2021",
    "writer_pseudo": "Pierricdrai",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Excellente série avec un jeu d'acteur très convainquant  ! Pas fan du cinéma français en général, Hippocrate à su faire ses preuves et  me convaincre qu'il y a quand même du bon ! Je suis vraiment impatiente de voir une suite :) !",
    "review_date": "13 mai 2020",
    "writer_pseudo": "Yasmine TIMIMOUN",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Impeccable le massage cardiaque sur le lit, à mourir de rire cette série. Rien de ressemble de près ou de loin à l'univers hospitalier ! j'ai quand même regardé jusqu'a l'épisode 4 sans conviction.",
    "review_date": "15 décembre 2018",
    "writer_pseudo": "Corinne C.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Très bon, un poil romanesque sur la fin. Mais de super bons acteurs, qui jouent juste, sans chichi. ON a le droit a cette pseudo histoire d'amour dont on pourrait se passer (comme dans beaucoup de séries Canal), mais au final, pas mal.",
    "review_date": "3 décembre 2018",
    "writer_pseudo": "So P.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "passionnant, bien que différent du rythme des séries médicale américaine, qui nous imerge aussi dans la lenteur administrative française que doivent confronter les médecins. mais un gros bémol sur l'épisode final, qui fait accident industriel et gâche le plaisir ressenti a a vue de cette très bonne serie française",
    "review_date": "5 décembre 2018",
    "writer_pseudo": "Flo M",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "bof , pale copie d'autre série beaucoup mieux ,de l'argent bien mal dépenser pour copier quelque chose de vue et revue le jour ou on verras une série original et vraiment sympa n est pas encore arrivée",
    "review_date": "8 décembre 2018",
    "writer_pseudo": "Yannus57",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Nul, c'est long. Les personnages sont pénibles et peu attachants. Bourgoin joue mal, je ne sais pas ce que l'on a avec elle.C'est froid avec des décors moches. Une perte de temps.",
    "review_date": "4 mars 2021",
    "writer_pseudo": "Drolland1967",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Serie correcte à regarder à la télé quand il n'y a rien de mieux ,ce n'est pas la série que vous aller attendre avec impatience toute la semaine mais sa se regarde.",
    "review_date": "27 novembre 2018",
    "writer_pseudo": "Tav ..",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Ambiance plutôt réaliste du monde hospitalier et carabin, avec des acteurs très justes. Malheureusement, le réalisateur s’oblige à intégrer des énormités dans son scénario pour apporter un semblant de suspens. C’est ainsi que des séquences quasi documentaires et plutôt bien senties alternent avec des scènes caricaturales voire totalement grotesques. Ça gâche, c’est dommage.",
    "review_date": "27 novembre 2018",
    "writer_pseudo": "Patrick L",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Tellement vrai... Limite documentaire, on constate les difficultés d’un hôpital, de ses services et surtout le parcours difficile des internes souvent livrés à eux-mêmes.Bravo",
    "review_date": "4 décembre 2018",
    "writer_pseudo": "Jean-marc W.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "ÉpoustouflantTous les personnages sont brillamment interprétés : médecins, internes, infirmières ...malades.La mise en scèneSérie addictive comme on les aimeQuels talents !",
    "review_date": "29 novembre 2018",
    "writer_pseudo": "gardep",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "grosse surprise pour moi qui déteste les séries françaises. un gros coup et des acteurs incroyables.",
    "review_date": "23 février 2019",
    "writer_pseudo": "Bruce S",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "J ai regardé en replay tres bonne interprétation j avais vu le film qui est super également et pas vraiment la même histoire c est ce qui fait le charme de cette série",
    "review_date": "4 décembre 2018",
    "writer_pseudo": "Colette D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "excellent  je vous la recommande .Les acteurs sont tops ...J espère juste ne pas atterrir dans cet hôpital:-)",
    "review_date": "8 décembre 2018",
    "writer_pseudo": "Bb B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Ayant côtoyé Garches plusieurs mois,avec des visites annuelles encore aujourd’hui,j’ai retrouvé dans cette série ce que j’ai vécu il y a bientôt 18 ans dans ces services de réa et de médecine interne.Les chambres, les couloirs, tout est un véritable copier/coller de celle de Garches.Bravo pour les décors !",
    "review_date": "3 janvier 2019",
    "writer_pseudo": "davy#3",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Décidément, Canal+ m'avait montré avec le Bureau des Légendes que la chaîne était capable d'être à l'origine de séries d'excellente qualité, et l'exploit est renouvelé avec Hippocrate.La série sonne juste : les personnages sont loin des clichés habituels, les personnalités sont creusées, on est immergé dans l'hôpital mais aussi auprès des patients, qui sont des personnages à part entière de la série. Une mention spéciale pour Louise Bourgoin qui est assez bluffante, et pour la puissance silencieuse du jeu de Karim Leklou.Pour faire simple : la série ne nous laisse pas nous ennuyer une seule seconde, sans jamais céder aux facilités d'une narration trop drama à l'américaine ; le réalisme médical est vraiment percutant, sans jamais prendre la place de l'humain qui est définitivement le centre de la série.Un seul souhait : réussir à renouveler l'exploit dans la saison 2, affaire à suivre.",
    "review_date": "4 janvier 2019",
    "writer_pseudo": "louis c.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "aucun rythme, aucune originalité a éviter! par contre c'est très crédible, les maladies sont insignifiantes",
    "review_date": "8 décembre 2018",
    "writer_pseudo": "Sébastien H.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "irréprochable, réaliste, sublime, j'adore!......surtout continuez les saisons!......MERCI,MERCI,MERCI...............",
    "review_date": "12 février 2019",
    "writer_pseudo": "roger c.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Super série. On ne voit pas le temps passer, quelle intensité. Les acteurs sont réalistes. Des sujets médicaux sont abordés, on apprend aussi des choses. Vite la saison 2 !!!",
    "review_date": "14 décembre 2018",
    "writer_pseudo": "auré1987",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Bon c’est une série magnifique. Direction d’acteurs, photo, mise en scène vraiment au top. On plonge dans l’univers de la médecine en France. Problème de budget, d’effectif, de patients difficiles, et des conditions sociaux économique merdiques. Mêler aux problèmes de leurs vies. En attente d’une deuxième série, une des plus satisfaisante sur canal+Le réal Thomas Lilti est un médecin, il sait donc filmer ce milieu à la perfection.Ses anciens films le prouvent (Hippocrate, Médecin de campagne et Première Année)",
    "review_date": "10 juillet 2019",
    "writer_pseudo": "Thomas A.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Formidable série objective sur le milieu hospitalier les coupes budgetaires, les restrictions de personnel, faire beaucoup avec peu, etc, servie par un jeu d'acteurs exceptionnel et une mise en scène impeccable.",
    "review_date": "1 février 2019",
    "writer_pseudo": "Partoche",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Vivement la saison 2, bon rythme, bons rebondissements, série médicale réaliste et bon jeu d'ensemble des acteurs qui reflète plutôt bien les difficultés du milieu hospitalier français",
    "review_date": "23 décembre 2018",
    "writer_pseudo": "LIONS CLUB V",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Très belle surprise cette série emporte tout de suite sans compter la performance de Madame Louise une ascension magnifique et nous met reel dans l’ambiance de l’aphp",
    "review_date": "10 décembre 2018",
    "writer_pseudo": "Sam L",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Bonne serie style grey a la française  parfois un peu bâcler  mais j'ai bien accroché  dommage  8 episode!",
    "review_date": "2 décembre 2018",
    "writer_pseudo": "Hailey M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Quelle prestation de Louise Bourgoin ! Quelle intensité dans l'épisode    spoiler:      7 , je n'ai jamais ressenti autant d'empathie et d'émotion sur une série après seulement     spoiler:     6 épisodes. Ce sentiment arrive généralement après avoir suivi des personnages pendant plusieurs années / saisons. Bravo. Canal+ comme souvent nous livre une série vraie à l'image de Engrenages et Le bureau des légendes ; a l'opposé des US et ça marche également très bien. Quelques raccourcis scénaristiques un peu trop simple mais ça fait vraiment le job.",
    "review_date": "9 décembre 2018",
    "writer_pseudo": "Paul H",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "j'ai rarement vu une série médicale aussi médiocre, mal joué, scénario minable, cela ne vaudra jamais URGENCE ou GREY S'ACADEMY, les français ont des progrès à faire",
    "review_date": "11 mai 2019",
    "writer_pseudo": "Françoise D",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Génialissime! Acteurs ai top ! Une intensité dans le jeu d acteurs excellente. Tant pour les protagonistes que les seconds rôles. A voir absolument! Égalise largement les séries americaines",
    "review_date": "1 janvier 2019",
    "writer_pseudo": "Nathalie S",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Fin de la saison 1...😢Merci de me réconcilier avec les série médicales sans être obligé de me farcir un docteur Mamour ou glamour ou que sais je encore.Et en plus du Made in France. Je suis dans l’air du temps 😁Merci canal de mettre à l’honneur les bonnes séries françaises.J’ai fait partie d’une Maison close, d’un bureau de légende, d’un engrenage et maintenant je plonge dans l’univers hospitalierVivement la S2.",
    "review_date": "17 décembre 2018",
    "writer_pseudo": "Christine F",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23120/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23120.html",
    "review_text": "Très bonne série sur le milieu hospitalier. Un rythme soutenu et addictif .On avale les séries Un casting au top Karim et Alice sont exceptionnel et que dire de Louise Bourgoin  Brillantissime.Leur regard et leur complicité en disent énormément.Impatient de voir la saison 2",
    "review_date": "4 décembre 2018",
    "writer_pseudo": "Carl B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  }
]