[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-21490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21490.html",
    "review_text": "J'ai adoré les livres qui devraient être us en priorité avant même de voir la série.J'ai été particulièrement déçue par le casting de la série. Matthew est petit trapu musclé et port les cheveux mi longs. Diana a moins de beauté que ne reflète l'intelligence de son visage. Mais le pire reste encore Philippe.Le patriarche charismatique de la famille de Clairmont qui a une chevelure blonde longue et abondante qui lui donne des allures de lion.WTFPour le reste, la série reste plutôt fidèle aux livres quand à l'histoire et la chronologie.Impossible de passer au dessus de ce casting catastrophique ce qui ruine tout de mon point de vue",
    "review_date": "22 janvier 2021",
    "writer_pseudo": "Kaja Gougou",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-21490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21490.html",
    "review_text": "Une série qui aurait pu bien accrocher mais qui finalement ne décolle pas.C'est plat au début malgré un bon suspens et ça ne démarre jamais.Quelques rares moments d'action mais toujours cette sensation de trop peu.Dommage !",
    "review_date": "28 février 2021",
    "writer_pseudo": "Daniel B.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-21490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21490.html",
    "review_text": "Belle découverte, sujet intéressant et original ! Les acteurs jouent bien, j'ai accroché ! Vivement la saison 2 !",
    "review_date": "11 novembre 2018",
    "writer_pseudo": "Coralie P",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-21490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21490.html",
    "review_text": "J'ai vu les deux premier épisodes en VO (pas sure que l'on ai rapidement une version en VF, cela m'a l'ai assez confidentiel.), et finalement j'ai été surprise dans le bon sens. Je m'attendais à une série bâclée vite fait inspirée des bouquins et finalement, cela reste bien fidèle. Le casting est au top et le rendu est assez fidèle.Après c'est sur que pour quelqu'un qui n'a pas lu le livre on peut se dire 'boarf encore une série cousue de fils blancs avec sorcières et vampires, on va s'emmerder', mais honnêtement le coté historique est dans la série encore bien alimentée et rajoute de l'attrait a cette série.Alors bien sur des scènes ont été rajoutées par rapport au livre     spoiler:     par exemple quand KNOX va chercher Satu Jarvinen dans le premier épisode ou encore la scène avec Juliette Durand à Venise, mais cela reste cohérent avec la description des personnages des livres et je trouve la vision assez intéressante.Bref vous l'aurez compris, j’approuve à 100%!",
    "review_date": "25 septembre 2018",
    "writer_pseudo": "Camille O",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-21490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21490.html",
    "review_text": "➖Avis Bref sur la saison :Une saison de huit épisodes seulement. Oui, seulement, car après une moitié de première saison très moyenne « A Discovery of Witches » finira par réellement se révéler. Très moyen par moment, car j’ai eu dû mal à m’y accrocher au début, mais je m’y suis fait avec le temps. C’est le type de série qui fait tout de suite penser à Shadowhunters ou encore The Magicians vu comme ça et pourtant celle-ci se relève être bien mature et sérieuse. La réalisation est bonne, je ne vous parle même pas de ses décors (les architectures) justes magnifique comme on n’en voit pas souvent dans les séries télévisées. Décors dans lesquels se retrouvera des intrigue fantaisistes qui n’en font jamais trop. Les personnages sont eux, agréables et moins caricaturaux qu’une série teen-ager. Cette série m’a vraiment changé. Elle a en plus, un sujet qui a souvent déjà était traité, mais qui pourtant sera donné un style différent de ce que l’on aura déjà vu. Voilà donc, une saison de huit épisodes qui aura à la fois su prendre son temps, comme nous saisir malgré le fait d’avoir un rendu partagé, mon ressentis en sort au final tout de même assez positif. Enfin bref, une série qui reste sympa.",
    "review_date": "11 avril 2019",
    "writer_pseudo": "Bryan V.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-21490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21490.html",
    "review_text": "J'ai adoré, ça change un peu de ce qu'on voir habituellement même si parfois il y a certaines similitudes .Du coup je me suis offerte les livres.Maintenant effectivement si on a lu les livres avant , il y aura tjs des déceptions mais ce n'est pas pour cela qui faut mettre une note catastrophique, faut rester impartiale ( je parle en connaissance de cause)sinon je n'irais plus voir ni aucuns films, ni séries.",
    "review_date": "15 avril 2019",
    "writer_pseudo": "Ingrid F",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-21490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21490.html",
    "review_text": "Encore un vampire qui marche au soleil et qui se balade dans des églises.😂😂. Des plus, que d'incohérence dans le scénario. Je n'ai pas lu les bouquins mais ça ne m'incite pas à le faire.",
    "review_date": "11 mars 2021",
    "writer_pseudo": null,
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-21490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21490.html",
    "review_text": "Un vampire grand, brun, beau, vieux de plusieurs siècles, amoureux d'une sorcière, blonde aux yeux bleu, a croquer physiquement et qui n'a pas encore révélé tous ses pouvoirs. Ça ne vous rappel rien ? True Blood bien sur, et True Blood a été créé bien avant 2011 date de sortie des livres A Discovery Of Witches.Peu importe, cette série est superbement réalisé, avec une superbe photo, de très bon acteurs qui jouent très bien... J'ai passé un excellent moment a la regarder. Hâte de voir la saison 2.",
    "review_date": "18 avril 2019",
    "writer_pseudo": "Laurent",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-21490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21490.html",
    "review_text": "Bon. J'imagine qu'à la lecture des autres critiques de spectateurs, il est clair pour tout le monde que ces spectateurs (qui jugent majoritairement à ce jour la série comme étant un chef-d’œuvre 5 étoiles) sont des fans de la série de romans qui ont inspiré la série, ou, au moins, des fans de ce type de fiction. Je livrerai simplement ici mon humble avis de profane, pour changer un peu. J'en suis à l'épisode 5 et il reste beaucoup à découvrir et à comprendre avant de pouvoir juger la cohérence et l'intérêt de l'ensemble de la série (promis, je reviendrai vers vous si je tiens le coup jusqu'à la fin). Je me contenterai donc de donner mon avis sur le jeu des acteurs, l'esthétique de la série en général et le côté palpitant (ou non) des premiers épisodes. En ce qui concerne les principaux personnages, Matthew Goode est un acteur british que l'on a vu un petit peu partout (dans Downton Abbey, par exemple), et qui, boarf, on va dire qu'il n'est pas trop mal, même s'il manque un peu de sensualité. Je n'avais jamais vu Teresa Palmer, elle est vraiment ravissante et la photographie met terriblement en valeur ses yeux (turquoise, forcément) et ses cheveux de lin. Elle est plus ou moins obligée de surjouer dans ces épisodes, on lui pardonne (metteur en scène : et là tu lèves les yeux au ciel et la pluie coule sur tes larmes, et on te filme d'en haut ---> c'est compliqué de faire quelque chose de fin avec ce cahier des charges). Tous les autres acteurs (et il y en a beaucoup, mine de rien) sont vraiment nuls. Apparemment, le réal s'en fichait, donc voilà. L'un surjoue, l'autre fait une poker face non-stop , les autres font n'importe quoi ; je suis en particulier super déçue par l'acteur de Game of Thrones Owen Teale, qui n'est pas un méchant aussi réjouissant qu'on aurait pu l'espérer (pour l'instant, hein). Hop, deux point en moins.Tout cela est vraiment très joliment situé, dans des décors naturels (ou presque) entre Oxford mystérieux, château en Dordogne dangereux et Venise cryptique, bien éclairés, et aux couleurs variées comme il faut (mais oui, pas seulement du turquoise et orange !). Les routes entre les vignes, les vues des clochers, les ameublements vintage (forcément), les palais vénitiens, tout cela enchante et donne envie de continuer, forcément. Gros point positif, donc, au premier épisode, mais risque de lassitude si trop répétitif après le cinquième....Si je me souviens bien de mon plan, je dois maintenant vous donner le degré de suspense du truc, eh bien, c'est assez bizarre, parce qu'il y a des instants palpitants, aléatoirement dispensés dans un océan d'ennui. Donc c'est vraiment bien, finalement (contrairement à une série, un film, où il y aurait toujours des trucs intenses sans aucune raison) et en même temps c'est un peu chiant quand même (parce qu'on s'emmerde un peu).",
    "review_date": "16 octobre 2018",
    "writer_pseudo": "Zelda Touque",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-21490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21490.html",
    "review_text": "Je ne connaissais pas les romans, suis tombé presque par hasard sur les deux premiers épisodes et n'ai pu attendre de regarder toute la saison en vo.Le rythme peut paraître lent et les scènes spectaculaires sont davantage suggérées, ce qui décevra ceux qui privilégient l'action à l'histoire, mais le contenu est bien plus dense qu'il n'y paraît     spoiler:     revoyez les 5 premières minutes, elles doivent annoncer pas mal d'éléments et l'histoire bénéficie d'autant (voir plus) de travail de recherches que d'imagination. Les acteurs sont pour la plupart très bien dans leur rôle. Les décors sont magnifiques et très bien rendus! Bref je me demande même si je ne vais pas lire les livres pour éviter de me faire spoiler les deux saisons suivantes...",
    "review_date": "26 mars 2019",
    "writer_pseudo": "Virelio",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-21490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21490.html",
    "review_text": "8 épisodes qui nous embarquent dans une réalité peuplée de sorcellerie, de magie, de démons et de vampires... Une histoire d'amour entre une sorcière et un vampire qui doivent retrouver un livre... Rien de bien nouveau, mais cette série est intéressante et divertit grâce à de parfaits interprètes...",
    "review_date": "19 juin 2019",
    "writer_pseudo": null,
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-21490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21490.html",
    "review_text": "Elle est belle, elle a un doctorat décroché à Yale, elle a été élevée par une tante lesbienne dont la compagne est noire, elle est la descendante directe de la plus puissante des sorcières de Salem, ....Vous voulez vraiment connaître les vampires? Allez voir 'What we do in the shadows'.",
    "review_date": "10 mai 2019",
    "writer_pseudo": "Marion F",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-21490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21490.html",
    "review_text": "Un mot pour cette série SOPORIFIQUE Impossible de tenir devant leurs dialogues dénués de toute variation Bon courage",
    "review_date": "9 novembre 2018",
    "writer_pseudo": "digioia",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-21490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21490.html",
    "review_text": "Pas désagréable pour une petite série romantico-fantastique. Bien sûr elle vous ravira d'autant plus si vous adulez l'un des deux acteurs-héros, si vous aimez le fantastique jeunesse ou les romances impossibles. A Discovery of Witches se démarque de son concurrent Twilight en évitant généralement la surdose de dramaturgie niaise et cucul (même si on y a droit par moments), par de beaux décors (Venise, France...) et une intrigue intéressante dont on veut connaître la fin, avec une certaine facilité et fluidité d'enchaînement entre les épisodes. Les 40 minutes passent assez vite, sauf dans le dernier épisode qui est trop bavard et mou (il dénote carrément dans la série plutôt dynamique). Le rythme est bon, avec des scènes d'action et des rebondissements, et une bande musicale agréable, qui font que l'on ne s'ennuie pas aux côtés de ce duo d'acteurs assez convaincants. Pour ce qui est des défauts, on dira qu'on ne s'est foulé avec le générique de début, que les dialogues sont parfois très clichés, que la figuration fait souvent n'importe quoi en arrière-plan (attention, fous-rires garantis devant ceux qui cherchent la caméra des yeux avant de faire leur geste, ou les discussions bouches fermées...), et que la série compte tout de même son lot de passages cuculs 'pour faire glousser les midinettes de 12 ans' ('    spoiler:     passez à côté de moi lentement', le baisemain, la prise de sang, 'et moi quel goût j'aurai' suivi d'une mise en scène à la Twilight). On n'évite pas une certaine analogie avec Sabrina l'apprenti sorcière également : la sorcière orpheline qui apprend ses pouvoirs avec ses deux marraines et vit un amour trans-espèces impossible... En lisant le résumé, on a eu peur d'un redit total de Sabrina en version teenage-vampires, mais si la série se casse les dents (pointues) sur ses scènes cuculs et ses faiblesses techniques, elle possède tout de même de beaux tours (magiques) comme son intrigue qui se suit sans s'en rendre compte...",
    "review_date": "25 mars 2020",
    "writer_pseudo": "Audrey L",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-21490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21490.html",
    "review_text": "➖Avis Bref sur la première saison :Une saison de huit épisodes seulement. Oui, seulement, car après une moitié de première saison très moyenne « A Discovery of Witches » finira par réellement se révéler. Très moyen par moment, car j’ai eu dû mal à m’y accrocher au début, mais je m’y suis fait avec le temps. C’est le type de série qui fait tout de suite penser à Shadowhunters ou encore The Magicians vu comme ça et pourtant celle-ci se relève être bien mature et sérieuse. La réalisation est bonne, je ne vous parle même pas de ses décors (les architectures) justes magnifique comme on n’en voit pas souvent dans les séries télévisées. Décors dans lesquels se retrouvera des intrigue fantaisistes qui n’en font jamais trop. Les personnages sont eux, agréables et moins caricaturaux qu’une série teen-ager. Cette série m’a vraiment changé. Elle a en plus, un sujet qui a souvent déjà était traité, mais qui pourtant sera donné un style différent de ce que l’on aura déjà vu. Voilà donc, une saison de huit épisodes qui aura à la fois su prendre son temps, comme nous saisir malgré le fait d’avoir un rendu partagé, mon ressentis en sort au final tout de même assez positif. Enfin bref, une série qui reste sympa.",
    "review_date": "11 avril 2019",
    "writer_pseudo": "Bryan V.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-21490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21490.html",
    "review_text": "J'ai adoré la première saison, la trame générale du livre 1 est bien respecté et c'est très important pour les fans des livres ( dont je fais parti). J'espère qu'il en sera de même pour les 2 prochaines saisons.   Il y a une bonne alchimie entre les 2 acteur principaux, j'ai vu Teresa Palmer dans plusieurs film, elle était génial quand à Matthew Goode, c'est une découverte.Personnellement je préfère une série même courte qui suit les romans dont elle est adaptée plutôt que de libre interprétation pour prolonger les séries et qui finissent sans réelle conclusion ou avec des finales décevants.",
    "review_date": "21 avril 2019",
    "writer_pseudo": "marie B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-21490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21490.html",
    "review_text": "Entre un grincheux qui trouve ça soporifique et l'autre qui s'insurge que les vampires marchent au soleil... MDR.... Tous les goûts sont dans la nature. C'est vrai au fait, j'en connais des vampires. Ils ne marchent pas au soleil ! Pfffff  N'importe quoi ! Lol. Bon le ridicule ne tue pas... Et dommage heureusement. Je n'ai pas lu les livres. Je découvre. Et voilà une série qui entraîne ailleurs. Fait rêver. Donne du plaisir. C'est le propre d'une série. Davis personnel,j'attends la suite. Les personnages sont sympas. Enfin pas tous... Mais bon. L'histoire semble se lier petit à petit. Les dialogues sont naturels. Ce n'est pas une série pour pseudo-intellectuels imbus de leur personne qui se croient au -dessus de tous et de tout. C'est une série qui à mon avis tient la promesse de bons moments.",
    "review_date": "18 avril 2019",
    "writer_pseudo": "evan L",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-21490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21490.html",
    "review_text": "Franchement, j’ai adorée !Il est vrai qu’il y a eût beaucoup d’ histoires de vampires et de sorcière adaptées à l’écran ..Mais celle-ci est vraiment addictive. J’ai hâte de voir la saison 2 car les 8 épisodes ne m’ont pas suffit .",
    "review_date": "29 août 2019",
    "writer_pseudo": "myriam o",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-21490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21490.html",
    "review_text": "J'ai lu les 3 tomes et j'ai adoré. J'ai vu les deux premiers épisodes et je ne suis absolument pas déçue. L'ambiance des romans est bien là, les acteurs sont très convaincants. Franchement j'attends la suite avec impatience !",
    "review_date": "25 septembre 2018",
    "writer_pseudo": "Lili1420",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-21490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21490.html",
    "review_text": "Encore des vampires qui marchent au soleil et qui vont à l'église 😮😮 Des démons qui ne servent à rien dans la série. On se demande de quel pouvoir ils sont dotés. Des mages travaillants avec des vampires. Franchement le 'surnaturel' apporte absolument rien à cette série.",
    "review_date": "3 août 2020",
    "writer_pseudo": null,
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-21490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21490.html",
    "review_text": "Série très agréable à regarder... C'est beau, sympathique, plein de bons sentiments. Mais pas trop... Donc cela devrait plaire à beaucoup.",
    "review_date": "18 avril 2019",
    "writer_pseudo": "Cendrine E",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-21490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21490.html",
    "review_text": "Pas déçue ! L'esprit du tome 1 est respecté, même si certains événements viennent tôt dans la série, mais le livre est tellement dense qu'il est difficile, j'imagine, de suivre le déroulé à la lettre. J'avais peur que les acteurs n'incarnent pas les personnages comme je me les suis imaginé, mais ça matche bien, la tension amoureuse entre les deux personnages principaux est aussi présente dans la série que dans les livres. Hâte de voir la suite. Twilight n'était pas de la grande bit lit', Deborah Harkness vole bien au-dessus du genre.",
    "review_date": "22 mars 2019",
    "writer_pseudo": "Catherine V.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-21490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21490.html",
    "review_text": "C'est mauvais. Les acteurs surjouent. Le lire c'est mieux.Bref j'ai perdu mon temps à regarder ce navet par pure faineantise je vais faire un effort et lire les livres",
    "review_date": "12 avril 2019",
    "writer_pseudo": "AYAYAYAYYAYAYAYAYE",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-21490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21490.html",
    "review_text": "j'en suis au quatrieme épisode déja , c est un mélange  de romantisme de bon gout  d intrigues  bien ficelées qui fait en sorte que sans crier gare , l épisode s acheve  et l attente pour le prochain deviens un supplice  ,  Je crois a mon humble avis qu il s agit  sans aucun doute  et dieu sais qu il en a eu des séries du meme theme  ,  d une série  de grand cru",
    "review_date": "27 mars 2019",
    "writer_pseudo": "Aldogiroux",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-21490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21490.html",
    "review_text": "Trouvé par hasard .. et le hasard fait bien les choses je craignais un truc bâclé et je trouve un twiligt mais en plus sombre plus juste... adulte...... une odeur de livre se dégagerait presque des épisodes....",
    "review_date": "5 mars 2019",
    "writer_pseudo": "Angelique F",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-21490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21490.html",
    "review_text": "Après avoir lu les trois tomes j' attendais le film finalement c'est une série . Espérons qu'elle sera diffusé très bientôt en France",
    "review_date": "27 août 2018",
    "writer_pseudo": "bettyfilella1",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-21490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21490.html",
    "review_text": "Une véritable série fantastique mêlant sorcières, démons et vampires !Une atmosphère de mystère et de magie sur fond d'histoire d'amour interdite.Très loin de l'univers sombre de Vampire Diaries ou True Blood.Ici pas d'hémoglobine ni de sexe, l'intérêt étant ailleurs !Le positif donc est qu'on rêve enfin devant son écran grâce à cette histoire romantique et troublante.Bien que traitant de sujets sérieux comme le mariage mixte, la discrimination et le racisme et la remise en question des traditions.Le mal et le bien s'affrontent donc ici autant que les anciennes et les nouvelles générations.Très bon casting, excellent jeu des acteurs et effets spéciaux !J'attends avec impatience d'autres saisons !",
    "review_date": "9 janvier 2019",
    "writer_pseudo": "CinéTV&Cie",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-21490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21490.html",
    "review_text": "intrigue et passions sont au rdv, acteurs talentueux et s'est très bien filmé avec de magnifiques paysages.",
    "review_date": "12 octobre 2018",
    "writer_pseudo": "Jean-philippe E.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-21490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21490.html",
    "review_text": "J'ai tout aimée , juste génial ! les acteurs ont une incroyable alchimie . On se retrouve clairement plonger dans le livre .",
    "review_date": "12 octobre 2018",
    "writer_pseudo": "Myriam A.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-21490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21490.html",
    "review_text": "Ayant lu la série des 3 livres , j'avais vraiment adoré ma lecture. Tout ceux qui ont lu les livres ont dit tout ce qu'il y a dire. Je ne suis vraiment pas déçut d'avoir visionner la serie TV . Celle-ci ne massacre pas le livre est assez fidèle a l'histoire.",
    "review_date": "22 mars 2019",
    "writer_pseudo": "Gallearde",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-21490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21490.html",
    "review_text": "Super serie anglaise fidèle aux livres dans les grandes lignes. En esperant qu elle continue sur cette lancee. Vivement la saison 2!",
    "review_date": "24 novembre 2018",
    "writer_pseudo": "Stef T.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-21490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21490.html",
    "review_text": "J'ai adoré lire les 3 livres et même si quelques détails non pas été retransmis dans la série je trouve que l'esprit du livre est présent et que contrairement à certaines adaptations celle ci n'a pas endommagé l'histoire, bien au contraire je pense que cette adaptation a donné au personnage de diana plus de force de caractère et je trouve ça bien. Néanmoins je pense que si on a pas lu le livre on pourrait être un peu perdu par exemple avec la congrégation, l'    spoiler:     obsession de Juliette pour matthew je trouve que c'est pas forcément très clair. J'adore cette série et j'espère qu'il y aura une saison 2 et 3, une saison par livre.",
    "review_date": "26 octobre 2018",
    "writer_pseudo": "Bea2004",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-21490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21490.html",
    "review_text": "Je n'ai pas lu les livres. Cette romance sorcière-vampire ne révolutionne pas par son scénario.Cependant, elle se déroule en de beaux endroits: Oxford, Venise,un très beau château médiéval en France (Dordogne?) et est plutôt bien mise en scène avec quelques jolies idées: la jeune femme est toujours vêtue de tons bleus, assortis à ses yeux turquoise. La fascination du vampire pour le sang est esthétique: gros plan d'une perle de sang à la pointe d'une seringue ou  fleur d'aquarelle pivoine qui se dilue.Thérésa Palmer fait ce qu 'elle peut dans un rôle très convenu et on pourrait se demander ce qu' il lui trouve. Car la raison pour laquelle je suis cette série, c'est Matthew Goode. Cet acteur souvent réduit à jouer les utilités dans d'autres séries ( Downtown Abbey, the good wife) joue parfaitement le vampire qui tombe amoureux (Pensez à revoir le film Stoker dans lequel il jouait déjà un séducteur dangereux).Sa maigreur, sa froideur, son beau visage fermé (souvent filmé de profil), un peu las...Qu 'il esquisse un sourire, qu 'il hausse un sourcil et je fonds. La Vostfr m'a amenée à apprendre une expression anglaise que j'ignorais:' I'm craving her' dit-il :  faim, soif inextinguible..... . I'm craving him.",
    "review_date": "9 juillet 2019",
    "writer_pseudo": "Laurence D.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-21490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21490.html",
    "review_text": "Des acteurs convaincants avec une alchimie qui ne laisse pas indifférent, des paysages magnifiques et une histoire dans laquelle on plonge et dont on veut connaitre la suite rapidement. Que demandez de plus ? Je recommande +++",
    "review_date": "8 octobre 2018",
    "writer_pseudo": "River",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-21490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21490.html",
    "review_text": "Après avoir vu la série, j'ai compris qu' il fallait lire les livres. En effet, les scènes s’enchaînent  quelquefois sans queue ni tête et gêne la compréhension. A la lecture du 1er tome, tout s'explique : les scénaristes ont fait des choix mais quel dommage !!La rencontre entre les 2 protagonistes est complètement ratée par rapport au livre qui est bien plus subtil. Dans la série on a l'impression qu'elle lui tombe dans les bras très rapidement alors que dans le livre, c'est plus lent et moins linéaire.J'espère que la 2è saison sera meilleure.",
    "review_date": "9 octobre 2019",
    "writer_pseudo": "Nathalie L",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-21490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21490.html",
    "review_text": "Superbe série, les personnages sont attachants et l'intrigue est super n'ayant pas lu les livres je peux tout de même affirmée que cette série est vraiment incroyable je la conseille et j'espère qu'il y aura une saison 2 et 3 :-)",
    "review_date": "4 novembre 2018",
    "writer_pseudo": "Anaëlle",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-21490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21490.html",
    "review_text": "Je n'avais pas lu les livres avant, la série est vraiment captivante et il y a une telle synergie entre les deux personnages principaux que ça vous accroche très rapidement. Les deux acteurs se complètent incroyablement, du coup j'ai commandé les trois livres...",
    "review_date": "5 octobre 2018",
    "writer_pseudo": "Natasha C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-21490/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=21490.html",
    "review_text": "Je suis désolée, mais ,J ai adorée les romans,mais la série bof!pour moi la magie restera définitivement dans le roman! Le point positif,le casting des acteurs!bien que je voyais mattew plus vampirisant! Il est charmant ,maintenant c est mon ressenti !s'il vous plait ,lisez les romans,rien à voir avec la série, J ai du mal à comprendre les gens qui ont luent les romans et qui trouve cette série bien réussie!?",
    "review_date": "14 mai 2019",
    "writer_pseudo": "Efeemer H",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  }
]