[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Cette série dégage tellement de pureté malgré tous les problèmes qu'elle raconte. Ce véritable paradoxe en fait une oeuvre rare, on est suspendu à chaque nouvel épisode, pris aux tripes et à la fois émerveillé.Il faut tout particulèrement souligné la justesse d'Aden Young, la douceur de son jeu et la façon qu'il a d'interpréter ce personnage si torturé font qu'on s'y attache forcément. Il est indéniablement la révélation de ce petit bijou méconnu du grand public fort injustement.Très déçu d'apprendre que cette saison 4 sera la dernière, cette famille et l'univers que la série dégage vont me manquer.",
    "review_date": "13 janvier 2017",
    "writer_pseudo": "Jess F",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Une série 'intelligente' avec un jeu d'acteur quasiment parfait, une photo exceptionnelle et un scénario d'une profondeur rare. Les principaux personnages sont visités avec une lucidité dérangeante, certaines scènes en deviennent presque indécente d'intimité morale.Une série rare, de la trempe de Six Feet Under.",
    "review_date": "6 janvier 2017",
    "writer_pseudo": "dANNYcpx",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "J'attribue la  note maximale à Rectify parce que pour une fois, voici enfin une série qui tient la route sur l'ensemble des saisons. Certes, c'est parfois très lent, mais c'est toujours délicieux, très fin, très psychologique et les personnages ne sont pas manichéens. Beaucoup de belles soirées avec cette série au thème original.",
    "review_date": "22 mai 2017",
    "writer_pseudo": "virginie L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Excellente série , excellents acteurs . Le jeu de l' acteur principal ,Aden Young, est particuliérement  remarquable .",
    "review_date": "25 avril 2018",
    "writer_pseudo": "Wawa S",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "j ai adore. le seul reproche c est qu il n y ait pas une autre saisonserie tres originale, les personnages sont tres attachants.",
    "review_date": "14 janvier 2017",
    "writer_pseudo": "Franck M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Bons acteurs. Beau visuel. Jamais lourd. Pas de scénario larmoyant et ennuyeux. Des personnages non superfétatoires et approfondis donc. Réalisme.On frôle la limite de l'insupportable et du déjà-vu sans jamais la franchir. Belle gymnastique.Pas de lourdeurs quant aux flashbacks en prison, thème vu et revu dans de nombreuses séries (Prison Break).Centré sur Daniel, qui sort du couloir de la mort après 20 ans et qui réapprend à vivre libre et doit s'autoriser à penser qu'il ne va pas mourir demain. On suit les tergiversations des policiers et des enquêteurs. Puisqu'un procès continue pour savoir qui a tué la fille il y a 20 ans. C'est une série où il faut prendre son temps. Regardez-la la nuit en insomnie ou avant de vous coucher parce que c'est mental et il ne faut avoir un train à prendre juste après. GROS + : On ne sait pas s'il est coupable ou non. On sait simplement qu'il n'a pas été innocenté. Du coup, le spectateur essaye d'attraper chaque mot, instant, comportement pouvant lui permettre de se faire une opinion objective. Très intéressant.",
    "review_date": "10 mai 2013",
    "writer_pseudo": "Claire Marie",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Sortie de nulle part, du moins des rangs d’un distributeur pour le moins discret sur la scène de la télévision américaine, Sundance Chanel, Rectify s’offre pourtant le luxe de concurrencer les grosses pointures du moment. Certes, la promotion de la première saison s’efforçait de faire valoir qu’une partie de la production était la même que celle de Breaking Bad, ce qui n’apportera pas grand-chose tant le show de Ray McKinnon semble voler immédiatement de ses propres ailes. Voilà donc une petite surprise, donc, un instant d’émotion, de mystère, une proposition narrative audacieuse, un pari payant pour son créateur et ses producteurs.Relativement concise, six épisodes de 40 à 45 minutes, cette première saison nous permet de faire connaissance avec Daniel Holden, prétendu assassin et violeur soudainement libéré du couloir de la mort, après 19 ans d’incarcération, à la suite de la réouverture de la procédure judiciaire le concernant. Enfermé à l’aube de sa vie d’adulte, le bonhomme retrouve sa liberté après des années d’isolement, après des années sans avoir vu la lumière du jour, après avoir vu la date de son exécution repoussée à cinq reprises. On imagine donc bien volontiers que le retour à la vie d’homme libre, pour notre gaillard, n’est pas une sinécure. Comment sa famille réagit-elle à ce retour inattendu?  Quelles suites judiciaires seront-elles données à cette libération dite provisoire? Comment la communauté locale vit-elle cette mise en liberté, notamment les anciens bourreaux du brave Daniel? Que de questions fortes auxquelles les six épisodes ne pourront répondre, pour l’instant.Très juste, contemplative, la série, du moins cette première saison, peint le portrait d’un homme qui doit tout réapprendre, un homme qui doit revivre alors qu’il s’était, en outre, lui-même condamné à mourir, ou tout du moins à vivre enfermé jusqu’à la fin de ses jours. Pour Daniel, brillamment incarné par Aden Young, rien n’est simple. Dans les rapports, humains, dans sa redécouverte d’un monde ayant évolué de vingt ans, le pauvre ne peut que subir. Parviendra-t-il à sortir la tête de l’eau? Aussi, le monde autour de lui parviendra-t-il à l’accepter? Finalement, Daniel est-il coupable du crime dont on l’accuse?Relativement puissante, cette première saison souffre pour autant de son manque de contenu. On apprécie, certes, beaucoup la narration, la mise en scène et l’intrigue générale mais l’on ne pourra que reprocher à cette première saison sa simple étiquette de prologue. On se réjouit dès lors de découvrir la suite, que l’on espère consistante, tout en restant aussi poignante. 15/20",
    "review_date": "28 novembre 2016",
    "writer_pseudo": "Kilian Dayer",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "En toute logique, suite au succès critique d’une première saison saisissante sur le plan psychologique, il était donc tout à fait normal que nous retrouvions Daniel Holden, sa famille et la communauté de Paulie, Géorgie, pour une seconde saison de Rectify. Comme escompté, Sundance TV et Ray McKinnon mettent les petits plats dans les grands, nous concoctant une suite directe aux évènements des six premiers épisodes, une volée de dix épisodes qui réserveront, cela va de soi, chacun leur lot de surprises. Parfois poétique, cynique, souvent dramatique et touchante, la série suit son bout de chemin, d’épreuves en réjouissances, d’espoirs en drames. Faire sortir un condamné à mort de son couloir, le résultat d’une analyse ADN sur le tard, après 20 ans d’incarcération. Réinsérer ce dernier au sein de sa famille, au sein d’une communauté qu’il fascine, qu’il enrage ou tout du moins qu’il divise. Voilà le noble pari de Ray McKinnon, un créateur semble-t-il culotté qui remplit aussi bien ici son contrat qu’il le fît lors de la première saison. Aden Young est formidable, torturé, réjoui mais apeuré, Abigail Spencer est remarquablement touchante et tous les autres sont stupéfiants de naturel. Oui, le casting se veut, outre le contexte moral, la première force de cette série sortie de nulle part l’année précédente.  Point de baisse de régime, point de de baisse de qualité, cette seconde saison reprend le cours des choses, poursuit la narration de la destinée d’un curieux individu rendu au monde alors qu’il fût deux décennies durant enfermé dans un espace clos et destiné à une mort programmée. Le choc se veut insurmontable, pour Daniel comme pour ceux qui doivent vivre à nouveau avec lui. L’impact de ce retour à la vie hors les murs est d’autant plus marquant sur le personnage de Teddy, beau-frère que l’on adore détester mais qui subit plus qu’autrui son lot de misères. L’exemple même du paradoxe moral qu’affiche Ray McKinnon, entre réjouissances, résurrection sociale, et profonde déchirures.Pour autant, quand bien même la série soit foncièrement touchante, remarquable, une lacune apparaît bel et bien au terme de cette deuxième saison. Oui, qu’importe la portée morale de cette histoire, qu’importe les qualités d’interprétation, la finesse de la mise en scène, la très bonne écriture des dialogues, l’ensemble ne tient finalement qu’à ce qui se passa le jour ou une adolescente mourût et que Daniel fût condamné à mort pour son viol et son meurtre. Sur ce point, on sent que Ray McKinnon fait durer le suspense, entretenant une flamme modeste qui pourrait tout aussi bien tout consumer rapidement sur son passage. Entre les amnésies de Daniel, les échanges sous acides entre protagonistes, l’obstination d’une justice à œillères, n’empêche, nous ne savons toujours pas qui a fait quoi, et pourquoi. Cela, après seize épisodes, pourrait passer pour de la maladresse. Espérons qu’Arte distribuera rapidement la troisième, même la quatrième saison du show, et que nous saurons enfin assez vite cette vérité afin que nous puissions enfin nous concentrer sur les conséquences. Cela, bien sûr, n’enlève rien aux mérites, nombreux, de cette remarquable série pas comme les autres. 15/20",
    "review_date": "18 avril 2017",
    "writer_pseudo": "Kilian Dayer",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Très beau drame familial, avec des acteurs investis et une réalisation soignée (malgré quelques mauvais raccords de champs / contrechamps et visiblement des moyens limités). Le scénario, globalement cohérent, accorde une grande place à la psychologie complexe des personnages, mais sans verser dans la facilité. L'ambivalence et la 'déconnexion' du personnage principal apporte une belle profondeur au récit, dont l'intrigue principale est de très bonne tenue.",
    "review_date": "2 février 2021",
    "writer_pseudo": "Marjolaine A.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Après une saison de 6 épisodes, on ne peut que être touché par cette série. Rectify est d'une finesse rare, sur un sujet pas facile à aborder, l'image est magnifique, les acteurs sont très bons. Aden Young réussit avec brio à interpréter ce personnage qui sort de prison avec émotion, sans exagération. Daniel a une ambiguïté particulière, il a vécu toute sa vie d'adulte en dehors du reste du monde et sa réintégration est touchante à regarder. La famille n'est pas en reste, avec la soeur qui s'est battu toute sa vie pour faire sortir son frère, la mère qui ne sait pas vraiment comment gérer cette situation, le plus jeune qui essaie de connaitre son frère... Série à découvrir et à suivre de prêt, en espérant que la saison 2 sera aussi bonne et qu'elle aura la reconnaissance qu'elle mérite.",
    "review_date": "6 août 2013",
    "writer_pseudo": "cchhaa",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Une excellente série de la même veine que Broadchurch, qui se passe dans une petite ville avec peu de personnage ce qui donne l'occasion de les approfondir et nous laisse le temps de nous y attacher. Les acteurs collent parfaitement à leurs rôles, pour ma part j'ai préféré la version française à la version originale.",
    "review_date": "18 janvier 2020",
    "writer_pseudo": "liamsi",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Rectify est sans aucun doute une des meilleure série que j'ai pu voir ses dernières années. L'histoire se met en place pièce par pièce, nous faisant passer par un large éventail d'émotions. J'ai été complètement immergé! Magnifique...",
    "review_date": "25 décembre 2014",
    "writer_pseudo": "Téféri L",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Daniel Holden sort du couloir de la mort après 19 ans passés dans 4 m². Après avoir été allongé à trois reprises sur le banc d'injection létale, son jugement est invalidé suite à la découverte de l'ADN. Il revient dans sa ville natale, près d'Atlanta, où il essaye de reconstruire sa vie en attendant un nouveau procès.Je le dis de suite : je ne vois pas comment la version française peut laisser passer certains tons, notamment la lenteur et le doute qui s'exprime dans chacune des phrases du comédien principal.Une branche qui tombe d'un arbre chez son voisin est un évènement majeur pour Daniel, qui découvre téléphone portable, mp3, jeux vidéo modernes...Rectify prend le temps à la lettre. Un temps fou, tellement que Daniel 'compte l'espace entre les secondes'. On évolue dans l'Amérique profonde, avec son lot de péquenots, de cathos moralisateurs et de politiciens au ras des pâquerettes.Chaque comédien est important ; chacun a son rôle ou le découvre et, finalement, après trois saisons on ne s'intéresse plus de savoir s'il est ou pas coupable. Ce qui compte est de comprendre comment un être détruit par sa cellule et les jugements - judiciaires ou populaires - peut revenir dans une société où il n'a plus sa place. De comprendre aussi comment sa famille peut l'aider à se reconnecter au monde des vivants.Souvent vibrant, rarement barbant.",
    "review_date": "11 janvier 2017",
    "writer_pseudo": "Larudakoté",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Décidément, 2014 aura été une année riche en magnifiques séries! Après 'The Knick', je ne pensais pas pouvoir apprécier autant une série et aussi vite. Et j'ai vu 'Rectify' !L'histoire d'une renaissance. Un homme qui apprend la vie après 19 ans sans avoir vu la lumière du jour.Une histoire forte, belle et bouleversante.La saison 1 est courte (6 épisodes) mais incroyablement riche. La fin donne immédiatement envie de voir la saison 2.Et quelle saison 2 ! On est prit d'affection pour tous les protagonistes de cette histoire singulière. L'interprétation est sans faille et la mise en scène sobre et élégante.La saison 2 se termine avec plusieurs 'cliffhanger' qui nous font regretter qu'il n'y ait pas encore de saison 3 à l'heure où j'écris.N'ayez pas peur de rentrer dans cette famille et dans la tête de cet homme : c'est un voyage que vous ne regretterez pas et n'êtes pas prêts d'oublier !",
    "review_date": "20 janvier 2015",
    "writer_pseudo": "ericAparis",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "une série incroyable. d'une poésie et d'une humanité confondante. il se passe presque rien mais tout est dit. la meilleure série que j'ai vu avec homeland. cette série est obligatoire.",
    "review_date": "15 juin 2013",
    "writer_pseudo": "Guillaume L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Excellente série ! Les personnages sont parfois noirs mais tous attachants. On se demande ce qu'il va en résulter et on aimerait savoir tout tout de suite ...Dommage qu'en France la Tv n'ait pas diffuser les saisons 3 et 4 que je vais devoir essayer de trouver en dvd VO/ST",
    "review_date": "4 janvier 2019",
    "writer_pseudo": "Kate_220",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Série magnifique ! Parfois quelques longueurs mais globalement l'histoire est superbe et magnifiquement jouée. Récits sur la rédemption, la culpabilité, le croisement de destin, la mémoire, la prison... Bref, une belle réussite sans jamais tomber dans le voyeurisme et en restant juste, digne. Très touchant !",
    "review_date": "15 janvier 2017",
    "writer_pseudo": "lio_",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Oui, très bien notée, bien réalisée et tout, mais bon sang que ça traîne ! je jette l'éponge après le 3è épisode, tant pis, prévenez moi si ça bouge à un moment donné !",
    "review_date": "15 février 2021",
    "writer_pseudo": "jmjbest2",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Je pense n’avoir jamais vu une série aussi intense en émotions et aussi pleine de sensibilité. Aden Young est magistral. Les acteurs sont tous excellents. Une mention spéciale pour Clayne Crawford dans le rôle de Teddy. On ne peut être que meilleur après avoir vu ce chef d’œuvre !!",
    "review_date": "2 mars 2021",
    "writer_pseudo": "Guylaineperrinchamois",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Quelle série, j'ai été émue, angoissée, triste.Aden Young est exceptionnel dans cette série comme dans toutes les séries que j'ai pu voir avec lui.Cette série psychologique nous atteint, elle nous emmène très loin.A voir absolument.",
    "review_date": "4 mars 2021",
    "writer_pseudo": "LAURENT P.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Serie pas connue et pourtant très bien réalisée,  très bien jouée,  émouvante.Et Abigail Spencer......",
    "review_date": "22 janvier 2021",
    "writer_pseudo": "Ben Fabre",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Une très belle série  où tous les personnages sont très attachants...La musique est splendide.Un vrai coup de cœur à découvrirJe viens de terminer la 4eme saison , j'en ai des frissons....Je ressens à présent comme une absence...",
    "review_date": "23 avril 2020",
    "writer_pseudo": "Herve L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "une série remarquable de finesse et d'humnité. Des personnages peints avec délicatesse et vérité, une profondeur touchante q'on trouve dans peu de série. L'acteur principal est très touchant et nous embarque dans son regard, sa famille et des personnages attachants. Une quête spirituelle, un hymne à la vie !",
    "review_date": "19 octobre 2019",
    "writer_pseudo": "Valerie B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "C'est une très bonne série particulièrement bien portée par des acteurs incroyables. Ceci dit cela reste très très très très très très long, et il faut avoir un bon moral pour suivre épisode après épisode, saison  après saison ce qul se passe dans la vie de ce personnage et de sa famille, complètement meurtris par un drame...",
    "review_date": "4 mars 2021",
    "writer_pseudo": "Eli B",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "voilà. je viens de terminer le. dernier épisode de l ultime saison. et que dire ?   cette série injustement méconnue..dont moi même je suis tombé par pur hasard dessus   est un pur trésor caché.   série d une sensibilité inouïe..intelligente...profonde ...des acteur set actrices quasi inconnus..amis tous juste ...excellent.ts ..sensibles...l histoire de cet homme Daniel holden un survivant est incroyablement  immersive....0n ne ressort pas d'une série comme celle là indemne..et la réflexion qu elle procure sur la famille ..la religion...la peine de mort...la vie...le couple    la justice ....est juste incroyable ...cette série est un véritable chef d'œuvre de bout  en bout ..    si vous voulez une réelle expérience profonde ....cette série est pour vous .",
    "review_date": "15 mars 2021",
    "writer_pseudo": "CharlieFirpo83",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Bonne série, au sujet d'un prisonnier qui sort de 20 ans en prison. Les complexités de revivre au grand jour, les changements dans la vie et dans la société sont bien réalisés.  Le rythme est un peu lent tout de même.Je recommande.",
    "review_date": "26 mars 2020",
    "writer_pseudo": "Vivien Klingenfus",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Il s'agit d'une série portée sur Daniel Holden, un rescapé du couloir de la mort. On suit ainsi sur quatre saisons  Daniel et ses proches, depuis le jour de sa sortie de prison, 19 ans après sa condamnation pour viol et meurtre de sa petite amie adolescente.L'intérêt principal de cette série tient de ses personnages dont les portraits sont fins et profonds, de sa narration et de la qualité de ses dialogues. En cela, on peut considérer qu'il s'agit d'une série d'auteur.Le scénario est bien construit et réaliste, il avance cependant assez lentement durant les deux dernières saisons.La série traite donc de l'après, en prenant en compte toutes les difficultés qu'a Daniel à reconstruire sa vie après le confinement, l'appréhension de la mort et le sentiment de culpabilité.Cette culpabilité apparaît d'abord comme un épais brouillard parce que personne semble savoir savoir ce qu'il s'est réellement passé.Même si Daniel avait avoué sa culpabilité au bureau de police lors de sa garde à vue initiale... Un test ADN19 ans plus tard vient l'innocenter en premier appel. Cependant des doutes persistes et même Daniel ne sait toujours pas ce qu'il s'est passé...Hormis sa petite soeur qui a consacré sa jeunesse pour faire innocenter son frère, la famille n'était pas préparée à revoir Daniel libre...Tout l'enjeu de la sortie est ainsi dans cet après et les relents de l'affaire pas encore résolue...",
    "review_date": "22 février 2021",
    "writer_pseudo": "Timo",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Je suis tombée par hasard sur cette série sur Canal+, une série qui date de 2013 et dont je n'avais jamais entendu parlé.J'ai trouvé cette série dramatique, touchante, émouvante et incroyablement bien interprétée.La série est très très lente mais toujours d'une grande justesse.",
    "review_date": "20 mars 2021",
    "writer_pseudo": "Schnouky06",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "mouais,.. un peu trop mou, trop long à mon goût !.... ok, tout repose sur le très charismatique acteur  mais j'avais plutôt l'impression de voir  un déficient mental sortir de prison !... j'avais envie de rentrer dans le film et de le secouer !... donc, j'ai zappé certaines scènes ( enfin, beaucoup !) sinon j'allais m'endormir et suis allé directement au dernier épisode !.... Dans, l'ensemble, cela aurait mérité plus de peps !",
    "review_date": "27 mars 2021",
    "writer_pseudo": "LOLA",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Une série d'une profondeur remarquable, qui fait terriblement réfléchir ... sur l'amour , la famille et son inflence ,  la difficulté d'être mère, comment aimer ses enfants ? (sans  les étouffer ou ne pas tout leur dire pour les épargner ?), l'amitié, la jalousie , les rapports de couple , la confiance et la haine , la foi et la bonté,  la bêtise humaine et surtout L' INJUSTICE , source de tous les malheurs et de tant de désastres  parfois irrécupérables !C'est l'histoire d'une famille normale ébranlée par un évènement anormal.... Une histoire de LA VIE....   les personnages sont tous formidables Jamais une série ne m'a autant émue......",
    "review_date": "8 février 2021",
    "writer_pseudo": "Marie N.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Magnifique, belle lumière, acteur au top, très touchant, c'est envoutant avec des petits moments de poésie, de grâce. Très bien écrit. C'est pas français et ça se voit ;)",
    "review_date": "18 février 2021",
    "writer_pseudo": "Sheraf",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "C'est une perle que j'ai découverte grâce à allo ciné, une série qui pourrait être tirée d'une histoire vraie.La réalisation est très soignée et les acteurs sont supers, il n'y a pas d'action non stop car ce n'est pas le but de la série, et pourtant je ne me suis pas ennuyé un instant. Cela parle d'humanité, de culpabilité et de la difficulté d'un homme à se réinsérer dans la société. Le personnage est intéressant, on se demande s'il est coupable ou non, et le côté psychologique est assez présent, tantôt il rencontre des personnes amicales, tantôt hostiles. J'ai enchaîné tous les épisodes tellement cette série m'a passionné.  Je recommande cette série à tous, en particulier à ceux qui recherchent des séries proches de la réalité.",
    "review_date": "27 décembre 2013",
    "writer_pseudo": "ced82",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Série fantastique. L'histoire est prenante, la mise en scène est sublime et le jeu d'acteur au top. Merci Arte pour diffuser de tels séries de grandes qualités.",
    "review_date": "19 mars 2015",
    "writer_pseudo": "Valentin B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Probablement la série la plus réussie de l'histoire de la télévision. Les acteurs sont épatants. La justesse dans la description des sentiments humains a rarement atteint une telle qualité. Qui aurait cru qu'avec un tel synopsis et si peu 'd'action', ces deux premières saisons puissent être si passionnante...À ne rater sous aucun prétexte !",
    "review_date": "12 décembre 2014",
    "writer_pseudo": "Alb1dza",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Magnifique série, les personnages sont poignants. Ça faisant longtemps qu'une série ne m'avait prise aux tripes. Par contre les coupes du montage sont spéciales.",
    "review_date": "26 février 2021",
    "writer_pseudo": "Pascaline Bouillet",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Apres avoir vu les 4 saisons, je ne m'en remets pas. Comment peut on obtenir un rendu aussi lumineux sur un thème aussi difficile, que l'existence après 20 ans dans le couloir de la mort ? C'est l'éloge de la lenteur, de la subtilité. Vous n'etes pas un farouche opposant à la peine de mort, vous avez adoré Game of Thrones, et là, vous vous laissez envahir et submerger par l'émotion. L'émotion naît au cours d'une banale conversation, d'un échange de regards, ou d'un silence. La condamnation du personnage principal n'en finit pas d'avoir des répercussions sur un cercle important de personnages. Cette arme a fragmentation a définitivement modifié le cours de l'histoire intime et personnel des proches. Les personnages sont d'une magnifique complexité, la lumière est belle, le jeu des acteurs est toujours juste. Le parcours croisé des personnages et leur parcours psychologique sont addictifs. Je viens de terminer cette série, et je me sens émotionnellement abandonné.",
    "review_date": "16 février 2021",
    "writer_pseudo": "Mathef",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Une merveille, les acteurs y sont bouleversants. Les dialogues, la lumière, la musique, tout y est. La force de cette histoire se retrouve à chaque épisode. Incroyablement impressionnée par l’ensemble des acteurs. Une vraie pépite, un vrai coup de cœur. Quel dommage qu’il n’y ait pas de saison 5... et 6... etc..À voir de toute urgence, pour les chanceux qui ne l’auraient pas encore découverte.",
    "review_date": "1 mars 2021",
    "writer_pseudo": "Djamila Boudis",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Critique de la S1.Je manques de mots pour exprimer à quel point cette série m'a séduit. D'une justesse quasi parfaite je m émerveille tant les personnages sonnent vrai. Une ambiance soignée des dialogues justes et des personnages tres attachants. Je suis concquis et je regrettai sincerement qu'il n'y ai que 6 épisodes et non 10 ou 12 comme le font beaucoup de productions ...  J'adore.",
    "review_date": "17 février 2015",
    "writer_pseudo": "DemonHeart",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Fantastique !Un série dans le ton de Aà Z, la saison 1 est courte (6 épisodes), mais vraiment très intéressante et très condensée, on y suit les premiers instants de liberté d'un condamné à mort innocenté par des preuves ADN après 19 ans de couloir de la mort ... C'est poignant, c'est fort, c'est émouvant.un chef-d'oeuvre à voir absolument.",
    "review_date": "3 juin 2013",
    "writer_pseudo": "woukis",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Un vent de salutaire mélancolie souffle sur ce drame intimiste. Il brise toutes les certitudes, ravive la braise de toutes les tragédies. Cette famille, déjà fissurée, se brise encore un peu plus chaque jour, et comme un kaléidoscope, elle essaie de se reformer sans jamais y parvenir, sculptant à chaque tentative un vitrail différent, fragile et magnifique.C'est merveilleusement dialogué, interprété avec intensité et retenue, et filmé avec une grâce pudique qui fait plaisir à voir. En un mot : magistral.",
    "review_date": "8 décembre 2015",
    "writer_pseudo": "-Nomade-",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Une belle série qui met en valeur la lenteur et la contemplation pour nous livrer une analyse profondément intime de la reconstruction. L'acteur porte le rôle à merveille. Il semble constamment en décalage avec les gens qui l'entourent que ce soit pour son bien ou pour lui faire du mal. A voir et à revoir.",
    "review_date": "25 mai 2013",
    "writer_pseudo": "bobzogu",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Après une seconde saison qui s'étendait sur 10 épisodes, on retourne au même nombre que la première saison avec 6 épisodes. L'évolution des personnages est toujours de mise, mais évolution aussi dans leur situation qui change d'une manière parfois radicale. On se surprend au cours de la vision de cette saison, chose que je n'aurais jamais pensée, le personnage étant d'un premier abord peu sympathique, à ressentir de la pitié pour Ted Jr., dont au fond on voit bien que c'est juste un type qui est vraiment amoureux de sa femme et qui souffre que ça ne soit pas réciproque.J'ai hâte de voir la saison 4.",
    "review_date": "26 août 2015",
    "writer_pseudo": "Plume231",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "D'une grande intelligence, d'une toute aussi grande sensibilité, Rectify est la grande série discrète de ces trois dernières années. La peinture d'une Amérique profonde, autant que la narration d'un drame intime, familial. Le jeu d'acteurs est impressionnant. Il faut passer outre le rythme lent de la narration pour se plonger dans cette série tout simplement belle.",
    "review_date": "1 septembre 2015",
    "writer_pseudo": "Manu L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Tu crois que t'as tout vu après Lost & The West Wing et que rien ne viendra à leur niveau...Puis tu prends une claque après Breaking Bad et Homeland, Game Of Thrones, Mad Men, un uppercut avec The Newsroom, t'es mis KO par TRUE DETECTIVE & THE KILLING...THE LEFTOVERS, FARGO, HALT & CATCH FIRE ou PENNY DREADFUL débarquent et tu te dis que le monde des séries est enfin arrivé à un niveau qui ne pourra pas plus évoluer tellement il est haut...Et une fois de plus, je suis désarçonné...par RECTIFY, une histoire avec de multiples pistes et registres de réflexion...Encore une série au dessus de 17/20...Vraiment, merci pour ces sublimes séries en 2014, c'est incroyable ce qui existe désormais et ce qu'on nous propose pour élever le niveau de réflexion...",
    "review_date": "30 juillet 2015",
    "writer_pseudo": "Yann Y.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "La série a l'air d'avoir trouvé son public, puisque sa quatrième saison est renouvelée. Peut-être que le public américain se reconnait-il dans cette histoire qui se déroule dans l'Amérique profonde. C'est d'autant plus décevant que de bien meilleures séries ont du mal à franchir la seconde saison. Alors voilà ! La mise-en-scène use des archétypes qu'on retrouve dans le cinéma indépendant américain. Certes les plans sont très soignés, et la mise-en-scène appliquée, mais cela fait un peut trop un exercice de style, fait uniquement pour conquérir un public bien ciblé (comme le ferait un réalisateur pour un film d'épouvante ou d'action.) En fin de compte c'est assez vide. Alors oui, cela se laisse regarder, mais tout cela semble si feint. À noter une très bonne bande son avec notamment le groupe phare du rock indépendant américain, Mazzy Star, et la sublime chanson Into Dust. Tout ça sent vraiment l'étude de marché. Tout a été trop bien calculé pour conquérir un public, je vous dis !",
    "review_date": "27 décembre 2015",
    "writer_pseudo": "Daniel Schettino",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Une merveille, intelligente, sensible, du niveau de Six Feet Under ou en Analyse. 6 épisodes par saison, introspective, magnifiquement joué, troublant et marquant.",
    "review_date": "2 février 2016",
    "writer_pseudo": "Achno.B",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Une série superbe!! Certains passages semblent tellement juste, aussi bien par le jeu des acteurs, que la finesse des dialogues et des situations , que l'on ne peut s'empêcher d'être terriblement émue, en tout cas je l'ai été. La mise en scène est léchée et sert de façon plus qu'appropriée le propos. Une série qui nous fait habilement réfléchir, qui s'amuse des détours que peut prendre la vie, qui fait du bien car elle aborde, en les regardant bien en face, les méandres de l'âme humaine tout en les magnifiant. Un personnage principal á part pour une série á part. J'ai adoré et attend avec impatience la saison 4.",
    "review_date": "1 janvier 2016",
    "writer_pseudo": "K86",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Une deuxième saison qui continue à creuser remarquablement les personnages, n'en négligeant aucun même parmi les plus secondaires. Cette fois-ci, on n'a pas six épisodes mais dix donc autant dire qu'on a le temps de les voir évoluer. Les évolutions les plus intéressantes, outre celle du protagoniste qui continue à faire face à une difficile entrée dans la normalité et à une ombre judiciaire toujours et plus que jamais menaçante, sont celles d'Amantha, la sœur, qui doit elle aussi en quelque sorte apprendre à vivre libre, et celle de Tawney, dont le mariage s’effrite doucement mais surement.",
    "review_date": "26 août 2015",
    "writer_pseudo": "Plume231",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Série qui se déroule à la vitesse de la vie qui passe, c'est à dire forcément assez lentement.  La saison 1 se centre vraiment surtout sur le personnage de Daniel. Les retours en arrière sont beaucoup en rapport avec son incarcération et montrent tous les sévices qu'il a vécus en prison mais aussi les moments de solitude et d'amitié avec un des codétenus dans le couloir de la mort. Dommage que l'enquête sur la mort d'Hannah est trop absente d'autant que George se donne la mort dès le premier épisode. Bizarre aussi que son corps ne soit pas découvert en 6 jours.La saison 2 montre plus de diversité. Daniel apparaît comme névrosé et quasi incapable de s'adapter à sa vie nouvelle.    spoiler:      On sent l'agression arriver quand il fait ses longues promenades solitaires.  Teddy, son demi frère, est un jaloux maladif au point de faire exactement tout ce qu'il faut pour faire culpabiliser sa femme alors que celle-ci cherche à sauver son couple. La sœur de Daniel, Amantha, toujours combative pour défendre son frère en devient presque insupportable d'agressivité.La saison 3 est assez déprimante. Toute la famille a laissé des plumes dans ce retour de Daniel dont la névrose s'amplifie.",
    "review_date": "6 décembre 2015",
    "writer_pseudo": "Agnes L.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Une première saison vraiment étonnante, tout est maîtrisé : musique, réalisation, direction d'acteur et pendant 6 épisodes on suit cet homme perdu, Daniel Holden resté 20 ans dans le couloir de la mort pour un crime qu'il n'a peut-être pas commit (une enquête qui n’intéresse que peu les réalisateurs au final) et qui reviens dans une ville où il n'est pas vraiment voulu. Le rythme lent et posé de la série, ajouté au fait que Daniel ne parle que très peu pose une atmosphère très étrange sur la série.Vraiment un coup de cœur pour cette première saison, une série qui sort de l'ordinaire.La saison 2 délaisse ce côté 'redécouverte du monde' pour la réalité plus froide et cynique d'un combat contre un crime (non commis?) qui poursuit Daniel et sa famille sans cesse, jusqu'à tous les retrouver au bord de la crise de nerfs. Des personnages qui évoluent tous autour de cette affaire, et tous sont vraiment intéressants et bien écrits (Tawney, Teddy et Daniel sont géniaux). Une série vraiment étonnante qui ne perd pas de sa force sur 10 épisodes, en attente d'une saison 3 qui s'annonce tout aussi bonne.Saison 3 qui continue sa lente peinture du monde de Daniel, les personnages gagnent en profondeur et l'histoire avance d'un chouïa. On est loin de la découverte et du choc de la première saison mais la série reste passionnante par son décalage et sa lenteur justement, qui peut en rebuter beaucoup. Et ce casting.. parfait! (Abigail Spencer...)",
    "review_date": "18 août 2015",
    "writer_pseudo": "willydemon",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Je viens de finir la saison 2. J'ai adoré ! La saison 1 pose les bases, j'ai apprécié les flashback modérés et justement dosés de la période 'prison' et la personnalité ambigüe du personnage, qui apporte le doute nécessaire pour s'intéresser davantage à la suite de la série... A cours de la saison 2, le chapitre 'psychologie' est clairement ouvert. D'ailleurs cet aspect est développé autour de plusieurs personnages en plus de Daniel Holden, comme Tawney et surtout Teddy Jr. On en apprend plus sur les évènements de la nuit du meurtre, et cette saison traite l'enquête en trame de fond. Du coup, la saison 3 nous en apprendra plus sur l'avenir de Daniel.En somme, je valide. Rectify s'adresse à ceux qui ne sont pas contre une série psychologique mais pas trop, et avec un rythme plutôt lent - c'est à dire pas de péripéties intempestives.",
    "review_date": "6 septembre 2014",
    "writer_pseudo": "Margot F",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Produit par les producteurs de Breaking Bad, j'ai était surpris tan par sa qualité scénaristique que par son jeu d'acteurs qui est excellent, Aden Young qui joue le personnage principal celui de Daniel Holden est tout simplement magique il mériterai un Emmy Awards.Le scénario est très bon et évolue très bien au fil des saison, une très bonne ambiance bien prenante, vivement la suite.",
    "review_date": "15 octobre 2015",
    "writer_pseudo": "David M.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Un peu soporifique, cette série est toutefois intéressante par le thème qu'elle aborde !",
    "review_date": "26 juillet 2013",
    "writer_pseudo": "gta_b",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "un sujet pas courant et pas facile à aborder, série pleine d'émotions ! Les acteurs sont très bons, plein de finesse.joli reflet d'une amérique profonde !par contre série très lente...trop lente.... malgré toutes ses qualités parfois j'ai eu envie d'arrêter à cause de ses longueurs !",
    "review_date": "2 octobre 2013",
    "writer_pseudo": "Géraldine L.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Quelle claque ! Une petite perle ! Série d'une finesse, d'une poésie et d'une humanité rare. Un homme sort de prison après 19 ans par des preuves ADN alors qu'il était condamné à mort. Série remplie d'émotions ! Mention spécial aux dialogues qui sont d'une très grande qualité. Ne soyez pas pressé c'est très lent, mais vous n’êtes pas prêt d'oublier. Bouleversant !",
    "review_date": "27 décembre 2015",
    "writer_pseudo": "Han86",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Une première saison vraiment étonnante, tout est maîtrisé : musique, réalisation, direction d'acteur et pendant 6 épisodes on suit cet homme perdu, Daniel Holden resté 20 ans dans le couloir de la mort pour un crime qu'il n'a peut-être pas commit (une enquête qui n’intéresse que peu les réalisateurs au final) et qui reviens dans une ville où il n'est pas vraiment voulu. Le rythme lent et posé de la série, ajouté au fait que Daniel ne parle que très peu pose une atmosphère très étrange sur la sént un coup de cœur pour cette première saison, une série qui sort de l'ordinaire.",
    "review_date": "28 juillet 2014",
    "writer_pseudo": "willydemon",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Un premier épisode rempli de mise en place. Même si cela laisse espérer une bonne série dramatique, le pitch est barbant pour une série. En film, en 2h, ça m’aurait beaucoup plus. Là, j’ai franchement peur d’avoir une série où le plus interessant reste les personnages et la psychologie liée à cette histoire... et finalement, ça m’emballe pas plus que ça de regarder ce type de série. Peut-être que je me laisserai tenter par le second épisode un jour.",
    "review_date": "14 décembre 2018",
    "writer_pseudo": "Jérémie Deuzé",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Une série qui prend son temps au fil des épisodes, en parvenant toujours à garder intacte l'attention du spectateur, grâce notamment à la question de la culpabilité du personnage central. A contre-courant des séries aux multiples rebondissements, ici on est embarqué dans un voyage à travers la reconstruction d'un homme ayant passé la plus grande partie de sa vie en prison, et qui pose un regard neuf et jamais blasé sur le monde qui l'entoure. Un grand avantage à mes yeux de cette série : elle n'use pas jusqu'à la corde du cynisme que l'on voit trop souvent dans les séries américaines pourtant de bonnes factures (Mad Men, Breaking Bad...). C'est déjà une qualité, voire une preuve d'effort de la part du réalisateur.",
    "review_date": "17 octobre 2015",
    "writer_pseudo": "Alexandre N.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "C'est lent, tres lent, trop lent... Il faut le vouloir pour aller au bout de la saison 1!",
    "review_date": "16 août 2013",
    "writer_pseudo": "Nikola3110",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Poignant! Bon jeu d'acteur, mention spéciale pour l'acteur principal et Adelaide Clemens. Toujours dans le doute de savoir s'il est coupable ou non, et c'est ce qui est bon!  Passez votre chemin si vous êtes amateur d'action, série très psychologique et profonde.",
    "review_date": "20 décembre 2013",
    "writer_pseudo": "Po Line",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Rectify c'est sans l'une des meilleures séries de ces dernières années je sais je vise très haut mais cette série est juste exceptionnelle , le casting est impeccable , chapeau bas à Aiden Young qui mérite sans doute  une nomination aux Emmy Awards tellement sa prestation est énorme , on est totalement sous le charme de Daniel Holden même si personne ne sait s'il est coupable ou non .Les personnages sont très bien développés au fil des épisodes rien n'est laissé au hasard  , les dialogues excellents , la musique parfaite , la réalisation aussi , bref tout est réuni pour faire de Rectify une série du niveau des Breaking Bad , Game Of Thrones et autres grandes séries et cela en seulement 16 épisodes  . J'espère que la série gardera sa qualité au fil des saisons en tout cas le final de la saison 2  nous promet une troisième aussi excellente que les 2 premières .",
    "review_date": "9 octobre 2014",
    "writer_pseudo": "hadjigueye",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Cette série est fantastique... Un vrais 'Drama' beau et triste... Évité de regarder 2 épisodes d'affilés si vous êtes un temps soit peu dépressif... Beau et très particulier, mais sublimement triste...",
    "review_date": "16 mars 2016",
    "writer_pseudo": "Christophe M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "In God we trust Après une première saison de Rectify qui fait froid dans le dos, on se lasse des personnages et de leurs motivations. Ça patine un peu, d’autant plus que la mollesse et les névroses de Danny deviennent agaçantes. Danny m’a, tout au début, déchiré le coeur, plus de 18 ans dans le couloir de la mort, pour le viol et le meurtre d’Hannah, c’est lourd à porter. Mais Amantha Holden, sa soeur, à force d’acharnement et d’amour, le sort de là après avoir fait prendre en considération un nouvel élément, des analyses ADN qui semble l’innocenter.La mise en liberté de Danny est le début de la première saison qui nous attrape le coeur pour mieux le briser.De retour au pays, Danny nous emmène avec lui dans une autre dimension, sa liberté retrouvée. Enfermé si longtemps dans 10 m2 sans fenêtre, il a du mal à gérer l’espace. Trop de lumière, trop d’émotions, déstabilisé, il perd le sens de la réalité, la mélancolie se dessine sur son visage. Il est, malgré tout, capable de saboter les trois couples de sa famille, de draguer sa belle-soeur sans l’ombre d’un scrupule et de perturber son petit frère au passage mais bon… L’air de ne pas y toucher.Une saison particulière entre cauchemar et réalité. On se perd avec lui et c’est perturbant. Le parallèle avec la prison donne du piment à l’histoire, deux versions: une dedans et une dehors rendent l’intrigue éprouvante.Les seconds rôles sont très justes. Amantha est déterminée et teigneuse, Jon est généreux, la mère est douce et troublante et le beau-frère, Teddy joue le « red neck » avec conviction, un Ray Liotta jeune. La petite Tawney, avec ses airs de bigote, est irritante mais pas grave… Du casting solide, un bon scénario malheureusement qui ne tient pas sur la longueur, des répétions trop convenues et le tout traîne en longueur.Bravo pour une première saison avec une réalisation tout en finesse, une touche de tristesse infinie et un destin bancal semé de désillusions. A noter BO magnifique qui souligne la saison.",
    "review_date": "6 septembre 2016",
    "writer_pseudo": "Cine vu",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Une ambiance lourde, très lourde, on veut connaître la vérité, que s'est-il vraiment passé? L'acteur principal est excellent et incarne à merveille ce jeune homme perdu après tant d'années de prison. La première saison était géniale, je me lance dans la deuxième avec délectation... Toujours aussi bonne série, nettement meilleure que True Detective qui n'est qu'un film à l'intrigue classique étirée au maximum. En effet on peut dire qu'elle sont dans la même veine, dans la même recherche d'ambiance, dans le même rythme assez lent avec des non-dits, sauf que dans Rectify c'est vraiment réussi et accrocheur. Néanmoins, la troisième saison se profile avec 6 épisodes et j'ose espérer que ça sera la dernière afin d'avoir un dénouement digne de ce nom et une histoire complète passionnante. A suivre...",
    "review_date": "8 novembre 2014",
    "writer_pseudo": "Yetcha",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Quand je lis à droite, à gauche qu'une série est lente, je me dis que soit cette lenteur est justifiée pour bien nous présenter les divers personnages et pour bien nous immerger dans une atmosphère ou alors au contraire que soit cette lenteur est exagérée et qu'on va sérieusement s'ennuyer comme un rat mort. C'est cette dernière chose que je craignais, et ceci était en rien arrangé par la lecture de l'idée de départ à cause de laquelle je voyais déjà un homme hurlant les larmes aux yeux son innocence devant une assistance qui n'en a absolument rien à faire (et il y a rien qui m'énerve plus que cela !!!). Donc j'y suis allé un peu à reculons vers cette série malgré les avis positifs sur celle-ci...Et j'ai bien fait d'y aller finalement en me mettant vite fait dans le bon sens. La lenteur est pleinement justifiée, on apprend à connaître les personnages d'une manière à les rendre vrais et on s'immerge peu à peu dans une atmosphère bien particulière, très contemplative, de façon à ce qu'on y adhère totalement. Et loin de ressentir la lenteur, j'ai trouvé que paradoxalement l'ensemble passait vite. Et puis le protagoniste, loin d'être l'homme hurlant son innocence les larmes aux yeux est au contraire très calme et philosophe. On s'y attache malgré le fait que pèse l'ambiguïté qu'il est peut-être coupable de viol et de meurtre.Et comme si cela ne suffisait pas, il y a une actrice physique à la Carey Mulligan, Adelaide Clemens pour ne pas la citer, sur laquelle j'ai flashé grave en rien arrangé par le fait qu'elle joue un personnage particulièrement touchant. Abigail Spencer est excellente aussi, très sensuelle lors de la scène se déroulant au bord du lac. En fait, tous les acteurs, Aden Young le premier dans le rôle principal, sont vraiment excellents.Pour finir, je m'attendais légitimement à une sorte de débat sur le bien-fondé ou non de la peine de mort. Ce n'est pas du tout le cas. En fait, c'est une réflexion subtile et envoûtante sur la nature humaine. Une très bonne surprise pour ma part que j'ai hâte de continuer à creuser.",
    "review_date": "28 juillet 2015",
    "writer_pseudo": "Plume231",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Une première saison sobre sur le thème de la réinsertion des prisonniers dans la vie civile. On se doute bien des aboutissants et enjeux d'une telle série, qui marque assez vite son empreinte. Il ne faut pas s'attendre ici à de grosses ficelles dramatiques, la réalisation comme le jeu des acteurs font dans la sobriété et nullement le grandiloquent. Dans le contexte d'une petite ville américaine, on voit bien les difficultés de la situation et l'éternelle suspicion autour du personnage principal, en perte de repères. J'ai aussi bien aimé les interactions avec les autres personnages, avec sa sœur bien aimée en particulier. Une série à découvrir.",
    "review_date": "14 juin 2016",
    "writer_pseudo": "Xavi_de_Paris",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "excellente première saison sujet pas évident traité de façon originale, rythme lent, bon acteurs, à suivre",
    "review_date": "25 mai 2013",
    "writer_pseudo": "Geraldine M",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Très bonne série. On a ici une histoire dramatique portée par un acteur principal convaincante et une histoire réaliste qui prend aux tripes.Pas d'action, de suspense ou de grands twists pour les trois premiers épisodes, juste cette ambiance pesante et le désespoir d'un homme à qui on a tout prit, et qui redécouvre la vie.",
    "review_date": "4 mai 2013",
    "writer_pseudo": "Floswen",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "On était prévenus que le réalisateur voulait donner la priorité au ressenti et non pas à l'enquête qui avance à l'allure d'un escargot. Doit-on donc condamner le côté totalement soporifique de cette série laquelle bien qu'américaine, ne comporte strictement aucune scène d'action et se perd dans des considérations psychologiques à l'infini ? Bien sûr, cela ne peut que correspondre à l'état d'esprit de quelqu'un qui a passé près de 20 ans enfermé à attendre la mort et de ce point de vue, c'est réussi. Mais on finit par s'ennuyer ferme face à certaines longueurs ou à des déviations scénaristiques qui n'enlèveraient rien à ce ressenti si elles étaient supprimées. Il n'y a donc rien à se mettre sous la dent pour échapper à cet état dépressif généralisé, si ce n'est l'ambiguïté volontairement entretenue sur la culpabilité de Daniel - à qui personne ne propose de raconter sa propre version des faits, ni d'aller voir un psy - et son attirance partagée pour Tawney dont on devine qu'elle va causer bien des problèmes. Le réalisateur a rempli son contrat en nous faisant partager le malaise de ce condamné qui tente de renouer avec une vie normale et qui sent bien que ça lui échappe, ainsi que le malaise profond de son entourage qu'il reçoit et cause aussi. Mais maintenant on aimerait bien passer à la suite. Pour la saison 3 ?",
    "review_date": "7 juillet 2015",
    "writer_pseudo": "azertie",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Une caresse pour le cœur. Rectify met le doigt sur  ce qui le fait battre et sur ce qui donne du sens à cette vie. Une merveille",
    "review_date": "21 août 2015",
    "writer_pseudo": "aspersyl",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Super série ou pour l'instant on ne sait rien de la culpabilité ou pas du héro ...Malgré les passages plutot trainantes ou l'on se demande si cela sert a la narration de l'histoire ???Mais on comprend vite que c'est pour nous permettre d'assimiler l'etat d'esprit du héro qui se retrouve dans la vie active après des années d'emprisonnement , dans la tete de quelqu'un qui doit tout réapprendre en faisant face a l'hostilité environnante . On s'attache bien vite a cet homme perdu en se disant pendant certain épisodes ' non ne fait pas de conneries , tu vas te retrouver au trou ! '",
    "review_date": "25 octobre 2013",
    "writer_pseudo": "More L.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Si Rectify pourrait dans sa forme prendre l'aspect d'un film de Frank Capra ou de John Ford (un homme victime du systéme(?) reviens dans la communauté) ; Le personnage principale (Aden Young trés bien) ce retrouve libéré 20 ans aprés son arrestation et ce retrouve dans une petite communauté....Porté par une très bonne distribution (la sœur et belle sœur du 'héros' sont formidable) Rectify se paie le luxe de quelques moments de flottement existentiels magnifique et ne fournit dans cette première saison aucune réponse sur la personnalité du personnage principale et paradoxalement aucune question (coupable ou non d'un meurtre). Série ultra Sobre et maitrisé cette premiére saison ce concentre sur la place des liens familiaux et affectifs d'un homme sur le retour. A suivre....",
    "review_date": "21 avril 2016",
    "writer_pseudo": "stanley.k 2",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Un sujet délicat traité avec un talent fou, aidé en cela par une distribution sans faille, particulièrement le rôle titre au magnétisme impressionnant. À ne pas rater !",
    "review_date": "7 juillet 2014",
    "writer_pseudo": "brulain",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "J'ai vraiment été pris par cette série dès le premier épisode, au point d'avoir mangés les 6 épisodes de la saison 1 d'une traite.Acteurs plus que convaincant, très bon scénario. Ne vous attendez pas à de l'action ou une big production américaine, ce n'est pas le cas, mais c'est justement ce qui fait de cette série ce qu'elle est...Je recommande sérieusement, mérite bien c'est 4+ étoiles.",
    "review_date": "21 juin 2015",
    "writer_pseudo": "Clarky7 K.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Sublime série, légère et envoûtante. Pleine de sentiments, une perle d'émotions.C'est l'histoire d'un homme qui tente de redécouvrir la vie après être resté 20 ans en prison. La série nous sensibilise sur la réintégration et la reconstruction de cet esprit perturbé. C'est profond et humain.Ayant passé toute sa vie d'adulte en prison, il en ressort en ayant autant d'expérience et d'innocence qu'une personne de 18 ans. Cela donne au personnage principal une certaine innocence comme celle que pourrait avoir un enfant (un petit côté à la Forrest Gump).On est immergé dans ce drame intime et psychologique. Les personnages sont attachants et énormément travaillés. Particulièrement celui de sa petite sœur qui s'est battu toute sa vie pour le faire sortir de prison. C'est touchant.Enfin, le récit nous captive et est intriguant. En effet, on ne sait pas si le personnage principal est coupable ou non du crime dont il est accusé. On est donc à l’affût de chaque bribe d'information s'échappant de cet univers calme en apparence mais mentalement très riche.Générique très soft, à l'image de la série.PS : Si vous cherchez de l'action ou quelque chose de très rythmé passez votre chemin. Ce n'est pas le but de cette série.",
    "review_date": "31 octobre 2015",
    "writer_pseudo": "Specvey",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "c'est bien interprété avec un bon scénario, malgré qu'il ait été souvent usité, mais le prolongement du suspens sur trois saisons, ou plutôt période, lasse quelque peu surtout que le rythme est assez lent .",
    "review_date": "3 décembre 2015",
    "writer_pseudo": "sorbier83",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Excellente série. Profondeur des personnages, doute persistant quant à la culpabilité de Daniel parfaitement interprété d'ailleurs.Tous les rôles sont bien distribués.",
    "review_date": "26 mai 2015",
    "writer_pseudo": "Thierry C.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "série avec énormément de potentiel. vraiment surprenant et prenant. hâte de voir la suite.",
    "review_date": "29 avril 2013",
    "writer_pseudo": "pym30788",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Le série est vraiment pas mal. Les personnages sont bien travailler ainsi que les dialogues. Le cadrage est bien fait.La lenteur de la série est justifiée par un bon dialogue.Mais je n'arrive pas à m'attacher au personnage principal et j'ai du mal à comprendre certaines de ces actions.Plus la série avance plus je trouve que le personnage principal devient plus stupide ... L'impression qu'il souhaite retourner en prison --'La série aurait pu être au top si on pouvait s'attacher au personnage principal et comprendre ces sentiments (j'ai surement un cœur de pierre....)",
    "review_date": "2 octobre 2016",
    "writer_pseudo": "Kim Phuong K.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "série très bonne avec bcp de possibilités, je veux voir la suite!",
    "review_date": "23 juin 2014",
    "writer_pseudo": "jonathan n.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Ce qu on attend d'une bonne serie c'est quelle nous surprenne, dans le cas de rectify on sait dés le premier episode qu'on a faire à un OVNI. Le rythme est lent c'est vrai, mais il se justifie pas la mise en scene intimiste et introspective, tres centrée sur les différents personnages. Comme dans les Sopranos (la référence) le sujet principale n'est pas la mafia mais la nature humaine et son comportement dans un contexte particulier. En un mot Rectify est une 'réussite'!!",
    "review_date": "19 mai 2013",
    "writer_pseudo": "So K",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "J'ai adoré cette 3 ème saison, plus de sensibilité que dans la deuxième, les personnages sont encore plus touchants et les dialogues vraiment bien travaillés, je ne me suis pas ennuyée une seule seconde !",
    "review_date": "16 août 2015",
    "writer_pseudo": "pop&lock",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Excellente série autant par le scénario qui mêle des réflexions passionnantes sur la liberté, la réinsertion à une enquête policière que par le jeu des acteurs...",
    "review_date": "15 novembre 2014",
    "writer_pseudo": "Aznalimim H.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Je ne suis pas de ceux ou de celles, en l’occurrence, qui possède cet art de l'expression orale ou écrite et donc je dirais: Tout simplement sublime.  Ce genre de moments provoquent tellement d’indicibles émotions et de sensations, qu'on ne peut que les qualifier d'absolu Chef d’œuvres. Merci.",
    "review_date": "3 janvier 2016",
    "writer_pseudo": "alice brea",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Le rythme de la série est long (ce n'est pas une série 'd'action') certes et un peu dérouté du format de 5 épisodes par saison mais l'histoire est magnifique, les personnages sont vraiment bien définis et trés étudiés. La série sans rentrer dans le détail est trés contemplative on va dire ça rappelle beaucoup les films de Terrence Malick sur les questions philosophiques comme la Liberté, l'existence de Dieu, la vie et la mort... La marque de la série qui est la lenteur est son défaut je trouve parfois aussi le personnage principal peut paraître parfois trop 'ailleurs' mais la série se regarde d'une traite et l'histoire en vaut la peine; La fin de la saison 1 est un cliffhanger digne des plus grandes séries vivement la saison 2!!",
    "review_date": "22 mai 2013",
    "writer_pseudo": "Sedik A.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Très belle série très touchante et tout en sensibilité",
    "review_date": "1 juin 2013",
    "writer_pseudo": "Nathalie V.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Rectify, où l'art de faire une série touchante, juste, magnifique sans tomber dans le mélo. Mes respects...",
    "review_date": "26 juin 2014",
    "writer_pseudo": "Blacko2014",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Super série. Les acteurs sont fantastiques, les personnages tout autant, tous très approfondis. La série n'en fait jamais trop, ça reste toujours très réaliste, parfois les séries ont tendance a trop en faire, ici on dirait que tout est mesuré, pesé, c'est parfait. Tous les mécanismes de l'histoire sont superbes. L'ambiance de la série, l'univers est fabuleux, avec son personnage principal original.Dommage que la série ne durera que quatre saisons.",
    "review_date": "20 avril 2016",
    "writer_pseudo": "Emilien M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Une très belle série. Il ne se passe pas grand chose et pourtant on est vite envoûté par l'histoire et le charme des personnages. Je recommande!",
    "review_date": "17 décembre 2015",
    "writer_pseudo": "Left Y.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Assurément l'un des personnages les plus intéressants dans les séries actuelles. LEs auteurs jouent avec nos sentiments à l'égard d'un homme qui se construit sur des conflits autant intérieurs qu'extérieurs, intimes que publics. A la fois un grand ado et un homme très réfléchi, profond. Physiquement lourd, patho lent et pourtant capable d'une force supérieure. Le personnage lui-même se dit mauvais quand on a envie de croire en sa bonté. Ici pas de manichéisme assurément tout le monde est mauvais à sa manière! ( A part Jared peut être?) Série parfois dure à regarder il faut le reconnaître, cependant le plaisir domine à la fin car on est conquis par la qualité de la ficiton qui nous est proposée. Les personnages secondaires ne sont pas dépourvus d'intérêt. Espérons que les scénaristes savent où ils vont!Une des meilleures séries si ce n'est pas la meilleure",
    "review_date": "18 octobre 2014",
    "writer_pseudo": "Lionel C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Série intense grâce à de nombreux moments de silence qui ne gâchent en rien l'intérêt de la suivre.",
    "review_date": "3 septembre 2013",
    "writer_pseudo": "Thomas S.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Un chef d’œuvre ! Une réalisation tout en douceur, des plans magnifiques, des acteurs très justes, un scénario très riche qui permet d'aborder l'après carcéral de manière très réaliste (notamment grâce à l’ambiguïté du personnage principal), ... Un vrai coup de cœur !",
    "review_date": "27 juin 2016",
    "writer_pseudo": null,
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Cette série peut être considérée comme lente pour certains, mais elle est parfaite en terme d'émotion! Et même si les acteurs ne sont pas très connu, ils jouent à la perfection!Série que je conseille à toutes personnes! C'est un chef d'oeuvre!",
    "review_date": "12 octobre 2013",
    "writer_pseudo": "Brice H.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "après visionnage des deux premières saisons, je me permets ici de poser mon ressenti:une série puissante et pourtant si 'calme'. En effet, les réalisateurs, auteurs,, acteurs,... ont su prendre leur temps. Ici pas d'action, pas de courses poursuites, tout en lenteur, mais aussi et surtout en intensité! On est happé par les personnages (tous très nuancés et profonds) et par leurs histoire respectives qui se mêlent parfaitement dans le récit. Les acteurs sont justes, tellement qu'on en oublie que ce sont des acteurs... Cette série me bouleverse, et me fait penser (allez savoir pourquoi? peut être l’ambiance un peu) à six feet under. Vraiment, chapeau!",
    "review_date": "6 décembre 2015",
    "writer_pseudo": "Romi J.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Formidables acteurs, image magnifique, oui quelquefois c'est lent mais pour mieux comprendre les sentiments des uns et des autres, une belle réussite sur les rapports humains et aussi sur la difficulté de revenir dans la vrai vie après 20 ans de prison....coupable ou pas....",
    "review_date": "9 février 2016",
    "writer_pseudo": "Chris G.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "J'ai découvert par hasard cette série et elle est devenue une de mes préférés, magnifique et l'acteur qui joue Daniel est excellent.",
    "review_date": "5 août 2016",
    "writer_pseudo": "Grand DD",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Intéressant... Premier épisode qui donne très très envie de suivre l'affaire... Aden Young est impeccablement bien choisi... Enfin une nouvelle série de ces derniers-mois qui donne vraiment envie !...Allez je fonce voir le deuxième épisode !",
    "review_date": "4 mai 2013",
    "writer_pseudo": null,
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Excellente série avec un sujet difficile, vaux le détour de part son originalité et une réalisation parfaite.",
    "review_date": "13 octobre 2013",
    "writer_pseudo": "Stefan L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11090/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11090.html",
    "review_text": "Série très bien ficelée, excellente série sociale qui remet en question le modèle juridique américain. A voir, l'acteur principal est parfait dans son rôle.",
    "review_date": "25 janvier 2016",
    "writer_pseudo": "Max A.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  }
]