[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20085/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20085.html",
    "review_text": "'Tandem' (2015) France 3 le 29.033.2016Excécrable ! Qu'est venue faire (à part virer Julien Lepers) Dana Hastier à la tête des programmes de France 3 en 2016 ? Ceux-ci sont encore plus mauvais qu'avant son arrivée ! La preuve en est donnée avec cet insipide et détestable 'Tandem' qui est allé droit dans le mur dès sa sortie. Il s'agirait d'un 'pilote' de série ! Moi je ne remets plus les pieds dans cet appareil en perdition. L'horreur atteint son comble avec le retour d'Astrid Veillon toujours aussi supérieure aux autres bien qu'elle joue à côté de son rôle ! Son autosuffisance est vite balayée dès l'arrivée d'un véritable acteur, lui : Stéphane Blancafort, la seule bonne chose de ce navet ! Le scénario est à pleurer : déjà son titre est un plagiat. Pour le reste, on dirait un 'copier/ coller de séquences d'autres polars mis bout à bout et mal ficelés. Sans dynamisme, morne, stupide...Je n'ai pas trouvé le nom du plumitif de génie qui a écrit ce texte truffé d'invraisemblances, aussi passionnant à suivre qu'une grenouille en extase devant une girafe. Par exemple, croyez-vous que la gendarmerie (soucieuse d'éviter les ennuis) va favoriser le voisinage professionnel de deux divorcés dans la même équipe ? Les gendarmes (les vrais) seront ravis d'apprendre que certains de leurs collègues roulent en Range Rover, Volvo (...)  On ne dira plus que la Gendarmerie manque de budgets ou que ses fonctionnaires sont mal payés ! Il est vrai qu'on doit faire des économies du côté des uniformes car ils ne pullulent pas dans la caserne de Montpellier  Surtout, évitez ce somnifère indigeste et regardez n'importe quoi d'autre. Ce sera mieux !",
    "review_date": "31 mars 2016",
    "writer_pseudo": "willycopresto",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20085/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20085.html",
    "review_text": "Des 'intrigues' plus nulles les unes que les autres ! Bâclées, incohérentes, invraisemblables....  De plus, la lamentable Veillon dans le rôle principal.... De la 'série télé' sans imagination, écrite et réalisée au kilomètre. Du produit tout venant, même pas capable de respecter l'intelligence et l'esprit d'observation du malheureux téléspectateur. Un seul exemple ? La désinvolture du 'casting' : où le même acteur (vu et revu sur le petit écran, dans des parties épisodiques et secondaires, le Belge Patrick Descamps) peut être distribué dans la 'saison 2' (épisode 3) en 'occasionnel' ('Claude Mathieu', un contremaître suspect) et dans l'actuelle 'saison 4', en 'permanent', le père de l'héroïne, colonel de gendarmerie !",
    "review_date": "29 avril 2020",
    "writer_pseudo": "tixou0",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20085/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20085.html",
    "review_text": "Bonjour, je trouve cette série super...J'adore Astrid Veillon et elle incarne super bien son rôle de flic, je l'ai deja suivie dans plusieurs séries ou téléfilm.Ce contexte de bosser avec son ex mari met du piment dans leur rôle à chacun et dans la série.Hâte de voir la saison2 et espère voir par la suite d'autres saisons de TandemBravo Astrid!!! Je suis une fan a fond avec toi et ta carrière!!!!",
    "review_date": "28 avril 2017",
    "writer_pseudo": "fabien i.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20085/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20085.html",
    "review_text": "Fan de Stéphane Blancafort, que j'ai découvert à travers l'excellent David Canovas dans la série CANDICE RENOIR, je n'ai bien évidemment pas raté les deux premiers épisodes de TANDEM et je suis enchantée. J'avais un peu peur que le nouveau personnage ne me séduise pas, que l'intrigue soit insipide, que le duo VEILLON-BLANCAFORT soit décevant. Et bien, non pas du tout! un tandem de choc, une excellente série sans épisode sanglant, sans violence inappropriée! pour moi c'était un pur moment de détente, qui peut se regarder en famille ou seul dans son coin car de toute façon, on est pris dans les filets de cette famille classique qui se juxtaposent à l'enquête policière.J'oserais émettre un petit bémol sur le fait que deux anciens conjoints divorcés soient dans la même unité et qui plus est hiérarchiquement pas au même grade. Je doute que dans la réalité, ce soit le cas car les corps d'armée (ce sont des gendarmes, il me semble) tout comme les entreprises n'aiment pas trop que les affaires privées se mêlent aux affaires professionnelles, mais bien entendu ce n'est que mon ressenti et je ne détiens pas la science infuse.Une chose est sûre, j'attends le printemps 2017 avec impatience car je ne raterai cette nouvelle série pour rien au monde, ne serait-ce que pour l'excellent Stéphane BLANCAFORT qui a un charisme et un talent d'acteur indéniable, en plus d'être un 'mec' super sympa, à l'écoute des autres et qui ne se prend pas la grosse têt! et franchement moi j'adhère, j'adore!",
    "review_date": "6 septembre 2016",
    "writer_pseudo": "Sherry-Yanne P.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20085/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20085.html",
    "review_text": "sériie policière a la française .! juste divertissante on devine le dénouement dès le début . pas d'attrait, acteurs desitcom... a regarder pour passer le temps.",
    "review_date": "20 mai 2020",
    "writer_pseudo": "Beatrice D.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20085/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20085.html",
    "review_text": "Enfin une série française qui fonctionne avec de l'humour, des histoires, et deux acteurs principaux excellents (Astrid Veillon et Stéphane Blancafort) bien entourés. Bref on ne s'ennuie pas avec ce tandem ! Déjà vu 4 saisons et on attend la cinquième avec impatience. C'est tellement rare qu'il faut le souligner. Les autres feraient bien de regarder ce tandem qui fonctionne si bien pour revoir leurs copies.",
    "review_date": "7 juin 2020",
    "writer_pseudo": "Alexandre Goldfarb",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20085/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20085.html",
    "review_text": "série franchouillarde et mal jouée... des scenars à la petite semaine et pleines de poncifs... la médiocrité française uniformisée sous la bannière du politiquement correct . Seul le clin d'oeil à l'absurdité administrative et à la rigidité réglementaire des hierarchies est à mettre aux rares crédits de ces séries policières de bas-étages",
    "review_date": "30 mai 2018",
    "writer_pseudo": "Olivier L",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20085/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20085.html",
    "review_text": "C'est du léger 'light supérieur' sans surprise, superficiel, convenu, éculé, gentillet limite bêbête. On peut adorer si on aime les réalisations genre sitcom ou les séries B de bas de gamme. Prise de vue sans originalité, prise de son parfois instable avec voix étouffées ou caverneuses, scénario banal. La référence maintenant habituelle à des problème conjugaux n'apporte rien et la grosse allusion maintenant habituelle elle aussi à des secrets de filiation plus ou moins assumés tombent comme une pincée de sel et de poivre sur l’assiette blanche en ratant le plat. Les acteurs principaux sont sympathiques.",
    "review_date": "31 mars 2016",
    "writer_pseudo": "glosien",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20085/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20085.html",
    "review_text": "Cette série est très sympa, elle fait du bien. Le duo Astrid VEILLON et Stéphane BLANCAFORT fonctionne très bien. La suite !!! Vite !!!!",
    "review_date": "6 avril 2016",
    "writer_pseudo": "Steph Dele",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20085/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20085.html",
    "review_text": "Par les temps actuels, ou l'on tente désespérément de se placer en tant que partenaire dans nos existences, de placer une série avec un niveau aussi bas dans les relations femmes hommes est navrant.L’intrigue policière, l’écriture, place les personnages correctement, pas de souci sur ce point.Le problème, il y a un problème, c'est tout ce qui se passe autour de cette écriture, même avant les suffragettes, ça n’aurait pas fonctionné.Les manœuvres actuelles de l’audiovisuel, couplé aux prétentions répétées des différents responsables de chaînes, jusqu’au ministre, sur la mise en place de prétendues mesures qualitatives, nous n’en trouvons aucune trace.C’est l’extase sur les séries britannique, versus des « resucées » dans des versions francisées.Soignez vos artistes, vos scénaristes, tous les combustibles à ce moteur économique capital.La culture est, comme toutes les tendances politiques le revendiquent, l’axe majeur de notre société et de son fonctionnement.Son utilisation, dans de mauvaises mains, le résultat n’est pas terrible.Un minimum de qualité, c’est tout ce que nous demandons.",
    "review_date": "6 juin 2018",
    "writer_pseudo": null,
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20085/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20085.html",
    "review_text": "Infâme, dégoutante et écœurante de bêtise et de facilité dès le premier épisode, cette série est à classer coté poubelle.",
    "review_date": "14 juin 2018",
    "writer_pseudo": null,
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20085/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20085.html",
    "review_text": "Un énième sous-Julie Lescaut, croisé avec Section de recherches.Un scénario capillotracté truffé d'incohérences.Des seconds rôles interprétés avec une raideur et un manque de naturel digne d'une représentation théâtrale de patronage.Pour ce premier épisode, nous avons droit à des nonnes de carnaval (qui donnent envie de crucifier les costumiers) vivant dans une ruine, comme d'hab' . Il en faut bien un comme ça par saison. Nouvelle manie de ses sous-séries policières françaises : étaler la complexité torturée de la vie privée des enquêteurs.",
    "review_date": "21 mai 2017",
    "writer_pseudo": "alain T.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-20085/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20085.html",
    "review_text": "série très rafraichissante, avec un Stéphane Blancafort toujours aussi sensible et sexyj'aime beaucoup cette nouvelle série",
    "review_date": "5 mars 2017",
    "writer_pseudo": "nathalienail",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-20085/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20085.html",
    "review_text": "ça change, c'est frais. là, on nous épargne les scènes de tripes à l'air après diner. j'apprécie. Alors puisque il faut meubler pour avoir 100 caractères minimum, juste pour dire que c'est une série assez sympathique qui mérite sa chance. Ce n'est pas fait pour résoudre la faim dans le monde et arrêter les guerres. Pour ma part elle remplit le cahier des charges du divertissement.",
    "review_date": "12 avril 2016",
    "writer_pseudo": "Ecuador",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-20085/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20085.html",
    "review_text": "Un bel exemple de série française nulle! les acteurs ne jouent pas un personnage; ils jouent eux même. Intrigue inexistante et plus grave Astrid Veillon devrait prendre des cours de diction; on ne la comprend pas du tout.",
    "review_date": "9 juin 2019",
    "writer_pseudo": "Armoni M.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-20085/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20085.html",
    "review_text": "Série totalement insipide, les acteurs ne jouent pas mal mais les intrigues sont trop simples et totalement intéressantes, très peu de suspens  et voir Astrid Veillon habillée toujours de la même manière m’agace.",
    "review_date": "24 mai 2020",
    "writer_pseudo": "dilou44",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-20085/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20085.html",
    "review_text": "La série Tandem est une bonne série policière et à la foi familiale et sentimentale.Les acteurs Stéphane Blancafort et Astrid Veillon jouent parfaitement bien leurs rôles respectifs dans la série.Aussi on peut admirer un beau paysage de la belle région autour de Montpellier et aux alentours de Montpellier.",
    "review_date": "29 juin 2018",
    "writer_pseudo": "Véronique D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-20085/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20085.html",
    "review_text": "Serie Policière sympathique ! agréables moments, les intrigues sont parfois un peu simple et de temps en temps des temps mort , mais dans l'ensemble je trouve cela très bien ! je préfere regarder ce genre de série , surtout la chaine France 3 !Je comprend pas qu'on prenne plaisir a mal noter ou critiquer méchamment les séries Policières ! Il en faut pour tous les gouts pas besoin d'être méchants !Hâte la saison 3 surtout pour revoir les enfants Alice et Thomas ( sarah-cheyenne et titouan laporte ) dont je trouve que la synopsie de cette série parle mais qu'on voit pas assez !! Dommage !",
    "review_date": "13 juillet 2018",
    "writer_pseudo": "FredTréffle",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-20085/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20085.html",
    "review_text": "Les acteurs sont très sympathiques et naturels,  beaucoup d'humour , c'est un plaisir de les retrouver pour un moment de détente, les paysages sont magnifiques.  J'aime beaucoup",
    "review_date": "25 décembre 2019",
    "writer_pseudo": "Manuella ben soussan",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-20085/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20085.html",
    "review_text": "J'adore.  C'est frais. Même si l'aspect 'enquête meurtrière ' ressemble à beaucoup d'autres séries , on apprécie surtout la gestion du quotidien entre deux ex qui travaillent ensemble et doivent gérer la vie de leurs enfants. On s'attache vraiment aux personnages. Les épisodes sont addictifs. Au top en espérant une saison 5",
    "review_date": "1 mai 2020",
    "writer_pseudo": "Alsaci1_68",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-20085/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20085.html",
    "review_text": "Ma cote concerne la saison 4. J'aime beaucoup cette série, son ambiance, le jeu des principaux acteurs dans l'ensemble. Je déplore beaucoup le casting de la saison 4 où la capitaine Sabine Mauriac, glaciale, réfrigérante, rien que dans sa manière de s'exprimer en pinçant les lèvres avec une moue méprisante, détone tout à fait. Justement me direz-vous, les autres personnages sont attachants, sympas, amusants, ne manquent pas d'humour, donc 'ça change' , ça donne un peu de variété. Problème, ça ne change pas, ça casse, ça brise complètement le ton chaleureux qui caractérise la série. Qu'un supérieur ( le colonel dans les autres saisons) soit antipathique, déplaisant, peut apporter une tension intéressante. Mais ici, à l'intérieur de l'équipe, le côté suffisant, frigorifique de la capitaine Mauriac n'apporte rien et déforce l'intérêt de chaque épisode. Une énorme erreur de casting ! Bravo par contre aux autres enquêteurs, tous attachants et excellents, ainsi qu'aux aux enfants très sympas du 'tandem'. Je regrette beaucoup l'actrice qui jouait 'Camille' au début.",
    "review_date": "30 avril 2020",
    "writer_pseudo": "Robert R.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-20085/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20085.html",
    "review_text": "Bonne série policière.  Les acteurs jouent bien , la série est bien réalisée.  Le fil rouge entretenu dans la série  entre Astrid Veillon (Marie Soler) et Thomas son ex mari apporte un plus , vont ils se remettrent ensemble ou pas ? Dans Tandem l'humour est présent par petite touche juste ce qu'il faut  surtout entre les deux ex époux et  les enfants. .",
    "review_date": "8 décembre 2020",
    "writer_pseudo": "Franck BC",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-20085/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20085.html",
    "review_text": "J'avoue que je regardais les premières saisons par défaut quand il n'y avait pas autres choses et puis je me suis faite prendre au jeu des personnages. Cette série est comme le vin et s'améliore au fur et à mesure des saisons. Je suis devenue accroc aux personnages et ai hâte de savoir ce qui va leur arriver quant aux enquêtes,  bien sûr que ce n'est pas du Agatha Christie ou Maxime Chattam mais elles sont assez bien ficelées et on passe un bon moment. N'est-ce pas ce qu'on demande à un programme tv ?",
    "review_date": "12 mai 2020",
    "writer_pseudo": "Carole F.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-20085/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20085.html",
    "review_text": "J'aime le genre policier français mais cette série est difficile à suivre à cause des deux acteurs principaux au physique quelconque et très maniérés (grimaces, démarches,...).",
    "review_date": "17 juin 2020",
    "writer_pseudo": null,
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-20085/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20085.html",
    "review_text": "J'ai insisté parce que j'adore Stephane Blancafort, le seul qui joue naturellement. AstridVeillon  à côté de la plaque elle joue mal. Quant au scénario... le fil rouge familial est crispant. On est loin du bureau des légendes.",
    "review_date": "19 mai 2020",
    "writer_pseudo": "Isabelle Kayser",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-20085/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20085.html",
    "review_text": "Un grand coup de coeur pour cette serie française de belle facture qui equilibre parfaitement l'intrigue policiere et l'intimite avec les personnages, de sorte que les enquetes et l'evolution des relations interpersonnelles au sein de la brigade de gendarmerie se conjuguent pour creer un lien fort et une envie insatiable de voir des inedits ou de revoir d'anciens episodes. Bravo aux acteurs que l'on retrouve dans toutes les saisons, et sans oublier Guillemette Barioz.",
    "review_date": "30 juin 2020",
    "writer_pseudo": "bmcastex",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-20085/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=20085.html",
    "review_text": "Bonne série mais quelques invraisemblances au niveau de la hiérarchie. Avoir dans une moyenne gendarmerie  un colonel, une commandante, deux capitaines et deux lieutenants, ça fait beaucoup d'officiers. Selon une expression,  c'est l'armée Mexicaine.",
    "review_date": "3 juin 2020",
    "writer_pseudo": "Pierre Fajula",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  }
]