[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-27177/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27177.html",
    "review_text": "Bien plus accompli que la version de 2017 que ce soit dans son scénario ou ses scènes d'actions.  De base cette version servira à contenté les fans qui se sont sentis floués à l'époque. Difficile de comprendre comment la Warner à pu mettre autant de scènes au rebut sachant que d'après Snyder son film était quasi tourné, il est également peu concevable que ce film dans l' état, serait sortie au cinéma à l'époque. Tout comme la version longue de BvS et surtout celle de wathcmen, Snyder à pris le temps d'exploiter ses personnages plus en profondeur, leurs caractères et capacités, et surtout de donné des explications et de la cohérences à son film, là ou la version de whedon enchaînait les scènes sans aucune harmonie. La photographie et les plans en général sont bien plus travailler et corresponde nettement plus à son style de prédilection, abusant parfois peut-être des ralentis, mais toujours avec style. Mention spéciale également a la musique et chansons utiliser. Seuls petit bémol pour ma part, ce format 4/3 voulue par Snyder, si sur un écran de ciné ce n'es pas spécialement gênant, sur une TV aussi grande sois t-elle, cela ne rend pas aussi bien surtout lors de scènes à grand spectacle. Donc même si ce n'est pas une révolution en soit, il est agréable de découvrir ce qu'aurait dû être le film à peu de choses prêt, et dans le même temps, déçu de se dire que cette univers mis en place n'aura probablement jamais de suite, surtout lorsqu'on sait ce que Snyder avait prévu pour ses suites.",
    "review_date": "20 mars 2021",
    "writer_pseudo": "2985",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-27177/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27177.html",
    "review_text": "Personnellement, j'ai trouvé ce film génial, un vrai plaisir pour les fans de DC. L'histoire est cohérente et l'introduction de certains personnages est assez bien faite, il est quand meme étonnant de voir que toutes ces nouvelles scenes aient ete supprimés du montage en 2017, on comprend mieux certaines choses. J'ai remarqué quelques défauts au niveau du film  mais j'étais quand meme  très satisfait sachant que j'ai eu du mal un peu à digerer la version de Joss Whedon. Je trouve ca dommage que WB n'ait pas fait confiance en Zack Snyder (que ca soit au niveau de la version longue de BatvSup ou la Snyder cut Justice League), il y a tellement de potentiel dans l'univers de DC Comics.",
    "review_date": "20 mars 2021",
    "writer_pseudo": "Omar S.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-27177/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27177.html",
    "review_text": "Autant le film 'initial' que j'ai vu au cinéma quelques mois après sa sortie, sans doute début 2018, m'avait un peu déçu, autant la nouvelle version est vraiment très bonne.Il est vrai qu'elle souffre de longueurs qui auraient bien méritées un coupage d'une demi-heure voire une heure. J'ai d'ailleurs lu ou entendu quelque part qu'il était prévu que le film dure 3h si c'était Zack Snyder qui avait été aux manettes du début à la fin, sauf qu'il s'est retiré avant suite à la mort de sa fille, laissant Joss Whedon gérer, ce qui a conduit au film de 2017 que nous avons pu voir. Mais même avec des longueurs, ce n'est presque plus le même film.Enfin, l'histoire reste la même, mais c'est fou comme le montage des scènes change un film. En comparant les deux versions, on découvre d'ailleurs que bon nombre de scènes ont tout simplement été passées à la trappe, particulièrement concernant Cyborg     spoiler:     sans oublier Darkseid, carrément absent du film de 2017, et je trouve que c'est le jour et la nuit en ce qui concerne l'apport des héros, encore pour Cyborg mais aussi pour Flash, deux personnages à qui les pouvoirs font enfin honneur. Wonder Woman, Aquaman et et Batman se trouvent globalement inchangés à ce niveau.Je trouve toujours que Superman éclabousse les autres de ses pouvoirs comme la lune fait presque oublier les étoiles un soir de pleine lune, mais dans cette version, au moins, chaque personnage compte.En tout cas, cette version 2021 est clairement celle qu'il faut regarder, même si elle dure 4h, car elle surclasse totalement celle sortie au cinéma fin 2017.A noter les dernières 15/30 minutes qui ne servent strictement à rien pour ce film (d'où ce que j'écrivais à propos de longueurs inutiles).",
    "review_date": "23 mars 2021",
    "writer_pseudo": "Moimoi",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-27177/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27177.html",
    "review_text": "Beaucoup de mal à comprendre les critiques positives sur la Snyder Cut, après tout les goût et les couleurs...L'histoire est en effet enrichie et plus cohérente que la première version d'une médiocrité abyssale... Cependant, que dire du jeux d'acteur minable de certains protagonistes comme Jason Momoa et le pire d'entre tous Ben Affleck a qui on a probablement du dire 'Pour jouer Batman tu contracte les pecs et tu ne bouges surtout pas' !!! Les personnages sont creux et insipides (exception faite de Wonder Woman et Cyborg).Bref au lieu de 2 heures de nanar on a le droit a 3h et que dire du buzz surcoté autour de cette version pour laquelle Snyder avait promis monts et merveilles.",
    "review_date": "2 avril 2021",
    "writer_pseudo": "Beubz95220",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-27177/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27177.html",
    "review_text": "J'ai vu ce film c'est excellent film j'ai beaucoup aimé j'avais vu le massacre de Wedhon la c'est beaucoup mieux",
    "review_date": "22 mars 2021",
    "writer_pseudo": "Salvo V",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-27177/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27177.html",
    "review_text": "C'est vraiment un tout autre justice league.La couleur, la musique, les personnes mais même jusqu'à la cohérence et la crédibilité de l'histoire. Bravo ! Je suis un peu réconcilié avec le monde DC car depuis Dark knight c'était bien triste...",
    "review_date": "25 mars 2021",
    "writer_pseudo": "Highfrog ",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-27177/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27177.html",
    "review_text": "J'ai eu l'impression de voir un film inédit tant la Snyder Cut est différente de celle sortie en salle de cinéma en 2017. En dépit de tous les avertissements, j'étais loin d'imaginer à quel point la version originale avait été sabotée, balafrée, massacrée. 4h c'est long mais on ne les voit pas passer dans ce film de super-héros qui n'est absolument pas filmé comme tel, qui se veut plus travaillé, méticuleux, lui donnant une touche bien plus cinématographique.",
    "review_date": "22 mars 2021",
    "writer_pseudo": "Alexandre C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-27177/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27177.html",
    "review_text": "Nous voici avec la suite de Batman vs superman , très bon film de super héros où l'on ne S'ennuie pas une seconde dommage que certaines scènes de whedon n'aient  pas été reprises et surtout le reshoot de 2020 pose problème avec le personnage de Ben Affleck qui se trouve être malade et ça se voit !",
    "review_date": "20 mars 2021",
    "writer_pseudo": "GABRIEL ETIENNE",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-27177/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27177.html",
    "review_text": "Je n'arrive pas à croire ce que j'ai vu. Quand je revois le film original, j'ai l'impression que c'est une mauvaise blague, une caméra cachée low cost. Les deux films sont incomparables et si on avait eu le snyder cut dès le début, l'univers cinématographique DC aurait été sauvé, et aurait même eu la possibilité de concurrencer le MCU. J'espère réellement que le Snyder cut finira par être canonisé.",
    "review_date": "23 mars 2021",
    "writer_pseudo": "TheSimplePlot",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-27177/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27177.html",
    "review_text": "Le jour et la nuit...Les nouvelles scènes refontes l'histoire !!! En plus znyder nous offre sa vrai visions dans 4h de films 🎥 mais qu'elles spectacle..!!!! La musique du film à été également revu et sa change tous également. Je dit un oui et je lui mes la note de 4,5/5 L'ancien Justice league va être oublié et celui de znyder va rester à jamais dans nos memoire ..",
    "review_date": "20 mars 2021",
    "writer_pseudo": "Farid B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-27177/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27177.html",
    "review_text": "Du grand Snyder, une version qui se libère de ses chaîne. Une histoire de super héros parfaite, comme elle devrait être.",
    "review_date": "6 avril 2021",
    "writer_pseudo": "latifasadik",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-27177/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27177.html",
    "review_text": "Ce film est magnifique je ne comprend pas pourquoi ils l'ont fait sortir la première fois d'une manière tellement courte celui-ci est incomparable avec une musique de fond remarquable des scènes d'actions époustouflantes et les effets sont tellement réels. Avec l'épilogue qu'on nous a montré on espère qu'il y aura un film 2 le plus vite possible.",
    "review_date": "25 mars 2021",
    "writer_pseudo": "Nour B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-27177/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27177.html",
    "review_text": "La SnyderCut est incroyable. Joss Whedon vient de se faire ridiculiser en prouvant que son montage n'est pas du tout à la hauteur et et qu'il nuit à toute l'histoire. Des personnages du coup bien développés, des zones d'ombres éclairées, un intrigue sur l'ennemi plus poussé, une fin plus convaincante.. Wow. Il y a certaines scenes où c'est certain que je vais m'en souvenir pendant très longtemps.Merci Zack Snyder d'avoir mit en lumière tes talents et le potentiel de ce projet. Un seul petit bémol par contre peut etre le ratio de sa diffusion en image, le 4:3 c'est un peu dépaysant mais au final on fini par s'y habituer après quelques dizaines de minutes",
    "review_date": "20 mars 2021",
    "writer_pseudo": "Zangy",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-27177/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27177.html",
    "review_text": "Très très bon film. Tout est carrément différent de la version 2017. Après il faut aussi se rendre à l'évidence que si Snyder n'avait pas eu de problème personnel, il n'aurait pu sortir cette version en cinéma (bien sur en enlevant les scène knightmare, qui ma foi, n'était la que pour le fan service), il aurait dû le cut encore et encore pour rentrer dans les standards, car le gens, qui ne connaissent pas l'univers, sont assez réfractaires dans l'idée d'aller regarder un film de 3h30, donc du coups était ce mieux d'avoir eu cette version plus tard ou d'avoir ce film avec des cuts partout en 2017. Je sais que ce crache beaucoup de sur Whedon et sa version abominable, mais le gars était sous les ordres de la Warner et de ses producteurs, ils voulaient juste le succès de Marvel, c'est pour ça qu'ils l'ont pris vu qu'il a réaliser Avenger. Bref, je suis très content de ce que j'ai vu, et bien sûr S/O au frérot Darkseid",
    "review_date": "27 mars 2021",
    "writer_pseudo": "Trou Noir",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-27177/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27177.html",
    "review_text": "Nous voilà enfin avec le vrai film justice league ce lui la surpasse très largement sont prédécesseur.Le reechout de Zack Snyder nous montre avec plus de profondeur la vie des personnages qui sont bocoup plus important dans le film et qui apporte chacun une pierre à l'édifice comparé à ceux du premier la leur histoire à chacun et mieux raconté et mieux introduit, le film et bocoup plus compréhensible que se soit sur à quoi servent vraiment les mother box. Le film comme on peut le constater à subit quelques changements comme par exemple la grande bataille qui se déroule dans le passé     spoiler:     ou l'ont peu voir Darkseid a la place de steppenwolfOu bien encore la mort de steppen wolf.On voit bien que ce film et une suite directe de batman vs super et man of steel ou l'on peu voir comme eux un film sérieux ou non comme l'autre qui essaie de reproduire ce que fait le mcu en faisant des blague. On peut voir aussi que des dizaines de personnage on était modifié comme celle de steppenwolf qui fait bien plus peure dans cette version. La seul chose qui m'a déçu c'est le faite qu'il n'y aura pas de suite car Zack Snyder avait de grand idées pour dc. Je vous le conseille voilà un bon film de super héros à ne pas loupé.",
    "review_date": "7 avril 2021",
    "writer_pseudo": "The Movies chronicles",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-27177/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27177.html",
    "review_text": "Franchement, même si ce n'est pas parfait, c'est vraiment dommage d'être passé à côté de cette version en 2017. Dans la continuité de Man of Steel et de Batman v Superman. On ressent l'ADN de Snyder.Je trouve dingue qu'il est fallu que le public demande la version du réalisateur. Avec Batman v Superman les producteurs n'avaient pas compris ?J'espère que ça servira de leçon pour leurs prochaines productions.Il est très navrant de ne pas voir la suite et conclusion imaginé par le réalisateur.",
    "review_date": "20 mars 2021",
    "writer_pseudo": "Elementary S",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-27177/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27177.html",
    "review_text": "Un chef-d'oeuvre ! Ca n'a rien à voir avec la version 2017. Fait vraiment le voir même si 4 heures peut paraître long mais pas du tout! C'est bien rythmé !  C'est tout simplement le meilleur film de super héros de tous les temps.",
    "review_date": "27 mars 2021",
    "writer_pseudo": "Riad Merz",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-27177/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27177.html",
    "review_text": "Nous avons longtemps attendu la version d'auteur de Snyder et ça en valait largement la peine, un film maitrisé du début à la fin au point de ne pas voir les 4h passer",
    "review_date": "23 mars 2021",
    "writer_pseudo": "Mehdi O.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-27177/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27177.html",
    "review_text": "Tout simplement parfait...Beaucoup plus dark et complète que la version 2017, tous les protagonistes sont bien développés et de manière égaleJ'espère qu'on pourra avoir la suite de la vision de Zack Snyders",
    "review_date": "27 mars 2021",
    "writer_pseudo": "Julien C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-27177/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27177.html",
    "review_text": "Et bien, ça change tout avec Zack. Ça change de tout ces vieux films pour prepubère, tel que suicide squad ou avengers",
    "review_date": "23 mars 2021",
    "writer_pseudo": "Alex F",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-27177/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27177.html",
    "review_text": "J'ai regardé ce film sans m'attendre à grand tellement j'avais été déçu de celui de 2017 dont je ne me rappelle pas grand chose tellement celui-ci ne m'avait pas marqué. Et j'ai été vraiment agréablement surpris, même si la longueur du film (4 heures) se fait ressentir on ne s'ennui jamais, le film s'enchaine bien il n'y a pas de raccourcis et tout est bien expliqué contrairement à la version de 2017.Pour finir je tiens à féliciter cette BO qui nous emporte tout le long du film.",
    "review_date": "23 mars 2021",
    "writer_pseudo": "Sébastien M.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-27177/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27177.html",
    "review_text": "Je crée ma première critique avec le coeur léger.Après avoir été floué, mon enfance détruite depuis la sortie de la Whedon cut, je n'ai cessé de me battre sur les réseaux, à signer des pétitions toutes les semaines, envoyer des messages de soutient à Zack et finalement mes vœux furent exaucés. La version de Zack est cohérente. Les scènes et dialogues sont tous utiles. On s'évite dans les mesures du possibles les scènes à rallonge, scènes d'exposition prenant le spectateur pour un idiot trop présentent dans un univers similaire à DC.Les cadrages sont tous très intéressants, soignés, les lumières très intéressantes et chaque plan est magnifique. Mention spéciale cependant au format carré qui selon moi est intéressant, et permet un dynamisme dans l'image mais je trouve cependant que cela cependant rend les personnages plus petits, (bon j'imagine que c'est subjectif).Le scénario est solide et l'introduction et background de chaque héros est suffisant pour éprouver des sentiments envers chaque personnage. Ce qui devait poser les fondations du multivers DC et se poursuivre dans chaque spin off des héros. j'aimerai en parler pendant des heures mais ce film est magnifique et nous fait éprouver que plus de haine envers La whedon cut qui à osé supprimer de magnifiques séquences ! Difficile de comprendre ce qui est passé dans la tête de WB à ce moment là ! Dû à la façon dont la Snyder cut est produite les effets spéciaux ne sont pas vraiment uniformes et certains plans sont mieux fait que d'autres d'après mon oeil de technicien en effet spéciaux. Cependant cela reste largement convenable.En résumé je suis fier que l'amour des fan, le talent d'un homme aient pu faire plier les banquiers d'Hollywood pour sauver l'univers Marvel et ce magnifique film. Je me couche ce soir en paix et heureux. Merci Zack",
    "review_date": "20 mars 2021",
    "writer_pseudo": "Nicolas Rayrolles",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-27177/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27177.html",
    "review_text": "C’est une suite cohérente et logiqueIl faut savoir reconnaître quand quand film est bien, même si on peu ne pas apprécier le styleC’est un film qu’il faut revisionner, pour pouvoir en capter toutes les subtilitésC’est un renouveau dans l’imagerie des super-héros, nous connaissons tous cette histoire mais c’est bien la meilleure façon de la raconter, et cela restera un cas exceptionnel dans le cinéma, un véritable cas d’écoleLe film prend sont temps, expose bien les personnages, on s’attache à ces personnages, on comprend leurs motivations, les enjeux sont réel, sans parler de la bande son qui est tout simplement génial, et les visuels qui sont incroyables, que dire de plus à pars aller le voir",
    "review_date": "22 mars 2021",
    "writer_pseudo": "Anthony Martins De Abreu",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-27177/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27177.html",
    "review_text": "Sublime.Quand j’ai vu « 4h » je me suis dit « oh non, ça va être très long » et pour le coup je n’ai pas vu le temps passer, le film est rythmé tout au long par une batterie de musique incroyable, une histoire un peu différente de la première version, mais complète et qui prend aux tripes.J’ai adoré, de À à Z, la fin nous annonce t elle une suite ? Je l’espère ! Bravo Z.Snyder !",
    "review_date": "24 mars 2021",
    "writer_pseudo": "Claude Vitteau",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-27177/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27177.html",
    "review_text": "La trilogie de Snyder se termine en apothéose...le seul bémol : ne pas pu avoir profité du film au cinéma et de ce format plus adapté.#Restorethesnyderverse",
    "review_date": "24 mars 2021",
    "writer_pseudo": "Ridnik",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-27177/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27177.html",
    "review_text": "Wow Superb, moment inoubliable 4h de plaisir , Zack Snyder a su redonner plus de noirceur a ce justice league moins de légèreté que le 1er film , et les traits de caractères des personnages plus détaillé. Vivement une suite",
    "review_date": "23 mars 2021",
    "writer_pseudo": "Filipi M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-27177/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=27177.html",
    "review_text": "Excellent film, les 4h passent sans problème. On comprends bien mieux les personnages et leurs actions. Oublions la version de Whedon",
    "review_date": "23 mars 2021",
    "writer_pseudo": "dermond100",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  }
]