[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-19475/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19475.html",
    "review_text": "Présentée au départ comme une série dans la veine de Dr. House (un médecin aux méthodes atypique, rebel, contre le système et sa hiérarchie, etc.) dans les 3 premiers épisodes, la série tombe rapidement dans la facilité en oubliant son pitch de départ ! C'est très fort ! Après, l'écriture est bien faite pour la suite, notamment sur les personnages secondaires, mais on a un peu l'impression de s'être fait rouler ! Le personnage principal, 'le résident', et même parfois carrément reléguer, et apparaît lui même comme un personnage secondaire tant les autres médecins prennent de l'importance au fil des saisons ! Encore une fois, c'est un constat, non un point forcément négatif car les intrigues sont intéressantes (combattre le système médical aux US, soigner des patients pauvre ou sans mutuelle, dénoncer des médecins ripoux, etc.). Les histoires lorgnent un peu du côté des voisins, notamment Greys Anatomy (crash aérien, braquage, épidémie virus, catastrophe naturelle...) mais bon, il faut des malades dans une série médicale quoi ! Saison 3 en dessous de la 2 pour moi, avec un 'resident' trop lisse ou tantôt trop énervé... On sent que les showrunner veulent exploiter jusqu'àu bout les défauts de chaque personnage (trop riche, trop vaniteux, trop empathique, trop naif. ..) à voir pour la suite !",
    "review_date": "14 avril 2021",
    "writer_pseudo": "Marshall34",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-19475/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19475.html",
    "review_text": "Comme d’habitude difficile de passer à côté d’une série médicale sans au moins l’essayer. Je me suis donc lancée dans la série The Resident même si je ne suis pas une grande fan d’Emily VanCamp qui j’avoue me rebutait un peu. Finalement,  j’ai juste adoré l’épisode pilote tant au niveau des personnages, des acteurs ou encore des histoires médicales. Je la trouve très juste et vraiment pertinente et intéressante. J’ai d’autant plus adoré lorsque j’ai vu que Matt Czuchry (Gilmore Girls) jouait dedans et y tenait le personnage principal. Il a un rôle de résident assez sur de lui, imbu de lui-même et qui pourtant fait tout pour ses patients et n’hésite pas à enfreindre les règles pour leur bien-être. On voit les travers possibles de l’hôpital avec l’envie de faire de l’argent (aux USA je parle) et des traitements selon les différences sociales … La série aborde des thèmes importants comme les erreurs médicales, les statuts dans les hôpitaux mais aussi les cas difficiles bien entendu et les maladies que l’on connait tous. Je la trouve très différentes des séries habituelles et ce n’est pas pour me déplaire !En résumé, The Resident est juste une excellente série sur laquelle je ne vais pas décrocher de si tôt ! Le casting est génial (oui bon Matt Czuchry !!!!) et les scénarios des épisodes sortent de ce que l’on a dans les séries médicales. Il y a une trame de fond et des interrogations sur un cas et des suspicions sur des médecins et puis tous les personnages sont vraiment excellents et intéressants. Pour le moment, les 4 premiers épisodes sont prenants et ne se ressemblent pas ce que je trouve important surtout vu le nombre de séries médicales, il est difficile de se démarquer des autres séries mais The Resident y arrive pour le moment plutôt bien ! Je ne peux que vous conseillez de vous lancer dedans !",
    "review_date": "14 février 2018",
    "writer_pseudo": "Vanessa L",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-19475/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19475.html",
    "review_text": "Série au top il mérite c'est 5 étoile vivement la prochaine saison . Les personnages jouent bien leur rôles",
    "review_date": "27 février 2021",
    "writer_pseudo": "Mlle ",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-19475/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19475.html",
    "review_text": "Série remplie d'incompréhensions médicales. On est à la moitié de l'épisode numéro 1 et on explose de rire devant les énormités de la série. Aucune logique médicale. C'est pathétique",
    "review_date": "23 mars 2021",
    "writer_pseudo": "Madeline Duhin",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-19475/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19475.html",
    "review_text": "J'aime les personnages assez attachants ou détestables... je ne sais pas si les cas decrits sont d'après des cas réels mais j'aime assez la critique du système (deplorable) des soins de santé pour moi jamais abordé avant aux USA mais plus suivi de série médicale depuis urgences et de house.. les autres series m'ont gavée!",
    "review_date": "16 janvier 2021",
    "writer_pseudo": "Caroline D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-19475/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19475.html",
    "review_text": "Allons y dans les salles d opérations et les couloirs de l hôpital termes médicaux incompréhensibleds le sujet est facille toutes les maladies et accidents passes en revue scénario toujours identique d'émission du chef ou du directeur  qui revient la semaine suivante quelle distraction les ooerations en gros plan les acteurs de couleurs les carences des hopitaux américains quel intérêt. A tous les coups ils vont tournes une série avec la covid pour  theme cela changera un peu du quotidien Quelle misère et manque d imagination",
    "review_date": "8 avril 2021",
    "writer_pseudo": "Gilles M.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-19475/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19475.html",
    "review_text": "Toujours plus surprenant hyper réaliste , je conseille vraiment , âme sensible s’abstenir. Mais sinon dans l’ensemble c’est top",
    "review_date": "27 mars 2021",
    "writer_pseudo": "Bauduin Emma",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-19475/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19475.html",
    "review_text": "assez classique, j'ai apprécié le thème financier sur le système de soin américains même si parfois les dialogues ne sont pas crédibles, une voix off aurait été plus pertinente pour nous donner des infos (ont à l'impression que les acteurs lisent une fiche wikipedia).Le fil rouge de chaque saison est sympa à suivre, les scènes médicales sont très bien faites.Mais le sourire en coin de l'acteur principal qu'il nous balance à chaque scène peut importe la situation est risible, les couples basés sur la couleur de peau me dérange au plus haut point: les blancs avec les blancs, les noirs avec les noirs, les indiens avec les indiens etc.., de même les femmes ne sont attirées que par leur 'supérieur' hiérarchique. l'humour parfois bien lourd et discriminant: un roux se coupe avec un couteau en disant qu'il coupait une carotte...ok.9a s'arrange par la suite et se laisse regarder mais sans plus.",
    "review_date": "1 février 2021",
    "writer_pseudo": "Romain R",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-19475/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19475.html",
    "review_text": "Une série qui essaie ENCORE de prendre à contre-pied le milieu médical.. Écoutez, Dr.House l'a fait mais c'est bon, faut se renouveler maintenant. Les acteurs sont mauvais, la mise en scène totalement foirée et l'intrigue est clairement m*******.. Encore une série qui ne sera pas renouvelée et c'est pas plus mal parce que j'ai eu tant de désespoir à regarder",
    "review_date": "21 avril 2020",
    "writer_pseudo": "Couscous",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-19475/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19475.html",
    "review_text": "Si on accroche autant à The Resident, c’est le fait que cette série médicale renouvelle le genre en apportant une réelle vision du système hospitalier américain qui pourtant, reflète de nombreux aspects défectueux. Elle apporte également sa touche d’originalité et se différencie par ses personnages principaux tels que des médecins imparfaits et arrogants, mais aussi par ses personnages secondaires récurrents notamment certains patients qu’on suit sur plusieurs épisodes. Une première saison réussie grâce à une intrigue captivante qui a su nous embarquer jusqu’au bout des quatorze épisodes.-15/20Critique sur The Resident (saison 1)Vue du 23.04 au 21.05.2020 sur TF1",
    "review_date": "29 mai 2020",
    "writer_pseudo": "AlexLaloix",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-19475/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19475.html",
    "review_text": "Mauvais jeu d'acteurs, plein de clichés et histoires vues et revues dans les autres séries médicales (Scrubs, hello). C'était pas une réussite !",
    "review_date": "5 mai 2020",
    "writer_pseudo": "Lilithx",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-19475/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19475.html",
    "review_text": "Je suis vraiment surprise par la qualité de cette série, j'apprécie le clin d'œil à la série Dr House que j'adorais!!J'ai dévoré les 2 première saisons en 3 jours.. Vivement la suite!",
    "review_date": "5 mai 2020",
    "writer_pseudo": "Laurine.dbc",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-19475/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19475.html",
    "review_text": "Dans la lignée de la première saison, The Resident saison 2 est toujours pleine de rebondissements avec une intrigue fil rouge sur QuoVadis particulièrement prenante. La vision d'un système hospitalier imparfait reste au cœur de la série, ce qui lui apporte un aspect toujours autant réaliste. Avec une saison beaucoup plus longue (23 épisodes) que la première, la série voit évoluer au fil des épisodes anciens comme nouveaux personnages que cela soit chez les médecins et les patients. La série gagne également en émotion avec des épisodes poignants comme celui du vingtième épisode de la saison qui aborde de manière frontale le sujet de la mortalité maternelle et des discriminations raciales aux États-Unis. La série se termine sur un cliffhanger redoutable qui annonce une troisième saison plus que prometteuse.-15/20Critique sur The Resident (saison 2)Vue du 28.05 au 30.09.2020 sur TF1",
    "review_date": "2 octobre 2020",
    "writer_pseudo": "AlexLaloix",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-19475/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19475.html",
    "review_text": "Après l’intrigue fil rouge sur QuoVadis, la saison 3 se penche une fois de plus sur une nouvelle intrigue dénonçant les malversations du système hospitalier, thème toujours au cœur de la série. Moins haletante que les saisons précédentes, elle est tout de même sous haute tension avec son ouverture assez dramatique et ses rebondissements plutôt captivants au fil des épisodes. Bien que l’arrivée du Dr. Cain chamboule le climat ambiant de la série, certains protagonistes principaux sont moins attachants durant cette saison, mais d’autres subissent une évolution plutôt intéressante à l’instar des Dr. Bell, Pravash et Austin. À la suite du contexte sanitaire, la saison 3 n'a pas pu mener son intrigue à terme et ne propose pas de véritable dénouement, la série nous laisse donc sur des questions sans réponses qu’on n’aura pas avant la prochaine saison.-14/20Critique sur The Resident (saison 3)Vue du 06.10 au 20.11.2020 sur Warner TV (replay myCanal)",
    "review_date": "27 novembre 2020",
    "writer_pseudo": "AlexLaloix",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-19475/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19475.html",
    "review_text": "Des intrigues et des personnages renouvellés dans un milieu médical américain pourtant bien connu des séries. Ici, la critique du système médical opère bien et ça fait la différence.",
    "review_date": "22 mai 2020",
    "writer_pseudo": "Tayop",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-19475/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19475.html",
    "review_text": "Des intrigues et des personnages renouvellés dans un milieu médical américain pourtant bien connu des séries. Ici, la critique du système opère bien et ça fait la différence.",
    "review_date": "16 mai 2020",
    "writer_pseudo": "Tayop",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-19475/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19475.html",
    "review_text": "J’ai beaucoup apprécié suivre cette première saison de The Résident. Dans l’ensemble cette nouvelle série coupe et contraste totalement avec Grey’s Anatomy. Elle apporte du sang neuf, elle apporte quelque chose de nouveau. Je ne me suis pas lassé comme Grey’s Anatomy, à chaque épisode j’ai beaucoup apprécié cette nouvelle écriture. Et c’est vrai que le spectateur s’attache aux patients, comme les infirmières ou certains médecins.",
    "review_date": "29 avril 2020",
    "writer_pseudo": "nico550m",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-19475/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19475.html",
    "review_text": "Matt Czuchry et Emily Vancamp parlent constamment en chuchotant, même quand ils soignent des patients en urgence médicale. Pas très crédible! Heureusement Okafor apporte un peu de fraîcheur et d'authenticité. Les histoires sont sans grand intérêt et parfois surréalistes",
    "review_date": "4 mai 2019",
    "writer_pseudo": "GIJoe",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-19475/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19475.html",
    "review_text": "Il y a le groupe des gentils médecins/infirmiers, qui ont toujours le bon diagnostic, qui seuls ont de la morale, et portent haut la vocation du corps médical, et il y a les autres, lâches, tire au flanc, arnaqueurs, etc....Et au milieu de tout ça, un jeu d’acteur moyen, quelques situations farfelues...Série qui se laisse regarder malgré de fréquents agacements.",
    "review_date": "30 avril 2020",
    "writer_pseudo": "lalapichan0711",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-19475/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19475.html",
    "review_text": "L'intrigue est intéressante. Il faudra voir dans le temps si les scénaristes arrivent à se renouveler un peu.",
    "review_date": "27 mars 2020",
    "writer_pseudo": "Yannick G.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-19475/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19475.html",
    "review_text": "J'ai accroché à la série  The Resident ,j'adore la série médicale Américaine ,il y à n'a autres que j'accroche pas . Grey's Anatomy c'est trop long.alors j'ai arrêter, l'habitude je ne regarde jamais les séries je suis plutôt films .Isa",
    "review_date": "19 mai 2020",
    "writer_pseudo": "isa27p",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-19475/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19475.html",
    "review_text": "un excellent travail a été fait sur la saison 2 l écriture et l épaisseur des personnage a pris une réel valeur  il a un peu de fond pris sur  d 'autres séries médicales et c 'est plutôt bien vu si ça continu comme ça elle peut devenir une autre référence à sa rivale grey's",
    "review_date": "11 mai 2019",
    "writer_pseudo": "pat T.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-19475/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19475.html",
    "review_text": "J'ai pas trouvé grand intérêt dans cette série. Ça manque de profondeur et de subtilité. Rien que la scène d'ouverture n'est pas passée: du vu et du revu.Il faut passer à autre chose.",
    "review_date": "17 mai 2020",
    "writer_pseudo": "fabrice d.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-19475/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19475.html",
    "review_text": "Une superbe série médicale. Des acteurs parfaits, des réalisations soignées, une histoire basique mais qui touche un peu plus à tout, surtout l'économie dans les hôpitaux. Les scénarios sont bien écrit avec des rebondissements, des révélations et beaucoup d'émotion. Le côté médical est reste toujours intéressant, et l'histoire qui se trouve à côté est prenante du premier jusqu'au dernier épisodes. Une première saison saisissante pour une série qui s'annonce grandiose.",
    "review_date": "22 mai 2020",
    "writer_pseudo": "Dark Hospital",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-19475/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19475.html",
    "review_text": "C'est niais, mal doublé, alors que franchement avec les sujets traités il y avait de quoi faire quelque chose de vraiment pas mal. Dommage...",
    "review_date": "30 avril 2020",
    "writer_pseudo": "Vaulon jeremy",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-19475/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19475.html",
    "review_text": "Une première saison poignante qui lance avec habileté les premiers ingrédients de cette nouvelle série médical. Classique par moment, elle se révèle terriblement prenante jusqu'à la fin avec un guest incroyable. Une bonne surprise pour la télévision qui devrait ravir les fans du genre.",
    "review_date": "28 août 2020",
    "writer_pseudo": "everdeen",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-19475/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19475.html",
    "review_text": "Une deuxième saison meilleur que la première avec plus de rebondissements, de révélations et d'émotions. Alors oui, il y a plus d'épisodes et par conséquent, il y a quelques longueurs par çi, par là, mais cette nouvelle saison est poignante jusqu'à la fin complètement saisissante. Toujours aussi prenante et intéressante, on découvre de nouvelles pathologies, maladies, secrets, etc. De nouveaux personnages font leur apparitions et des anciens sont plus mis en valeurs. Une série qui vaut le détour pour ses acteurs, ses histoires, son scénario, ses coups bas et ses dénonciations du milieu médical. Une excellente saison 2, dont on attend avec impatience la saison 3.",
    "review_date": "1 octobre 2020",
    "writer_pseudo": "everdeen",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-19475/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19475.html",
    "review_text": "La série devient de plus en plus intéressant et montre les dérives qui peuvent exister dans le domaine de la médecine au états unis",
    "review_date": "10 mars 2018",
    "writer_pseudo": "SPA des CLOS V.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-19475/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19475.html",
    "review_text": "Série évoquant des sujets de moins en moins crédibles, comme l'insuffisance rénale de Jessie: et ce dont si difficile de supporter une dialyse, des millions de malade le font et ça reste la plus sure solution à ce jour. Ou c'est uniquement pour rechercher le sensassionnel en employant 1 ton dramatique. Pathétique",
    "review_date": "13 novembre 2019",
    "writer_pseudo": "Sandra Vissac",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-19475/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19475.html",
    "review_text": "Série qui semblait prometteuse ... mais voilà ... l acteur principal à part espionner derrière les carreaux et se balader dans l hôpital , ne sert pas à grand chose ( bon il a un physique sympa) ....",
    "review_date": "21 mai 2020",
    "writer_pseudo": "Pomme P",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-19475/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19475.html",
    "review_text": "Enfin une série moderne et visualisable par des médecins ! Peu d'erreurs 'médicales' se glissent dans les épisodes (parfois se ne sont que des problèmes de traduction), une trame bien pensée et des personnages qui ont chacun leur personnalité forte.La série s'accélère au fur et à mesure des épisodes pour terminer sur le final qui est grandiose à mon gout (le     spoiler:     tubage aorto-aortique est très bien rapporté avec de belles images, on s'y croirait presque !En bref, si vous cherchez une nouvelle série à regarder, foncez !",
    "review_date": "7 mars 2019",
    "writer_pseudo": "Romain H.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-19475/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19475.html",
    "review_text": "Bougre d’âne !!      spoiler:     Belle fin sur les dents ! Une très bonne 'drama hospital série  digne d'Urgences. Les scènes du bloc opératoire sont passionnantes pour qui s’intéressent à l'anatomie et à la chirurgie. Les personnages, dans l'ensemble, sont plus ou moins bien exploités. C'est passionnant. Dans cette série, contrairement à New Amsterdam, les patients saignent, agonisent, souffrent, et certains meurent. Ce n'est pas 'Bisounours Hospital'.",
    "review_date": "30 mai 2020",
    "writer_pseudo": "Laurence L.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-19475/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19475.html",
    "review_text": "On se demande ce que fait 'the resident' dans cet hôpital à part prendre des cafés et se balader à droite et à gauche....Les personnages ne sont même pas attachants, tout juste ennuyants !",
    "review_date": "21 mai 2020",
    "writer_pseudo": "Liliane S.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-19475/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19475.html",
    "review_text": "Rafraîchissant tout en étant cynique et réalisteLe renouvellement d’un genre qui en avait bien besoin !",
    "review_date": "6 septembre 2018",
    "writer_pseudo": "lamayo83",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-19475/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19475.html",
    "review_text": "Poir une fois qu'une série medicale ne tombe pas dans le sentimentalisme profond... The resident est la série médicale la plus osé que j'ai vue depuis longtemps et qui n'hésite pas à dénoncer de nombreuses questions d'éthique du domaine medicale. En espérant que la saison 2 reste focus sur son objectif et ne dérive comme d'autres séries ont pu le faire !",
    "review_date": "13 mai 2018",
    "writer_pseudo": "Zelkor P.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-19475/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19475.html",
    "review_text": "Première série qui montre que les médecins ne sont pas des dieux mais des êtres humainsavec leurs travers.  Je trouve que le casting est pas mal du tout !Je me disait 'encore une série médicale' mais j'ai adoré ! vraiment pas pareil que les autres",
    "review_date": "15 septembre 2019",
    "writer_pseudo": "Nathalie P",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-19475/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19475.html",
    "review_text": "étant infirmière, j'ai vu des navets!!!! mais là clichés sur clichés.... très mauvais!!!! très loin de la réalité, des bonnes pratiques et du côté humain.... on touche le fond!",
    "review_date": "30 avril 2020",
    "writer_pseudo": "Cocci N.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-19475/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19475.html",
    "review_text": "J'étais réticente au début car the resident est venu remplacer grey's anatomy que j'adore. Je me suis dis que je serais déçue à côté. Mais au final j'ai tout de suite accroché ! Hâte de suivre les épisodes actuellement diffusés sur TF1.",
    "review_date": "6 mai 2020",
    "writer_pseudo": "Mélanie D",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-19475/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19475.html",
    "review_text": "Casting excellent, super début de saison, qui met en avant des médecins qui se préoccupent plus de leur réputation et de leur salaire que de leurs patients, avec un personnage principal qui essaie de changer les choses. J'espère que la série se poursuivra.",
    "review_date": "29 avril 2018",
    "writer_pseudo": "Margaux D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-19475/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19475.html",
    "review_text": "une série magnifique ! avec des thématiques qui change des séries médicales classiques. Sans compter le super jeu des acteurs",
    "review_date": "19 septembre 2020",
    "writer_pseudo": "Juliette V.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-19475/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19475.html",
    "review_text": "jadore, avec le grand plaisir de retrouver l'acteur principal ,(de la série gilmors girls ), dommage pour le changement de voix de doublage car celle d'avant lui donnait plus de charisme et de charme , avis perso, série pleine de rebondissement, rien à dire, pourvu quelle dure 😜",
    "review_date": "14 novembre 2019",
    "writer_pseudo": "allomi",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-19475/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19475.html",
    "review_text": "Série super top!Je vous la conseil fortement. Pour ce qui aime les séries de médecine cette série est parfaite, pour vous.Bref série top je vous la conseil.",
    "review_date": "15 juin 2020",
    "writer_pseudo": "Aëlalala",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-19475/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19475.html",
    "review_text": "Super série et les acteurs sont sublimes scénario au top j’espère qu’ell va continuer longtemps.  Top série",
    "review_date": "13 octobre 2019",
    "writer_pseudo": "Marylene D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-19475/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19475.html",
    "review_text": "C'est une très belle  serie avec une histoire qui peut arriver dans la vraie vie et avec des acteurs de choix telle que emily vancamp et matt czuchry et ça me donne envi de voir la suite de la sairie (saison 2)",
    "review_date": "16 avril 2018",
    "writer_pseudo": "Montauk M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-19475/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19475.html",
    "review_text": "C’est l’une des meilleures séries que je n’ai jamais vu de toute ma vie. Et puis les acteurs sont tellement incroyables!!! Cette série est vraiment géniale!!!!!!!",
    "review_date": "21 mai 2020",
    "writer_pseudo": "Margaux Sembach27",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-19475/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19475.html",
    "review_text": "Une super série médicale romancée! J'aime les acteurs qui ont été choisis pour jouer les rôles. J'aime les histoires de chacun des personnages. Je recommande!",
    "review_date": "23 octobre 2018",
    "writer_pseudo": "Kacendra H",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-19475/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=19475.html",
    "review_text": "Excellent, nous sommes fan , vivement la semaine prochaine que l on voit la suite des événements. Je ne trouve pas que se soit un copier/coller des autres séries médicales",
    "review_date": "11 mai 2020",
    "writer_pseudo": "Let Lu Ja",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  }
]