[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17457/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17457.html",
    "review_text": "En piochant allègrement dans la haute finance, la politique et l’Histoire américaine, Yellowstone résume tous les genres et thèmes chers à Sheridan, lequel s’éclate à combiner toutes ces problématiques dans un portrait de famille saisissant. À l’aide de dialogues ciselés, incisifs et d’une justesse incroyable, la série dénote par son ton lancinant, permettant aux rapports humains d’exploser et de devenir le véritable moteur du show. De l’impeccable, mais cancéreux, Kevin Costner à l’alcoolique Kelly Reilly ou le redoutable Cole Hauser le casting enflamme l’écran où les plans fixes et à la steadycam finissent de composer une image poussiéreuse et révolue d’une Amérique dramatiquement modernisée. Une vraie réussite rafraîchissante !",
    "review_date": "5 octobre 2020",
    "writer_pseudo": "L'Info Tout Court",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17457/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17457.html",
    "review_text": "Si Yellowstone demeure de qualité, cette saison 3 semble plus faire office de transition vers une quatrième salve d’épisodes tout en développant des enjeux narratifs spécifiques plutôt que généraux.",
    "review_date": "5 octobre 2020",
    "writer_pseudo": "L'Info Tout Court",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17457/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17457.html",
    "review_text": "Saison 1 : En piochant allègrement dans la haute finance, la politique et l’Histoire américaine, Yellowstone résume tous les genres et thèmes chers à Sheridan, lequel s’éclate à combiner toutes ces problématiques dans un portrait de famille saisissant. À l’aide de dialogues ciselés, incisifs et d’une justesse incroyable, la série dénote par son ton lancinant, permettant aux rapports humains d’exploser et de devenir le véritable moteur du show. De l’impeccable, mais cancéreux, Kevin Costner à l’alcoolique Kelly Reilly ou le redoutable Cole Hauser le casting enflamme l’écran où les plans fixes et à la steadycam finissent de composer une image poussiéreuse et révolue d’une Amérique dramatiquement modernisée. Une vraie réussite rafraîchissante ! 4/5Saison 2 : Yellowstone fait partie de ces pépites à ne surtout pas manquer, mais qui nécessite un public averti pour pleinement apprécier cette danse mortelle, ce regard agressif sur notre société contemporaine. 5/5Saison 3 : Si Yellowstone demeure de qualité, cette saison 3 semble plus faire office de transition vers une quatrième salve d’épisodes tout en développant des enjeux narratifs spécifiques plutôt que généraux. 3/5",
    "review_date": "5 octobre 2020",
    "writer_pseudo": "L'Info Tout Court",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17457/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17457.html",
    "review_text": "Le Montana Terre sans pardon , Terre sans pitié, Terre Promise aussi pour qui sait la garder..    spoiler:     J.Dutton alias K.Costner règne ainsi en Maitre de la Vallée, les nombreux prédateurs rôdant alentours forceront le vieux Cow-Boys à sortir aussi les crocs pour protéger son bien. Les Nostalgiques des Westerns se seront pas déçus...l'empreinte indélébile de cette région restera gravée à jamais dans le coeur de tous ses habitants. Une famille, un Destin, des Destinées, les personnages gravitant autour de l'acteur principal vont souffrir, aimer, se torturer, se détester pour notre plaisir de téléspectateur assidu. Des merveilleux panoramas de vallées, de montagne cachent la souffrance intérieure d'une famille séculaire..une violence sourde mais non aveugle se joindra au spectacle magnifié d'un Drame familial bien construit et riches en rebondissements...à suivre avec plaisir et intérêt.",
    "review_date": "5 septembre 2020",
    "writer_pseudo": "clint54",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17457/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17457.html",
    "review_text": "Une série qui vous prend aux tripes..Une atmosphère géniale et des personnages authentique...que ça fait du bien!!!",
    "review_date": "26 juin 2020",
    "writer_pseudo": "Leseb13",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17457/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17457.html",
    "review_text": "Comment parler de Soap ?C'est magnifiquement filmé, déjà. Ensuite c'est plein de bruit, de fureur, de violence.C'est un vrai Western.Taylor Sheridan (qui joue un petit rôle) réussit une fois de plus à nous raconter une histoire pleine de souffle et d'envergure.",
    "review_date": "30 mars 2021",
    "writer_pseudo": "Mar-Lem S",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17457/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17457.html",
    "review_text": "Trois saisons (2018 à 2020, soit 29 épisodes). Série en cours.L’univers impitoyable et sauvage du Montana, le pays des cow-boys, dans une histoire contemporaine imaginée par Taylor Sheridan et John Linson. On suit la destinée d’une famille propriétaire d’un vaste ranch menacé par divers promoteurs immobiliers. Les personnages de ce clan possèdent tous un caractère bien trempé, souvent à fleur de peau, dont on découvre progressivement les déchirures et les secrets. Mais la grande qualité du scénario est également de décrire le contexte culturel, politique et financier de cette région isolée des Etats-Unis. Il existe donc plusieurs niveaux d’intrigues qui s’entremêlent et parfois se télescopent. A tel point, que l’on sent que les scénaristes en abusent parfois avec une certaine facilité. Mais on ne peut leur en vouloir tant le rythme est soutenu et les rebondissements multiples. Ajoutons à cela un casting de très haut niveau avec notamment Kevin Costner, Kelly Reilly (la muse de Cédric Klapisch dans « L’auberge espagnole » et ses suites), Luke Grimes, Wes Bentley ou Cole Hauser et nous sommes face à une série réellement addictive.",
    "review_date": "29 mars 2021",
    "writer_pseudo": "GéDéon",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17457/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17457.html",
    "review_text": "De superbe paysage, un western moderne à l'ambiance lourde ou le bien et le mal sont nul part et partout à la fois, dans chaque camps. Un visage du monde réel cru et sans pitié, vu avec réalisme.Le scénario, classique mais efficace, nous emmène sur plusieurs pistes: Finance douteuse, politique véreuse, mafia familiale, rapport familiaux, réhabilitation, rapport à la mort etc. Tout cela mené par des acteurs solides.Le seul 'hic' de cette série est cette volonté irréaliste d'à tout prix nous montrer des 'femmes fortes' dans un monde de brute qui, honnêtement ne cadre pas dans ce réalisme. Et cela exacerbé par la présence du personnage 'Beth' incarné par keily Relly qui est un véritable cliché sur patte d'agressivité gratuite inexplicable que ses tourments sont sensés expliqués sans autre succès, que de fabriquer un monstre attachant cassant complétement le réalisme de cette bonne série. Dommage.Critique faite sur le visionnage de la saison 1.",
    "review_date": "31 mars 2021",
    "writer_pseudo": "Greg G",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17457/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17457.html",
    "review_text": "Sublime .....!!! Que dire d'autres ??? Sublime .... vrai, beau, authentiquement pittoresque . Une belle fresque humaine ...Un chef-d'oeuvre. Et Kevin Costner donne à cette série la dimension à chaque épisode d'un film ....! Quel plaisir vraiment ....Un régal .... On ne peut pas manqué cette découverte...merci",
    "review_date": "16 décembre 2020",
    "writer_pseudo": "Moutiou1209",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17457/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17457.html",
    "review_text": "Super série avec beaucoup d'action et les décors son magnifique.Les acteurs son super, les personnages on un passé tous plus mystérieux les uns que les autres.",
    "review_date": "5 septembre 2020",
    "writer_pseudo": "Thelma ",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17457/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17457.html",
    "review_text": "Une pure merveille .. des acteurs qui vous prennent les tripes à chaque épisode, Kevin Cosner plus que jamais performant ... bref on a adoré se faire balader dans toutes ces histoires de famille dans une région merveilleuse qu'est le Montana ! Une bouffée d'air frais et du suspense se mêlent agréablement.... 5/5 pour cette série....",
    "review_date": "18 septembre 2020",
    "writer_pseudo": "Martine Gras Poggi",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17457/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17457.html",
    "review_text": "Un vrai régal de regarder cette série... personnages très attachants, casting au top... cela faisait bien longtemps que je n'avais pas pris autant de plaisir à regarder une série!Dépaysement, rebondissements, personnages attachants font de cette série un vrai coup de coeur!",
    "review_date": "28 août 2020",
    "writer_pseudo": "Sénia Depardieu Vugdalic Styliste",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17457/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17457.html",
    "review_text": "Saison 2 en cours. L'histoire d'une famille qui tient un ranch d'une main de fer dans le Montana. L'occasion de découvrir cet univers. Des gens durs. Les personnages sont un peu pénibles, manichéens, ils manquent de subtilité comme souvent dans les productions avec Costner. Des têtes connues, des nouvelles qui jouent bien, d'autres qu'on est heureux de revoir mais qui ne sont pas au top. Le genre de série que je regarde une seule fois.",
    "review_date": "31 juillet 2019",
    "writer_pseudo": "Jectoralias",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-17457/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17457.html",
    "review_text": "J’avais hâte de voir cette série, forcément cette région des USA m’attire énormément, des chevaux, un ranch et en plus une série avec Kevin Costner que demander de mieux ! Et je dois dire que je n’ai pas été déçue par cette série, mix entre drame familial, monde très dur et sans pitié et surtout terriblement bien jouée et merveilleusement filmée, Yellowstone charme grâce à un casting à la hauteur et des personnages très forts. On suit alors une famille qui a une emprise incroyable sur la région et qui fait sa loi. Mais au sein de cette famille tout n’est pas toujours facile et le père fait vraiment la loi et compte bien gérer la vie de tous. J’ai beaucoup aimé voir la vie des cowboys et surtout comment tout cela est régit au sein du ranch et on peut dire qu’ils n’ont pas une vie facile, ils sont assez maltraité et c’est assez choquant ! On se demande si c’est comme ça dans tous les ranchs ! Au sein de la famille, deux rôles m’ont surtout marqué Beth et Cory qui sont deux personnages assez forts et surtout qui sont vraiment en retrait par rapport à la famille. Beth a un caractère assez spécial mais on ressent sa souffrance par rapport à ce qui lui est arrivé lorsqu’elle était jeune avec sa mère et je dois dire que beaucoup de gens auraient souffert après avoir été choquée à ce point sans oublier surtout les derniers mots de sa mère à son égard ! Cory, lui, rejette littéralement sa famille. Il veut vivre sa vie comme il l’entend et ne pas faire ce que lui dicte son père. Kevin Costner est excellent dans son rôle de père autoritaire, de patron de ranch et de grand-père.  En résumé, Yellowstone est une série à voir absolument ! Elle est vraiment bien filmé, paysages incroyables, scénario haletant ! Entre drame familial et vie au farwest où les cowboys font la loi pour ne pas qu’on leur pique leur terre mais aussi de la politique au milieu de tout ça, cette saison assez courte saura charmé beaucoup de spectateurs !",
    "review_date": "24 septembre 2018",
    "writer_pseudo": "Vanessa L",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-17457/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17457.html",
    "review_text": "portés par un Kevin Costner parfait en chef de famille indiscutable et une Kelly Rilley toujours aussi excellente, cette série aborde de nombreux thèmes comme l'héritage de la terre qui se transmet, une terre disputée par leurs premiers propriétaires, les indiens dont les réserves sont sacrées, et les colons qui ont fait fortune, la politique ancienne et la nouvelle, l'essor et la transformation d'une région... L'expression ' tuer son père' trouve ici toute sa quintessence. Yellowstone, passionnant de bout en bout fait aussi la part belle au personnages dont la psychologie est intelligemment fouillée. Une belle série dont on espère une saison 2.",
    "review_date": "30 août 2018",
    "writer_pseudo": "elriad",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-17457/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17457.html",
    "review_text": "tres bonne série sur le Montana actuel des grands propriétaires terriens, cow boys , indiens, nouveaux riches voulant construire des lotissements 'près de la nature' pour d'autres nouveaux riches ....",
    "review_date": "3 août 2018",
    "writer_pseudo": "Isabelle Migneaux Panis",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-17457/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17457.html",
    "review_text": "Kevin Costner est sensationnel dans. cette serie....le costume du grand patron lui va si bien....les personnages sont emblématiques et si irréelles  a la fois qu'on a envie d'être aussi un cowboy et de faire partie du Ranch ...a regarder sans modération",
    "review_date": "15 juin 2020",
    "writer_pseudo": "Abby J",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-17457/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17457.html",
    "review_text": "Si Kevin Costner tient la baraque, difficile d'adhérer vraiment à 'Yellowstone'. Les personnages sont globalement peu attachants et souvent agaçants. Le scénario part dans tout les sens, jusqu'à multiplier des péripéties sans intérêts qui affadissent le sujet (le petit garçon qui se fait attaquer par un serpent, qui tombe dans une rivière, etc.). Quelques fautes de casting, dont une Kelly Reilly perdue. On sent parfois une certaine complaisance à l'égard d'un mode de vie aux excès très américains (armes à feu dans tous les sens, gros 4X4, hélicoptères, etc.). Bref un regard sur la défense de l'environnement pour le moins discutable. Le potentiel était là, mais pour ma part je passe mon tour pour la saison 2.",
    "review_date": "23 mars 2019",
    "writer_pseudo": "orlandolove",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-17457/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17457.html",
    "review_text": "Saison 01 et 02 :Il y a comme un air de déjà vu avec Kevin Costner en cow-boy vieillissant et ici patriarche, soit le concept de base de Yellowstone, qui va, autour de ça, construire plusieurs arcs narratifs très proches et prévus à être mêlés puis regroupés.C'est d'abord une série ambitieuse, souhaitant jouer autant sur la carte soap, avec une dynastie familiale au cœur du récit, que sur l'aspect western moderne ainsi que thriller, et sa force c'est de réussir sur tous ces points. La caricature n'est pas forcément bien loin à certains moments, mais les auteurs savent l'utiliser pour mieux nous immerger dans cet univers, où finalement on ne vit que selon les propres lois de chacun, où la créer la peur peut permettre de diriger, avec forcément des gens, plus ou moins cachés, pour tenter de prendre le trône.La série ne perd pas vraiment de temps en route, dès le premier épisode, les différents enjeux sont placés (territoriaux, politiques ou familiaux) et on connait assez vite les oppositions. Puis, tout le long, la tension ne va faire que monter, les scénaristes se montrent habile pour dévoiler les péripéties fortes au fur et à mesure. La construction est aussi classique qu'efficace, on se passionne pour ce qu'il se passe et l'alchimie qui se développe peu à peu entres tous les personnages. On notera d'ailleurs une capacité pour les auteurs à se renouveler et inclure de nouveaux arcs, comme la venue des frères Beck dans la seconde saison, l'approfondissement de certaines personnages (la famille de Kayce notamment) et une dramaturgie toujours plus forte.C'est d'ailleurs par le prisme de ceux-ci que la série est vraiment une réussite, dès le départ ils sont passionnants, et ce sentiment ne fait que s'accentuer plus on avance. Yellowstone prend son temps pour d'abord nous faire découvrir le patriarche, puis son clan et enfin les diverses oppositions. Dans tous les cas, aucun n'est vraiment bon, il y a du mauvais dans chacun d'eux, et la violence est régulièrement au cœur de leurs rapports. La série parvient à tous les faire exister, et par eux, les auteurs étudient la nature humaine et surtout, la violence et l’égoïsme qui peuvent s'en dégager.Et là où la série se montre particulièrement géniale, c'est dans sa façon de rendre attachant des salauds, ou du moins des gars louches, à l'image de Rip et des histoires avec les anciens taulards. Celui-ci deviendra d'ailleurs de plus en plus attachants, à l'image d'une deuxième saison qui l'approfondi encore plus. Il y a une ambiance assez forte, plutôt prenante et oscillant entres mystères, violences, fatalismes et moments plus calmes, parfois même tendres. Les jolies et vastes plaines du Montana sont assez bien exploitées, tant pour les admirer qu'être le lieu de diverses complots ou affrontements, et il se dégage une réelle émotion, voire mélancolie de tout cela. Il y a une réelle ambition pour le visuel, apportant un côté encore plus majestueux à ces terres qui le sont déjà, et allant à merveille avec une émotion forte prenant notamment son sens durant la seconde saison.Enfin, la série est aussi portée par de remarquables comédiens, d'abord avec un Kevin Costner très à l'aise en patriarche usé mais fort, devant faire face à tant de problèmes et n'hésitant jamais à recourir à la violence. Il est très bien épaulé par de parfaits seconds rôles, tant dans sa famille (le mystérieux et sauvage Luke Grimes ainsi que la jolie et salope Kelly Reilly) que chez les proches comme Col Hauser génial dans le rôle de Rip, ou dans l'opposition, avec notamment Danny Huston ou Gil Birmingham. Enfin, en plus d'un cadre (ranch, bar...) génialement exploité, il y a aussi, comme le dit très bien l'ami Custom51, une bande-originale d'enfer majoritairement constituée par les Whiskey Myers.Emmené par un parfait Kevin Costner en cow-boy usé, Yellowstone parvient à génialement mêler western, soap et thriller, s'appuyant sur une écriture de grande qualité, tant pour les personnages que les enjeux, et une mise en scène à cette image, créant parfaitement une atmosphère sombre, mystérieuse et violente, ainsi que de majestueuses images de vastes et magnifiques terres.",
    "review_date": "3 septembre 2019",
    "writer_pseudo": "Benjamin A",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-17457/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17457.html",
    "review_text": "Yellowstone fait partie de ces pépites à ne surtout pas manquer, mais qui nécessite un public averti pour pleinement apprécier cette danse mortelle, ce regard agressif sur notre société contemporaine.",
    "review_date": "23 septembre 2019",
    "writer_pseudo": "L'Info Tout Court",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-17457/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17457.html",
    "review_text": "j'aime  tout dans cette série.Le casting,la réalisation, la photo, la trame de l'histoire où chacun des personnages a sa place.Merci Monsieur  Kevin Costner également producteur !4/5 et ravie qu'il y ai une troisième  saison .",
    "review_date": "15 juillet 2020",
    "writer_pseudo": "Beatrice D.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-17457/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17457.html",
    "review_text": "Enfin une série qui change !! Si vous aimez les grands espaces, les chevaux et les guerres de territoires alors vous êtes dans la bonne série. Avec une brochette d'acteurs qu'on connait déjà dans un autre registre ans oublier le charismatique Kevin Costner en patriarche respecté... Tentez 'l'expérience Cowboys' !!",
    "review_date": "2 juillet 2018",
    "writer_pseudo": "lamenace n.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-17457/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17457.html",
    "review_text": "Très bonne série. Il est facile d’accrocher. Une famille très influente de cowboy tentant de garder les rennes du pouvoir sur la région. Face à elle, des investisseurs, des politiciens et des indiens déterminés à récupérer leurs terres. Bon jeu d’acteurs. De l’action et du bon son. À voir. Vivement la saison 2",
    "review_date": "25 décembre 2018",
    "writer_pseudo": "Clément R",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-17457/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17457.html",
    "review_text": "Porté par K. Costner, cette série est pas mal.Mais elle s'essouffle très rapidement: on en attendait plus et on reste sur sa faim.C'est dommage car les personnages sont biens et les acteurs bons.Le scénario pêche un peu et n'arrive pas à maintenir un haut niveau d'intensité.",
    "review_date": "15 août 2019",
    "writer_pseudo": "fabrice d.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-17457/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17457.html",
    "review_text": "Yellowstone commet une erreur que j'ai vue souvent, à trop vouloir capter l'attention du spectateur, elle nous présente des évènements qui, pris isolément restent toutefois probables, mais pris successivement, la probabilité que de tels faits aient lieu dans la vraie vie tombe à 0,000001%. Autrement dit si la chronologie d'une saison s'étalerait sur 5 ou 10 ans cela paraitrait crédible. Mais ce n'est pas le cas, parfois un épisode suit l'autre, donc ces situations surviennent en l'espace de quelques jours maximum...",
    "review_date": "26 novembre 2019",
    "writer_pseudo": "Ano N",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-17457/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17457.html",
    "review_text": "excellente série, je suis très impatient de voir la saison 2 ! Costner est parfait, Kelly Reilly est folle et joue superbement bien.. que de qualités à cette série ! La nature sauvage.. une merveille",
    "review_date": "17 mars 2019",
    "writer_pseudo": "Aum",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-17457/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17457.html",
    "review_text": "Personnages charismatiques et très torturés. Acteurs bien castés (en particulier Costner, toujours au top, dans le rôle du patriarche près à tout pour préserver son ranch). Paysages magnifiques et intrigues bien menées. J'ai adoré, vivement la saison 3.",
    "review_date": "14 février 2020",
    "writer_pseudo": "didi7973",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-17457/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=17457.html",
    "review_text": "Bonjour à tous .. Bah j'aurais quand bien voulu 'dépasser' les 2 premiers épisodes (en VOSTF) .. car j'ai un peu faim après la mise en bouche, le menu principal se fait attendre depuis 1 grosse année déjà.PS : Si quelqu'un peut me guider vers un torrent afin que je puisses télécharger la saison complète, je suis preneur .. Merci à vous.",
    "review_date": "12 mai 2019",
    "writer_pseudo": "Alain T",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  }
]