[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Sex Education, Acte II. J'ai découvert cette série original Netflix il y'a tout juste un an et autant dire qu'elle avait fait son petit effet. Je trépignais d'en connaitre sa suite et de poursuivre cette aventure forte ambitieuse et amusante. Laurie Nunn sa créatrice ne manque clairement pas de style, elle s'y vautre à fond et curieusement la mayonnaise prend à merveille. Car oui, Sex education est un petit objet curieux, elle embrasse ses personnages, leurs confèrent des caractères qui leurs sont propres, une série teenage sans manichéisme et avec un réel élan militantiste sans pathos, quel partit pris ! Pour autant le début cale un peu, la machine prend son temps à repartir, la conduite est pépère ... En revanche une fois lancé tout se bouscule très vite, son aspect transgressif reprend ses droits et claque deux ou trois séquences bien propre au délire de la série. Les stéréotypes sont ici déconstruits avec brio, qu'ils soient revendiqués ou contestés l'absolution est toujours pris en compte et privilégiés. Elle fracasse pourtant ses thèmes. L'intrigue aussi tire vers se sens, elle nous malmène en quelque sortes ... Elle va l'a ou on ne l'attend pas, les épisodes surprennent parfois sans réinventé quoi que se soit mais son regard porté sur ses protagonistes est tellement tendre que l'on ne peu qu'être happé. Vivement que la clique soit reconduite et pourvu qu'elle continue à être aussi génial !",
    "review_date": "24 janvier 2020",
    "writer_pseudo": "maxime ...",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Une série d'utilité publique. Les thématiques abordées sont extrêmement contemporaines et traitées avec justesse, sans tomber dans la caricature. Jamais une œuvre n'a osé (avec succès) parler d'identité, de sexualité ou de genre comme Sex Education. Les personnages sont très justes, ce qui permet de s'identifier facilement et d'entrer en empathie avec le récit.Seul bémol : la saison 2 use trop du 'drama' superficiel, au dépend du propos de fond.",
    "review_date": "14 avril 2020",
    "writer_pseudo": "Tuturo78",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Voilà bien longtemps qu'une série de ce genre aurait du sortir sur nos écrans.Sous ses airs foufous et axés sur 'la chose', cette série est profonde et porteuse de beaucoup d'humanité et de leçons qu'on soit jeune ou moins.",
    "review_date": "31 janvier 2020",
    "writer_pseudo": "Pierre W.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "On retrouve les hérons du lycée Morrdale avec un réel plaisir. Les intrigues sont mieux travaillées et les échanges avec les personnes ont plus de profondeur.  Une saison très intéressante et aussi drôle qui pose réellement les bonnes questions.",
    "review_date": "6 décembre 2020",
    "writer_pseudo": "Selingues G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Certes un air d'American Pie flotte sur cette série Anglaise.    spoiler:     Entre histoire d'amour, conseils sur la puberté et les relations entre les jeunes, on suit les aventure du jeune Otis épaulé par sa mère qui est sexologue.Une série intéressante qui se suite avec intérêt et permet aussi d'avoir un peu de pédagogie sur certains sujets sensibles.",
    "review_date": "14 juin 2020",
    "writer_pseudo": "Selingues G",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Incroyable, la saison 2 est aussi bien que la première. Je souhaite que cette série durent un millier d'épisodes, avec toujours cet esprit 'Open Minded' que toutes nos jeunes générations vont voir, et seront inspirées. Je souhaite que ces caractères continuent à vivre. Je voudrai une série comme Friends mais avec eux, avec toujours le même esprit, et des jours de séries à voir et revoir. Merci !",
    "review_date": "27 janvier 2020",
    "writer_pseudo": "Loic G.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "En voyant la bande annonce, je pensais vraiment tomber sur une série gentiment divertissante à l'humour un peu potache à l'américaine. Cette série est infiniment plus que ça. Il y a plusieurs niveaux de visionnage, les acteurs sont excellents et nous font vivre des émotions, des tonnes de tabous tombent, le tout dans un très bon esprit jamais vulgaire. C'est vraiment un énorme coup de cœur pour moi! Un véritable enseignement à mon sens !",
    "review_date": "31 janvier 2020",
    "writer_pseudo": "Qadeharr",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Au début je croyais que c'était une série américaine donc je me disais que ca allait être lourd et vulgaire. Et quand j'ai vu que c'était anglais j'ai su que ça serait un peu plus profond. Et je ne regrette pas. Rien de grossier ni de superficiel. Cette série montre surtout les vulnérabilités de l'être humain qui cherche constamment à se cacher pour avoir l'air forts face aux autres. Certains ont l'impression de ne pas être compris ni aimés pour ce qu'ils sont. D'autres en font trop pour compenser leurs insécurités. Vraiment bien analysé et émouvant",
    "review_date": "29 février 2020",
    "writer_pseudo": "GIJoe",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "C'est une très bonne série. On s'attache vraiment aux personnages et l'histoire est bien construite.",
    "review_date": "26 juin 2020",
    "writer_pseudo": "Fanny Courtat",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Une série débile comme j'en ai rarement vu. Oubliez zappez ne regardez surtout pas ce ramassis de débilités adolescentes",
    "review_date": "30 janvier 2020",
    "writer_pseudo": "Raphael S",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Une véritable bouffée d'oxygène que cette série délirante et vraiment très divertissante. Malgré son sujet très significatif, ça ne tombe jamais dans la vulgarité gratuite, et comporte bien souvent des messages derrière la situation la plus ahurissante. Le personnage d'Otis est parfois énervant mais n'en demeure pas moins attachant, comme une grande majorité des personnages. Une deuxième saison un peu moins fun que la première mais qui reste très appréciable, malgré un final décevant. On a l'impression que la saison 2 n'ose pas et survole une partie de ses sujets, là où la première ne prenait pas de pincettes. Espérons aussi que la série sache se renouveler et proposer des situations vraiment marquantes, car il y aurait moyen de faire encore plus fort !",
    "review_date": "4 avril 2020",
    "writer_pseudo": "RRossi",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Au vu du titre, j'ai mis du temps avant de regarder cette série. J'avais peur d'une bonne vielle série bien superficielle parlant de sex au lycée. Une sorte d'American Pie du pauvre. Eh bien ce n'est pas du tout le cas. Cette série est drole, décalée bien comme il faut, à l'anglaise. Elle est consistante, profonde, bien écrite. Je la conseille.",
    "review_date": "16 décembre 2020",
    "writer_pseudo": "Deli K.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Saison 1 : 3,7/5Une série osée et il y a pas de mal à ça !J'ai jamais trop voulu voir cette série car je pensais que l'idée était plutôt vulgaire, sans intérêt, avec des personnages médiocres... Mais ALORS LÀ, je me suis trompé sur toute la ligne ! C'est tout le contraire ! Enfaite il y a rien de plus normal, un adolescent qui découvre ce qu'est la puberté, c'est pas sale ni vulgaire, ce sont les choses de la vie il y a rien de plus normal ! Mais le ++ de la série c'est tous ces personnages si attachants ! Ils ont tous ce lien si fort que j'ai rarement ressenti dans d'autres séries. Ce point fort est incroyable.Saison 2 : 3,9/5Encore une fois on éclate de rire, on a de la peine, toutes ces émotions sont si forte ! La fin du dernier épisode est juste géniale ! J'ai adoré. Il y a pas d'autres mots pour qualifier.",
    "review_date": "7 juillet 2020",
    "writer_pseudo": "Cinéphile à 16 piges",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Encore une série progressiste, la bien pensance de Netflix et de la com en générale se fait ressentir, pratiquement aucune intrigue ni de suspense.",
    "review_date": "16 avril 2020",
    "writer_pseudo": null,
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Une série sans originalité, stéréotypée à l'envie. Une pénible succession, dans un condensé particulièrement sans finesse, de clichés décomplexés et pour la plupart navrants, plus sexistes les uns que les autres.Et si toutefois... A regarder en VO. La version Fr réussit la performance de rendre ennuyeuse l'actrice de la série The Fall.",
    "review_date": "15 mars 2020",
    "writer_pseudo": "Christophe Maubourguet",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Les seules critiques négatives parlent d'une débauche démesurée. Que ce soit clair c'est faux. Cependant cette série est une purge où tout n'est que cliché sur cliché, l'humour y est inexistant et le jeu des acteurs est tout aussi lamentable.  Rien ne va dans cette série,  alors on me dira toujours que c'est une série pour ados mais ce n'est pas une raison pour que ce soit aussi mauvais.  Le seul point positif est la bande son plus que correct mais de là à sauver l'ensemble certainement pas.  Skins est bien plus représentative de l'adolescence anglo-saxonne.",
    "review_date": "12 mars 2020",
    "writer_pseudo": "Ryuzaki",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Série dans le genre comique parodique qui se déroule dans le milieu lycéen et cible donc les adolescents. Si on peut sourire parfois, l'ensemble reste assez peu subtil et parfois c'est franchement déplacé ou improbable. Surtout il donne une image tronquée de ce que peut être une éducation sexuelle comme se partager la photo du vagin d'une ado pour s'en moquer. Le sentiment amoureux semble oublié, dommage ! Pour ma part, une seule saison suffira.",
    "review_date": "25 novembre 2020",
    "writer_pseudo": "Agnes L.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Complètement dégénéré. Quand on pense que les journaux ont encensé cette série, Le Monde et Le Figaro en tête, je ressens le même sentiment que dans les années 90, où l'on encensait  Grabriel Matzneff et son oeuvre délirante et perverse.Cette série est à enlever le goût aux ados (et aux adultes également) de 'faire l'amour', mais ici on ne parle pas d'amour, mais 'to have sex'. Ceci explique cela.Approche primaire et vulgaire d'un sujet si important qui aurait dû être magnifiquement traité. Si on parlait d'amour pour faire changement...",
    "review_date": "20 janvier 2020",
    "writer_pseudo": "Michèle B",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "J'ai vraiment pas envie voir ça, déjà le résumé il pue............ Vraiment, laisse tomber mais comme toujours, ça n'a pas l'air d'être la pire série aux monde.",
    "review_date": "23 avril 2020",
    "writer_pseudo": "T®eep¥™",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "1 assez bonne série à la américan pie marque par de très bonne phase marrante!!Gillian Anderson toujours au top!j sais pas quand elle  s arrêtera de s embellir...Après les scènes d d'homosexualité me casse l ambiance perso!juste choquant!!faudrait que les scénaristes pense à la sensibilité de tous...rien que pour sa j enlève 1 étoile",
    "review_date": "22 janvier 2020",
    "writer_pseudo": "Jack Beauregard ",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Franchement je ne comprends pas l'engouement autour de cette série ! Si ce n'est qu'elle s'arrête au dessous de la ceinture et ne vise pas plus haut. L'histoire est redondante clichés mais rentrant les normes sociales actuelles. Les acteurs ne savent pas jouer (Asa Butterfeld, je t'ai vu meilleure ailleurs et pareil pour Gillian Anderson). C'est vulgaire, malsain, sans grand intérêt. Mais surtout cela nous montre le 'sexe' comme une chose banal et dénué de sens alors qu'en réalité, il s'agit de l'expression d'un amour plus grand entre deux êtres. Cela dénature complètement le propos. Du cul, du cul du cul et aucun respect ni aucune intelligence ! Comme à l'image des séries de m***de que savent proposer Netflix ! C'est navrant !",
    "review_date": "8 septembre 2020",
    "writer_pseudo": "CINETIM",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "L'adolescence, ce réservoir à séries inépuisable. En même temps, quel meilleur terreau pour traiter d'une multitude de sujets intemporels qui - paradoxalement - se renouvellent habilement avec le passage d'une génération à une autre. Sex Education s'ajoute donc à la (longue) liste de créations pressant le même citron. La saison 1 aura le même attrait que les séries doudous : drôle et mignonnette. À ceci près que celle-ci se montre plus impudique et absurde que la moyenne. Évidemment, on y parle beaucoup de sexe, de névroses personnelles et de jeunesse désorientée par ces repères chamboulés. Bref, ôtez le ton moins fleur bleue et on obtient la nouvelle version d'un Dawson : mêmes aléas, mêmes trémolos et mêmes clichés. Il ne faudra pas plus de deux épisodes pour deviner l'ensemble des rebondissements à venir. Embêtant, quand même puisque la série avait manifestement la verve pour faire mieux. De plus, la série trébuche également dans ses ruptures de ton puisque certaines pistes plus graves sont escamotées en une séquence.Comment expliquer donc que la vision des 8 épisodes reste malgré tout plaisante, en dehors de certaines scories d'écriture ? Deux raisons. La forme est plutôt soignée. Riche en couleurs et en séquences décalées, Sex Education rappelle autant l'esthétique d'un Danny Boyle que les pantalonnades existentielles de John Hughes. Un très bon point, puisqu'il est souvent pris en défaut dans ce genre-là. Et le casting permet au charme d'opérer : le trio Asa Butterfield, Emma Macckey, Ncuty Gatwa jouit d'une superbe alchimie. Puis, comment rester indifférent à la toujours incroyable Gillian Anderson ? Impossible voyons. Il faut aussi signaler un mieux dans la représentation du corps dénudé, puisque les deux sexes sont traités sur un pied d'égalité. Ce qui n'est pas si fréquent, et mérite donc d'être salué.Très récréative à défaut de livrer un KO technique sur le terrain de l'adolescence, Sex Education est un héritier légitime à beaucoup de ces séries qui nous divertissaient il y a vingt ans.",
    "review_date": "4 avril 2020",
    "writer_pseudo": "ConFucAmuS",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "On prend les mêmes et on recommence. Otis, Maeve et Eric reviennent ausculter les tourments de la jeunesse 2.0. Oui, malgré un titre aguicheur, la série créée par Laurie Nunn ne se limitait pas à jeter un œil sur la vie sexuelle des ado comme un voyeur libidineux. Comme bon nombre d'entre-elles avant Sex Education, la libido sert avant tout de prétexte à l'analyse d'un âge où les questions existentielles sont rendues d'autant plus prégnantes avec les réseaux sociaux et les mouvements progressistes qui pullulent. La deuxième saison y intègre d'ailleurs des problématiques sociales récentes,     spoiler:     symbolisées par le hashtag #metoo ou #balancetonporc. Une très bonne idée, il y avait de quoi articuler une saison là-dessus, en se délestant de certaines facilités qui entaillaient parfois la première saison. Malheureusement, elle est implantée au forceps malhabilement     spoiler:     par le biais d'un personnage secondaire qui n'a déjà pas beaucoup de temps pour exister. Résultat, on préfère se concentrer sur les histoires de cœur de nos héros. Encore une fois, ce n'est pas franchement palpitant, voire même aberrant par moments (certains protagonistes sont aussi paumés que la narration). Mais bon sang, rien à faire, les comédiens sont beaucoup trop sympathiques et certains gags sont à se tordre (notamment le tout premier). Sur une bonne partie des épisodes, le ton se montre sensiblement plus mature (notamment dans le rapport parents/enfants) bien que ce ne soit pas non plus très original. Mais certaines voies ouvertes en début de saison se referment brutalement     spoiler:     (Adam à l'armée, Eric et son père), ou se concluent totalement absurde. En ce sens une bonne partie de l'épisode final fait l'effet d'une douche froide, plus proche de Glee que de Skins.Heureusement, la troupe assure un maximum. Et la mise en scène est globalement inspirée. Pour la troisième, il serait peut-être temps d'équilibrer un peu mieux les intrigues et surtout d'envoyer valser les conventions, histoire de partir vers de vraies nouvelles aventures.",
    "review_date": "5 avril 2020",
    "writer_pseudo": "ConFucAmuS",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Une saison 2 qui reprend ses codes audacieux, sa liberté de ton pour évoquer les désordres amoureux, le questionnement autour du sexe, la psychologie adolescente. Peut être un peu moins profonde et moins aboutie que le raz de marée de la 1ère saison, à vouloir trop étoffer sa palette de personnages. Toutefois, il est aisé de s'attacher à eux (certains se révèlent même), et l'on suit ces tranches de vies avec une gourmandise non dissimulée.",
    "review_date": "1 février 2020",
    "writer_pseudo": "Gentilbordelais",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Une saison 2 qui reprend ses codes audacieux, sa liberté de ton pour évoquer les désordres amoureux, le questionnement autour du sexe, la psychologie adolescente. Peut être un peu moins profonde et moins aboutie que le raz de marée de la 1ère saison, à vouloir trop étoffer sa palette de personnages. Toutefois, il est aisé de s'attacher à eux (certains se révèlent même), et l'on suit ces tranches de vies avec une gourmandise non dissimulée.",
    "review_date": "1 février 2020",
    "writer_pseudo": "Gentilbordelais",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "si l'on omet le côté irréaliste du cadre général de cette école et l'aspect farfelu de certaines situations, il faut reconnaître que cette série est bien écrite. sous couvert d'humour, de nombreuses thématiques (pas seulement autour de la découverte du sexe) sont traitées avec plus de finesse et d'intelligence qu'il n'y paraît. de même que l'on s'attache facilement à eux, à de nombreuses reprises on se retrouve surpris et cueilli d'émotion par les rapports entre ses protagonistes. une série dans son temps, dynamique, aussi bien drôle qu'elle suscite réflexion!",
    "review_date": "1 février 2020",
    "writer_pseudo": "Gentilbordelais",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "La vérité semble parfois se retrouver plus loin, dans l’âge dans les sentiments. Chaque jour d’école passé et un perpétuel recommencement. L’espace d’un moment le temps semble s’être figé. Cependant la vérité n’est pas forcément ailleurs (clin d’œil à Gillian Anderson). Quand douceur et mal-être sont si bien écrit à travers une première saison on ne peut que s’extasier à l’idée d’un second chapitre. Sauf que non, pas le même syndrome, cependant que « 13 reasons why » mais la même déconfiture, pour les personnages de la série. Ici on entasse les problèmes de société sur le sexe et bien d’autres points, les unes sur les autres sans vraiment prendre son temps de construire quelque chose de fort et concret à travers ces personnages. Mais survole sans finesse ni intelligence le tout, sans véritable solution. Cette deuxième saison, ressemble plus à un manuel parfait sur le sexe version papier, tout le charme de cette agréable première saison n’existe plus surement un problème de puberté. Boulevardducinema.com",
    "review_date": "9 mai 2020",
    "writer_pseudo": "Jonathan P",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "On démarre sur les chapeaux de roue et le délire est amusant mais côté réalisme on n'y croit de moins en moins au fur et à mesure des épisodes. Tout est trop gros et la série perd de son charme malheureusement.",
    "review_date": "24 mars 2020",
    "writer_pseudo": "Marlon M.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "On est dans une série écossaise plutôt à l'humour anglaise et un drame, sur l'orientation sexuel des adolescents et des adultes. En premier lieu j'aurais pensé que c'était des enquêtes qu'un petit génie de seize ans en sexologie peut résoudre leur problème, mais on se retrouve plutôt sur la vie en générale avec ces hauts et ces bats, ce n'est pas toujours très intéressant. Mais les questions que l'on se pause ont réellement une réponse ce qui me pousse à regarder les deux saisons. Le plaisir de retrouver également Gillian Anderson qui a réussi de passer d'agent de FBI à sexologue plutôt décontracter et qui a su briser l'image de l'enquêtrice paranormal, Asa Butterfield, Emma Mackey, aimée loo wood, et le reste du casting sont correcte pas exceptionnel mais ça passe bien. Alors parfois oui, c'est un peu longuet et ennuyeux et parfois c'est assez divertissant car cest drôle et on peut s'identifier à tous le monde dans ce show.",
    "review_date": "21 mai 2020",
    "writer_pseudo": "Xavier D",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "L'enthousiasme suscitée par cette série (y compris à Télérama!)  m'a convaincu de regarder cette série  qu'à vue de nez, et à cause de son titre racoleur,  je prenais  pour une énième pochade adolescente..Les deux premiers épisodes ont eu raison de ma curiosité.Je ne me place pas sur le plan moral et d'ailleurs le seul intérêt que je pouvais espérer à cette série, c'était une évocation réaliste de l'adolescence, et de la sexualité adolescente. Hélas, l'adolescence présentée ici est l'adolescence façon Netflix, c'est-à- dire selon les critères communs de la série anglo -saxone pour ados. Passons sur le décor BCBG du campus où tout le monde il est beau et (presque) gentil, mais déjà aucun  des interprètes principaux n'est un ado! (si si vérifiez...)  Ce sont de jeunes adultes et  jeunes comédiens  affublés  de la maturité, de toutes les poses, de tous les tics  d'interprétation  que l'on trouve dans les comédies américaines analogues. Cette série pour ados (curieusement interdite ou non recommandée aux moins de 16 ans!) traite de la sexualité de façon  décomplexée (et avec complaisance aussi) alors même que l'adolescence est l'âge de la gaucherie , de l'inhibition et de la méconnaissance, autant de thèmes traités ici dans la gaudriole. Cette absence de réalisme (social et psychologique) est pour moi , au delà de la faiblesse des arguments comiques et scénaristiques de la série, rédhibitoire.",
    "review_date": "29 décembre 2020",
    "writer_pseudo": "inspecteur morvandieu",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Saison 1 & 2 : Sex Education est une des séries les plus rafraîchissantes du moment. Rythmée, tendre, mature, avec un humour british des plus délectables, même si parfois stéréotypée. C’est en épousant les clichés inhérents à son genre et son sujet que ses 2 saisons réussissent leur pari, se révélant moins bas du front qu’au premier abord. En parlant de ça, la saison 1 pose très bien les bases de la série, se concentrant avant tout sur une poignée de protagonistes principaux (avec toujours Otis au centre) avant de poursuivre le tout dans la saison 2. Si cette dernière exploite plus l’ensemble des persos et est toujours aussi honnête, l’intrigue est un chouilla plus titubante et moins ficelée. 3,5/5",
    "review_date": "23 août 2020",
    "writer_pseudo": "L'Info Tout Court",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Y a rien à dire à part un gros MERCI.C'est juste un chef-d'oeuvre plutôt drôle et tellement émouvant sans en faire des tonnes non plus. Et pour autant engagée et moralisatrice de façon discrète.MAEVE : la meilleure personnage de série tout genre confondu et toute époque. La meilleure.Relation MAEVE - OTIS : forcément la plus belle relation de série que je n'avais jamais vu, et de loin. Extrêmement touchante et captivante. Notemment par la vulnérabilité cachée de Maeve par rapport à Otis. Je croise les doigts en espérant vous savez quoi pour ces 2 personnages. 🙃À voir ! 20/20.",
    "review_date": "22 juin 2020",
    "writer_pseudo": "Thibaut Drezet",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Des personnages principaux attachants mais une série globalement vide : vous pouvez skiper plusieurs épisodes sans que la situation narrative des personnage n'ait évolué. Les quelques scènes comiques sont prévisibles à 100km à la ronde et reposent sur des ressorts caricaturaix as fuck. L'environnement où les personnages évoluent n'a aucune personnalité : Otis habite dans une villa de riche lambda perdue dans la forêt et se rend dans l'archétype du lycée américain... Quant au contenu sexologique proprement dit, il est largement sous-exploité : Otis n'a à régler que des problèmes de couple et n'a jamais recours à une véritable éducation sexuelle (contrairement à ce qu'indique le titre de la série). Par ailleurs la série pue le politiquement correct et presque tous les personnages secondaires sont faussement subversifs (costumes 'décalés', personnalité absurde...). À recommander seulement aux jean-kevin qui n'ont pas encore eu leur brevet.",
    "review_date": "24 juillet 2020",
    "writer_pseudo": "Ichthus",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Rare sont les séries où la deuxième saison est meilleurs que la première mais celle la, ouah une grosse claque surtout à la fin. C'est l'une des seuls séries qui m'a fait couler une larme à la fin pour un peu tout les personnages. Une très bonne série qui fait du bien à voir sur nos écrans !",
    "review_date": "18 janvier 2020",
    "writer_pseudo": "Simon R.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Quelle saison formidable ! Cette deuxième saison est meilleure que la première avec une réalisation toujours aussi top, ambiance hilarante portée par un casting toujours aussi bon. Les personnages très diversifiés évoluent et les sujets abordés sont très variés, différents de la première saison sont traités d'une grande efficacité, effacent les préjugés et nous remettent en question. C'est clairement l'une des meilleures saisons de Netflix en ce début d'année 2020, j'espère que la troisième saison continuera dans cette voie.Note 18/20Avis Sex Education | Saison 2Vue du 17 au 21 Jan. 2020 sur Netflix",
    "review_date": "22 janvier 2020",
    "writer_pseudo": "AlexLaloix",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Moins percutant que la 1ère saison,  avec également un peu moins de punchlines et un scénario globalement plus faible. L'esprit n'y est plus ! C'est beaucoup plus centré sur les sentiments que sur la comédie pure. On verra la saison 3 ...",
    "review_date": "23 mars 2020",
    "writer_pseudo": "julien2222",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "une serie dégueulasse , inculte , honteux  , a vomir , un gros navet qui apprend aux enfants les pires perversités",
    "review_date": "18 février 2020",
    "writer_pseudo": "VisiteurDuFutur",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "J'ai beaucoup moins aimé cette saison que la précédente. Premier point c'est la relation entre Maeve et Otis, ici les deux personnages sont moins souvent à l'écran ensemble et on suit plutôt leurs histoires chacun de leur côté. Du coup le duo d'acteurs perd de sa puissance et leur intrigue est relayée en second plan alors que c'est ce qui nous tenait en haleine la 1er saison. On s'intéresse donc aux personnages secondaires, certains ont une histoire intéressante     spoiler:      Jackson à une histoire originale avec la pression de sa mère et du regard des autres  alors que d'autres sont inutiles et on a parfois l'impression que l'on s'en débarrasse     spoiler:      Ola devient amoureuse d'une fille sans vraiment de justification ça sort un peu de nul part et on a l'impression que l'on voulait jeter le personnage car il ne servait plus . De nouveaux personnages arrivent et ne servent à rien     spoiler:      Rahim qui est là juste pour encore mettre un triangle amoureux comme s'il n'y en avait pas assez dans la série et Isaac qui sert juste à faire tampon entre Maeve et Otis .L'humour est parfois lourd beaucoup plus que dans la 1er saison. D'ailleurs certaines choses servent à faire une blague et ne servent plus après. Des fois ça vole aussi haut qu'American Pie.La saison se regarde car elle n'a que huit épisodes alors on arrive à s'accrocher sur certaines histoires, mais elle finit par un final très décevant et qui se voit arriver à des kilomètres juste pour étirer encore plus la série.",
    "review_date": "22 janvier 2020",
    "writer_pseudo": "togashikanok",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "En ayant vu les deux saisons je met 3. La 1er saison étant mieux que la 2ème.  Le début est marrant, un peu innovant, les personnages sont attachants, la relation entre Otis et Maeve marche bien. Le problème c'est que le fond ne tient pas toujours la route et on a vite tous les clichés des films ou séries d'ado romantique. On a le menteur revéle, le triangle amoureux et tant d'autres. Le côté bien pensant de Netflix ne m'a pas choqué sur la 1er saison, mais dans la 2ème saison c'est un peu too much. Ils sont quasiment tous gay, lesbiennes ou bi dans la série et le disent ouvertement à la Terre entière à un âge où l'on a tendance à ne pas attirer l'attention ça me parait peu crédible (mais ça fait longtemps que je ne suis plus un ado c'est peut-être pour ça). L'humour oscille de 'assez fin' à 'vraiment lourd'. La fin de la saison 2 est encore plus graveleuse que American Pie. Voilà la série à un bon potentiel, mais qui n'est vraiment pas utilisé et finalement se contente des grosses ficelles que l'on peut voir dans toutes les séries de teenagers ou comédies romantiques. Dommage",
    "review_date": "20 janvier 2020",
    "writer_pseudo": "togashikanok",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Avec des personnages extrêmement attachants, Sex Education aborde sans tabou des sujets réels et nous fait nous questionner sur les choses qui comptent vraiment. Entre des scènes magnifiquement poétiques et des situations tordantes de rire, cette série se définit par une immense justesse. Le sexe est enfin normalisé et exprimé sans tabou.À voir !",
    "review_date": "26 février 2020",
    "writer_pseudo": "Elie BN",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Cette série se laisse regarder, les acteurs sont bons, crédibles et au fil des épisodes on s'attache à eux. J'ai personnelement bien apprécié la mère du héros, sexologue que j'aurai aimé rencontré dans ma vie pour dépoussiérer ce sujet qui me semble bien expliqué à des adolescents",
    "review_date": "31 octobre 2020",
    "writer_pseudo": "Bicheyrejp",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Au-delà d'une immense série, au-delà du plus grand phénomène Netflix, il s'agit avant tout d'une histoire dans laquelle chacun de nous devrait se plonger car il y a une part de vérité indéniable, une humanité débordante et une force puisée à l'intérieur de chaque personnage...🙏 Sous chaque femme forte se cache une petite fille brisée et tel est le cas d'Aimee et d'un grand nombre de femmes qui refusent de parler mais pourtant, il le faut car vous avez des droits, vous avez la possibilité de briser le silence et de faire tomber tous ces porcs qui abusent de vous!✊La scène du bus ne se résume pas uniquement par six femmes assises les unes à côté des autres dans un bus, mais il s'agit de l'émancipation de la femme, de la force féminine mise en évidence et la solidarité qui mène à la plus belle des amitiés.💕 Chaque injustice laisse une cicatrice profonde mais il faut avancer car la vie mérite d'être vécue, elle mérite d'être célébrée et il faut mettre la peur dans un coin de sa tête afin qu'elle ne nous empêche pas d'être qui nous sommes!Soyez fortes les filles et inspirez vous de ce merveilleux personnage de Sex Education, Aimee Gibbs: un vrai modèle pour beaucoup! 💙De plus, chaque thématique est très bien abordée.",
    "review_date": "4 mars 2021",
    "writer_pseudo": "Julien PAULY",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "La psychologie des personnages est intéressantes et dans l'ensemble c'est une série correct. Néanmoins, tout le bon de la série est réduit à néant par un scénario insipide, vu et revue, et les 'cliffhangers' d'une banalité sans nom. C'est vraiment dommage, on sens le manque d'idée dans la construction de l'histoire, qui est à mon gout beaucoup trop forte.",
    "review_date": "18 avril 2020",
    "writer_pseudo": null,
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Après une première saison qui fut un véritable coup de coeur, j'attendais avec impatience de retrouver Mordale et je ne suis absolument pas déçu. Malgré les premiers épisodes que j'ai trouvés plutôt insipides, la saison a réussi une véritable montée en puissance jusqu'à atteindre un final haut en couleur. Les personnages bénéficient d'un développement intéressant même si on pourra regretter que certaines intrigues soient identiques à celles de la saison précédente. Même les personnages secondaires ont leur épisode souvent dans le but d'aborder une thématique précise. Les messages sont souvent amenés avec humour et parviennent à être éducatifs.  La fin laisse cependant une grande frustration pour le spectateur à l'image de la saison précédente. Vivement la suite ! Si vous ne connaissez pas cette série lancez-vous sans hésitation.",
    "review_date": "1 juillet 2020",
    "writer_pseudo": "Nat Torres",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Avant tout, je tiens à préciser que je donne seulement ici mon avis; et que je ne juge ou donne de leçon à personne.De mon point de vue, cette série, qui a un but clairement formatif (d'où le titre), pose d'excellentes questions, auxquelles elle donne de mauvaises réponses dans l'ensemble. La morale de ces deux premières saisons tient en une phrase: ' faites ce que vous voulez, quand vous voulez, avec qui vous voulez'. Alors, évidemment, il y a du vrai dans tout ça, et certains problèmes auxquels sont confrontés pas mal de jeunes sont abordés avec justesse, mais il faut rappeler que la série se déroule dans un lycée, avec donc des protagonistes pour beaucoup mineurs, et destinée à un public de la même tranche d'âge. De ce fait, certains éléments du scénario, vraiment limites mais complètement banalisés, n'ont selon moi absolument pas leur place. Deux exemples:     spoiler:     dans le tout premier épisode, lorsqu'Otis et Eric arrivent au lycée pour la rentrée, ils passent une fois rentrés dans l'établissement devant une bonne dizaine de couples qui font leurs petites affaires, dans la cour au vu de tout le monde. C'est censé être normal? Ensuite, lorsque ces deux mêmes protagonistes partent en soirée, la mère d'Otis leur dit: 'si vous prenez de la drogue, restez bien ensemble'. On comprend bien qu'elle n'évoque pas un joint, effectivement assez inoffensif, mais des drogues bien plus dures. A quel moment une mère peut-elle quasiment encourager son gamin de 16-17 ans à consommer ce genre de produits???En revanche, côté divertissement, rien à redire au niveau du scénario et des personnages, l'intrigue est plutôt agréable à suivre, et le casting est très bon.En bref, cette série se trompe à mon goût dans son message, en préconisant une liberté sans aucune limite. Encore une fois, sur certains points, je suis en parfait accord, et c'est une bonne chose de la part de la série de les aborder, mais globalement, c'est vraiment limite.",
    "review_date": "9 octobre 2020",
    "writer_pseudo": "Matthieu Chaperon",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Une série qui rend vite addictive notamment grâce à la qualité de ses personnages et de ses interprètes. J'apprécie beaucoup l'évolution des personnages secondaires entre la 1re et 2e saison. La mise en scène est efficace et le scénario possède un vrai fil conducteur, ce qui est très agréable. On regrettera cependant des épisodes qui parfois piétinent un peu et des vannes qui ne passent pas toujours. Cette série reste néanmoins assez brillante par la qualité et l'originalité de ce qu'elle propose",
    "review_date": "5 février 2020",
    "writer_pseudo": "cinéphilie ",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Série géniale que je suis depuis sa sortie ! Les intrigues se mélangent bien et les informations sur la sexualité sont assez complètes. Elles nous sont implicitement données. Il y a beaucoup de rythme, on ne s'ennuie pas, on rigole bien ... Je recommande, dans l'attente d'une troisième saison.",
    "review_date": "25 mai 2020",
    "writer_pseudo": "Xavière MB",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "C’est l’histoire de Maeve, fille anticonformiste et d’Otis, fils de sexologue (surprise sur qui incarne le rôle), 2 lycéens que tout oppose qui, à la suite d’une situation incongrue, s’associent pour ouvrir un cabinet de sexologie au lycée.Chacun son rôle : Maeve trouve les clients/patients et Otis donne des conseils pour mieux gérer sa relation amoureuse. Ironie du sort : Otis est puceau !Cette série est touchante et brillante grâce notamment au jeu d’acteur, Asa Sutterfield (Otis) que l’on peut retrouver dans Nanny Mc Phee ou encore Miss Peregrine et les enfants particuliers .Pour encore plus de critiques et de bonne humeur, suivez-moi sur Facebook et Instagram : Le Vidéo club de Sabrina !",
    "review_date": "3 mars 2021",
    "writer_pseudo": "Le Video Club De Sabrina",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "il va donc falloir attendre la saison 3 pour enfin voir naître au grand jour l'amour entre Otis et Maeva, Grrrrrrr  ! Saison 1 & 2 validées !",
    "review_date": "24 janvier 2020",
    "writer_pseudo": "Sébastien E",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Bon de prime abord extrêmement retissant vis à vis de cette série de part un titre très connoté qui sent bon la série crétine pour adolescent en manque de blague vaseuse. Et bien c'es absolument tout le contraire en fait. Une série extrêmement bien écrite à la fois drôle et touchante. Assez novatrice finalement dans la façon de traiter la sexualité aussi bien au niveau adolescent que chez l'adulte par extension. Les acteurs sont géniaux et ne tombe jamais dans la caricature ( mention spéciale à Gilian Anderson ). Une saison 1 géniale et une deuxième encore meilleure. Si je devais retenir une scène ça serait celle des filles avec Aimee dans le bus qui est totalement bouleversante et fait passer l'une de rien l'un des plus beau message féministe que l'on ait pu voir dans un show.",
    "review_date": "3 juin 2020",
    "writer_pseudo": "alexdiloulou10",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Une bonne saison 2. Cependant il y'a un arrière gout d'insatisfaction lié, premièrement à une saison pas assez longue mais surtout à un niveau de propagande servant un progressisme sous-jacent déjà présent dans la première saison et qui est encore plus virulent dans cette deuxième partie. Le progressisme sur le fond n'est pas à blamer, c'est surtout comment on l'applique sur la forme qui compte, et Sex Education le fait maladroitement ce qui gâche un peu l'ensemble.",
    "review_date": "23 août 2020",
    "writer_pseudo": "Dorgx G.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Une bonne création Netflix, la première saison est bien réussie, les personnages y sont attachants, l'histoire est certes très banale mais qui raconte la réalité du quotidien des adolescents. La seconde saison commence à tourner un peu en rond. Dommage !",
    "review_date": "20 janvier 2020",
    "writer_pseudo": "Florent M",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "contrairement à une saison 1 novatrice qui traite d'un sujet tabou et sort du cadre politiquemrnt correct, la saison 2 réussi l'impossible: ça reste toujours dans un sujet tabou mais ils ont réussi à le rendre politiquement correct. C'est une série pour adolescents, nous sommes assez grands pour distinguer le bien du mal, c'est insupportable que l'on nous inqulque la bienséance à notre âge (pck si on l'a développé uniquement pendant l'adolescence bref on est très mal). Ce que je veux dire c'est que cette série représente tous les pans de la sexualité pour toucher un maximum de personnes et ça me dérange un peu car c'est vraiment trop orienté, trop pro gays, trop féministe. Il n'y a rien de mal dans tous ça mais c'est chiant que l'on subisse du prêt à penser à notre âge (après c'est toujours mieux qu'un contenu haineux). Je pense qu'ils auraient dû prendre des sujets sensibles comme la pilule et tout encore plus en dérision un peu à la inglorious basterds qui demisyifie la guerre. Sinon les intrigues ne sont pas abouties et il n'y a pas trop de prises de risques. Le gros point fort de la série est selon moi le jeu qui est irréprochable et les visuels sont sympas. S2:2/5",
    "review_date": "26 avril 2020",
    "writer_pseudo": "Matteo C.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Une série qui arrive parfaitement à lier événement loufoque est sujets serieux, et qui réussit à parler sexualité  sans tomber dans le vulgaire.Une vraie réussite  qui déclenche de vives émotions. j adore cette série!!!",
    "review_date": "19 février 2020",
    "writer_pseudo": "Gael B.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Cette deuxième saison est bien plus dramatique (ce qui n'est peut être pas plus mal) tout en perdant un peu de l'humour de la première (ce qui est dommage). Elle n'est pas vraiment en dessous globalement. On se traine un peu au début en même temps que les leçons se font moins nombreuses et que les relations plafonnes. Mais les 3/4 derniers relèvent largement le tout, notamment le dernier episode qui offre une quantité d'enseignements! Saison qui fait la par belle aux personnages feminins tandis que la masculinité est mise à mal, bien plus que dans la première saison. La fin est excessivement frustrante mais bien vu pour que l'on soit impatient de continuer Sex Education !",
    "review_date": "8 février 2021",
    "writer_pseudo": "Un résident",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "J'y croyais vraiment pas, m'attendant à une série dans la lignée de celles très 'américaines', avec des vannes lourdes et bourrés de clichés sur la jeunesse et les relations amicales/amoureuses. Ben pas du tout en fait !  Très bon début de saison où on s'attache rapidement aux différents personnages avec un humanisme important, on apprend des choses également et on rigole. Un bon moment à passer, mais je pense que les saisons suivantes auront du mal à faire aussi bien étant donné que la 'magie' de la découverte et la relation otis-maeve est déjà bien engagé.",
    "review_date": "27 janvier 2021",
    "writer_pseudo": "Un résident",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Une série parfaite, tellement fraîche et dans l'air du temps ! Décomplexante et amusante, je vous la recommande vivement.",
    "review_date": "18 avril 2020",
    "writer_pseudo": "Léane",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "De la bombe quel formidable série qui lu cru. Il y a tous de l'humour certe avec un ton a l'anglaise mes le scénario et formidable.",
    "review_date": "4 mars 2020",
    "writer_pseudo": "Vincent M",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Bon, je trouve pas cette série incroyable...On est en plein dans les clichés la plupart du temps, lycée à l'américaine en Angleterre et personnages hauts en couleurs. Y'a des aspérités chez ces derniers mais ça reste très consensuel et il n'y a pas vraiment de profondeur dans leurs écritures.Il y a des questionnements sexuels, mais rien de grave, déchirant ou passionnel comme on peut le connaître dans la vraie vie chez les adolescents. Non, ici c'est juste des ados qui font des trucs grandiloquents sans conséquences et personne n'est vraiment malheureux dans leur campus, la vie en rose... Perso, je n'arrive pas à y croire une seule seconde. J'ai bien aimé par contre la façon d'aborder le sexe par la sexologie justement, le regard est juste et ça pourra en aider plus d'un. Bref, bof bof sex education!",
    "review_date": "6 février 2020",
    "writer_pseudo": "Simon R.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Une excellente surprise,Je n'attendais rien de cette série au départ et j'ai dévoré la saison 1.1 an plus tard j'ai dévoré la saison 2.La série est toujours très amusante sans jamais sombrer dans le lourdingue.Les personnages sont attachants et ont tous une évolution intéressante.Les thèmes abordés sont intéressant et la tonalité de la série est vraiment juste.Un gros plaisir à regarder j'ai hâte que la saison 3 arrive.",
    "review_date": "14 mai 2020",
    "writer_pseudo": null,
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "dans cette saison il y a beaucoup de négatif et moins de positif et heureusement qu'il y a toujours de la comédie mais il aura pas mal de théories dans la saison 3 et hâte de voir la prochaine mais li faudra attendre encore ans pour voir je pense",
    "review_date": "20 janvier 2020",
    "writer_pseudo": "Anthony G.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Franchement qu'elle belle surprise.Des personnages hyper attachants un humour fracassant et surtout une morale dans cette série qui traite la 'libération sexuelle' des ados. Je pense que cette série traite vraiment bien la sexualité des jeunes de nos jours. C est sûrement pour ça qu elle dérange une poignée de personnes qui ne souhaite pas voir la réalité en face ou qui son toujours dans un temps révolu. Sex éducation est parfois brut dans ses scènes mais tellement délicat à la fois que ce mélange donne une série vraiment mélancolique et drôle à la fois.Il me tarde la saison 3",
    "review_date": "2 avril 2020",
    "writer_pseudo": "Marcoboubou",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Contrairement à ce que l’on peut penser en lisant le titre, cette série est loin d’être trash, Netflix a bien l’habitude de ça. Au niveau des acteurs, c’est une bonne surprise, ils jouent bien et les émotions sont biens gérées. L’écriture n’est pas la meilleure mais fait correctement son travail. Le seul point négatif est que certains thèmes ne sont pas assez poussés.",
    "review_date": "10 juillet 2020",
    "writer_pseudo": "EgoWernox",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Super série sur la sexualité adolescente. C'est très drôle, intelligent. On s'attache aux personnages. A souligner la très belle performance de Gillian Anderson, qui une fois encore montre qu'elle peut faire peur comme dans Hannibal ou bien faire rire par son rôle de mère sexologue pas très dégourdie dans la communication parentale.",
    "review_date": "25 mars 2020",
    "writer_pseudo": "Connor31",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Vraiment super, un univers très reconnaissable, les personnages sont colorés, les acteurs bien choisi et l'histoire est top. Hâte de voir la saison 3 !",
    "review_date": "15 août 2020",
    "writer_pseudo": "eden1437",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Toujours un très bon niveau sur cette seconde saison. Scénario bien ficelé, très bon casting malgré le fait que certains personnages devraient être plus développés.Bande originale toujours très bonne...À voir.",
    "review_date": "18 décembre 2020",
    "writer_pseudo": "TheDude18",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Une excellente première saison, un grand bol d'air frais qui fait du bien à voir. On s'attache rapidement aux personnages en entrant sans détour dans leur intimité. Cette série prend le parti de la modernité en abordant de nombreux aspects de la vie sexuelle et amoureuse des jeunes, dans toute sa complexité. L'environnement général de la série se veut résolument inclusif, et dépeint une société dans toute sa diversité : hétérosexuels, homosexuels, bisexuels, noirs, blancs, se mêlent en toute normalité, sans clichés. Dommage que l'intrigue devienne moins prenante dans la saison 2, qui s'adonne plus aux problèmes familiaux des personnages, et où le monde de chacun d'entre eux semble s'écrouler, et ce de manière assez pesante pour le spectateur, ce qui rompt avec l'enthousiasme et l'optimisme de la première saison. Pourvu que cela annonce un nouveau départ vers un 3ème volet aussi riche que le premier, que j'attendrai avec impatience.",
    "review_date": "6 juillet 2020",
    "writer_pseudo": "SP#12",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Cette série est incroyable on s'attache très vite au personnage et c'est à mourir de rire Vivement la saison 3",
    "review_date": "13 juillet 2020",
    "writer_pseudo": "Magik_Frizz",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Bonne surprise comment souvent avec des séries anglaises.Le casting est intéressant, un peu caricatural avec certains personnages mais le jeu global est bon.Bande originale vraiment très très bonne, réalisation sympa (quelques scènes sont stylées visuellement...).Niveau scénario, ça tient vraiment la route et la série est émaillée de messages importants tout au long de la saison sur les sujets abordés. Je n'en attendais pas grand chose mais j'ai envie de voir la suite.",
    "review_date": "16 décembre 2020",
    "writer_pseudo": "TheDude18",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "La saison 2 est encore plus jouissif drôle, émouvant, j'ai adorée le jeux de tous les acteurs formidable, et j'attends avec impatiente la saison 3.",
    "review_date": "25 janvier 2020",
    "writer_pseudo": "Jocelyne Manchion",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Excellente série Le trio d'acteurs est formidablement attachant Ça traite de sujets plus sensibles les uns que les autres beaucoup plus psychologique qu'il n’y paraît Une Gillian Andesron excellente dans son personnage un très bon casting Rien à dire une très belle surprise vivement la suite ^^",
    "review_date": "28 octobre 2020",
    "writer_pseudo": "Nicolas C.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "J'avais peur d'être déçu...je ne le suis pas du tout, au contraire.La série reste magnifique à regarder, très divertissante et pas débile du tout.Et quel plaisir d'anticiper la violence et la haine de ceux qui vont immanquablement détester!!",
    "review_date": "25 janvier 2020",
    "writer_pseudo": "joselefer",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Alors la première saison était sympa, drôle,  intéressante mais comme toujours , les scénaristes ne savent pas s s'arreter et c est dommage, car la saison 2 est bien moins reussie",
    "review_date": "20 juillet 2020",
    "writer_pseudo": "Chez B",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Très très bonne série que ce soit l'écriture les différents scénarios sur les personnages l'image bref même l'humour tout est parfaitEncore une jolie perle sur Netflix",
    "review_date": "27 janvier 2020",
    "writer_pseudo": "mattewlogan",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Une franche réussite. Une thématique parfois tabou complètement décomplexée. Des répliques à faire mourir de rire. Des prises de consciences sur certains problèmes. Une intensité dans les rapports entre acteurs. La prochaine saison devrait être prometteuse.",
    "review_date": "2 février 2020",
    "writer_pseudo": "Boudishhh",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Ce genre de série n'est pas ma tasse de thé et pourtant, j'ai avalé 2 saisons en deux jours. C'est très plaisant, bien joué, teenage mais pas chiant, de la romance, mais pas mielleuse, du cul mais pas gras et servant toujours le sujet.En bref un humour à la Américan Pie en moins lourd, de l'inclusivité bien placé, le tout donnant une série très agréable. Son défaut sera, comme souvent, le faux suspens amoureux des deux belligérants principaux, qui traine bien trop...",
    "review_date": "20 février 2021",
    "writer_pseudo": "Greg G",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Les deux saisons sont géniales, avec quelques moments d'anthologie!Un petit bijou d'humour en dessous de la ceinture, rempli de tendresse et d'absurdité toujours au service du plaisir des mots et d'un visuel souvent bien frappé...A ne pas louper!!! Vivement la troisième en espérant que les ressorts humoristiques utilisés dans les deux premières saisons seront toujours présents!",
    "review_date": "24 mars 2021",
    "writer_pseudo": "berlagsuisse1673",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Sur toutes les séries que j'ai vu, (environ 45), celle-ci figure dans mon Top 3. Aux premiers abords, elle apparaît comme une série de puceaux en manque, mais quand on la regarde, c'est une série comique qui traite en légèreté de tout les aspects de la sexualité sans AUCUN tabou et de plus, c'est très drôle. Vraiment, si je dois conseiller une série, c'est Stranger Things ou Sex Education. ALLEZ VOIR !",
    "review_date": "21 juillet 2020",
    "writer_pseudo": "Louis Morningstar",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Une série dynamique et très originale. On peut voir une certaine originalité déjà dans l'histoire, peu de séries, mêmes très peu mettent en scène un personnage aussi proche du public qui au final devient un 'sex therapist, également, les séries qui nous proposent une telle variété de personnage mais dont chacun à une personnalité propre sont rares, aussi, l'amitié que Eric et Otis nous offre est inédite, généralement, les séries qui mettent en scène une amitié entre un personnage gay et un autre hétéro, le font de manière cliché avec une héroïne et un meilleur ami gay, ici nous avons une amitié bien réelle, touchante et ancienne entre Eric et Otis, pourtant deux garçons. La série a donc réussi le pari de nous montrer un personnage gay mais qui n'est pas caricaturé dans l' éfféminité comme l'ami de l'héroïne de la série 'Riverdale' par exemple. De plus, la série à pour protagoniste, un adolescent, vierge, peu sûr de lui et assez banal au final, également imparfait et maladroit, en conséquence, la série entretient une certaine ambiance bienveillante qui permet à chaque adolescent.e de se retrouver, pas seulement à travers le personnage d'Otis. Eric est gay mais sa personnalité n'est pas cliché et elle est bien recherchée. Aussi, la personnalité de Maeve est basée sur le feminisme et elle le revendique, prononce ce mot sans aucune peur ce qui fait plaisir à voir. Enfin une série dans laquelle le feminisme est abordée clairement, sans honte, sans qu'elle cherche à s'en cacher. La B.O à l'air rafraîchissante et moderne, alors que ce sont des musiques peu connues. Les décors sont très bien. Une joie se dégage de cette série et on a envie de la vivre, vraiment.",
    "review_date": "14 août 2020",
    "writer_pseudo": "Alicelebeauvoelckel",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Une 1ère saison fulgurante ! Une idée novatrice, des personnages qui sortent des beaux gosses et belles gosses qu'on a l'habitude de voir à la télé. En bonus, c'est vraiment drôle ! Alors pourquoi seulement 3 étoiles ? Je n'ai pas ou supporté la saison 2, a un tel point que je n'ai pas pu regarder plus de 3 épisodes. J'ai trouvé que c'est tombé  dans le cliché et c'est  bien dommage. Je continuerai sûrement à la regarder mais ce n'est pas vraiment une priorité, j'espère pouvoir changer d'avis!",
    "review_date": "13 juin 2020",
    "writer_pseudo": "Jacques L",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Une super bonne série ! Une série que j'aurais voulu avoir durant mon adolescence, une série qui parle enfin sans tabou de sexualité (hétéro, homo, bi et j'en passe), une série qui réunit des clichés certes mais qui en déconstruit beaucoup. Une série qui parle enfin de consentement, et pas juste une fois en passant comme ça parce qu'il faut caser le mot à la mode, non. De consentement pur et dur. Il est toujours là et pourtant, contrairement à ce que beaucoup de personne pourrait croire ça rend les scènes d'autant plus romantique et ça ne gâche pas la drague, le flirt et autre clichés débiles de ce genre. En effet, quand vous regardez une scène, le personnage demande bien souvent s'il peut faire ça, si la personne est d'accord, etc. Venant de Otis, c'est son personnage, il est comme ça, il est stressé et parle trop mais Adam fait pareil avec Eric, le copain de Anwar fait exactement la même chose, Ola prévient Lily qu'elle va l'embrasser en lui laissant amplement le temps de dire non. et ce ne sont que des exemples parmi une multitude de scènes durant les deux saisons. On parle de masturbation masculine mais aussi féminine sans plus de complexe, on parle de la difficulté à se masturber chez les garçons et chez les filles, on parle d'agression sexuelle de manière juste et équilibré.On pourrait croire que c'est une série féministe, surtout avec le personnage de Maeve mais c'est bien plus que ça, parce qu'on y parle de garçons qui ne sont pas prêt à passer le cap de la 1er fois alors que c'est généralement un rôle attribuée aux filles et ça peut faire du bien pour un ado de voir des personnages lui ressemblant un peu plus ! Bref, une série éducative comme il en faudrait plus. et au vu de son succès, je pense qu'il est de bon ton de continuer dans ce genre de chose !",
    "review_date": "10 août 2020",
    "writer_pseudo": "claire vms",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Série complètement décalé pleine d'humour et légère ! j'adore l'ambiance générale de la série les couleurs des vetements , l'environnement globale de la série ! Hate de voir la suite mention spéciale à Eric  & Aimée qui sont un bol d'air frais dans la série Je recommande",
    "review_date": "20 avril 2021",
    "writer_pseudo": "Gaga56490",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Une série qui me fais rire, tout en légèreté. Otis devient sexologue malgré lui. Il s'associe a une de ses camarades maeve. Les personnages son attachants. Une préférence pour le role d'eric et de la maman d'otis. Un vrai bon moment.",
    "review_date": "1 mai 2020",
    "writer_pseudo": "Jayssie ",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "J'adore cette série j'ai beaucoup rigolé devant c'est fun, dynamique j'adore aussi tout les acteurs il y en a pas un en dessous de l'autre aussi bien que dans leur jeu d'acteur que dans leur personnage. En plus d'être drôle elle est aussi émouvante et elle représente bien les questions que les adolescents peuvent se poser sur la sexualité.",
    "review_date": "15 novembre 2020",
    "writer_pseudo": "Claudiaafo",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Quelle incroyable série !! J'étais scéptique avant de la regarder, mais je ne regrette absolument pas. Je trouve les personnages super intéressants et pleins de ressources, tout comme l'histoire. La relation Otis-Maeve est extraordinaire, super touchante. J'attend avec impatience la saison 3",
    "review_date": "15 mars 2021",
    "writer_pseudo": "Louis27#",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "trés sympa à regarder ! parfois touchant, parfois hilarant ! Les personnages sont au top ainsi que les acteurs. C'est un excellent divertissement.",
    "review_date": "6 février 2020",
    "writer_pseudo": null,
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Une excellente série avec une bonne dose d'humour,aussi très touchant et on s'attache fortement au personnage.",
    "review_date": "28 juin 2020",
    "writer_pseudo": "LeCritiqueur",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "On peut en dire ce qu'on veut, Sex Éducation c'est pas une série teenager comme j'ai pu l'entendre. C'est une série pour tous ! La série est drôle, elle suit des personnages très attachants qui ont chacun leur petite histoire et secrets. Bref on passe toujours un bon moment en regardant Sex education",
    "review_date": "5 février 2021",
    "writer_pseudo": "Daucyy1",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Une série toujours aussi bonne mais     spoiler:     une fin tellement chiante qu'on en redemande.    spoiler:",
    "review_date": "28 juin 2020",
    "writer_pseudo": "LeCritiqueur",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Une série nécessaire !! Très pédagogique, et en même temps très drôle, bienveillante. Le cadre et l'univers coloré de la série sont très plaisants. Une série superbement bien réalisée, avec des acteurs incroyables et attachants. Les messages y passés sont primordiaux et sont transmis d'une manière très naturelle.",
    "review_date": "17 avril 2021",
    "writer_pseudo": "Nan0311",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Une série vraie, drôle, intelligente !On ne tombe pas dans la caricature teen-agers américaines.Les sujets sont profondément léger et légèrement profond. Les acteurs rafraîchissants et réalistes nous invitent dans leur univers où la question de l’adolescence «  le sexe » est intelligemment traité.On rit, on pleure mais on ne tombe jamais dans le cliché",
    "review_date": "18 janvier 2021",
    "writer_pseudo": "lili",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Je ne savais pas quoi mettre comme note tant les deux saisons sont radicalement opposées dans mon coeur. La première saison est un immonde amas de clichés, les personnages sont caricaturaux et risibles et au final le côté 'éducation' est complètement éclipsé par les scènes absurdes proposées. La deuxième saison corrige les défauts de la première en proposant des personnages plus profonds, plus variés et moins clichés permettant vraiment aux jeunes de relativiser sur leur sexualité. L'humour et l'émotion sont bien mieux maitrisés et le rendu final est à la fois plus sympathique et intéressant. De bon augure pour la saison 3 !",
    "review_date": "19 mars 2020",
    "writer_pseudo": "Simlc",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Ne pas s'arrêter sur les deux premiers épisodes , ça à du mal à démarrer , mais c'est vraiment une série excellente , un peu gnagnan , un peu de sexe mais sans plus (donc normal pour le titre oui).Les personnages sont intéressants ( même si sa mère m'insupporte ) Bref une série à voir en entier",
    "review_date": "27 juin 2020",
    "writer_pseudo": "Mitroglou62",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Une série toujours agréable à regarder. Néanmoins l'arrivée d'un nouveau personnage perturbe l'histoire. Ce personnage est un peut énervant car il empêche Maeve et Otis de vivre leur histoire d'amour :( C'est frustrant",
    "review_date": "15 mars 2020",
    "writer_pseudo": "Marianne",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Super série. J'ai rigolé du début a la fin,c'est une bonne série qui pour jeunes adolescents et je pense que beaucoups peuvent se retrouver dedans",
    "review_date": "6 août 2020",
    "writer_pseudo": "Beberenard",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "la série elle est bien mais il y a un petit détail qui dérange c'est quel mes trop En avant les gays et je trouve ça inadmissible la saison 1 il y avait un peu de tout mais la saison 2 y a plus de gay que d hétéro. l'actrice qui joue le rôle de maeve et très belle et une très bonne actrice j'espère qu'il y aura une saison 3",
    "review_date": "20 janvier 2020",
    "writer_pseudo": "sentimentalman",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Une série qui aurait pu être très accès 'adolescent', mais qui est finalement tout public. Les sujets traités dans 'Sex Education' sont peu exploités dans le cinéma mainstream, ce qui en fait une série assez innovante et intéressante. Des personnages superbement développé.es, des thématiques qui questionnent notre propre rapport à la sexualité, le tout sur un ton à la fois léger, humoristique et émouvant, sans tomber dans la niaiserie, qui en fait un excellent divertissement pour grand.es et petit.es.",
    "review_date": "9 août 2020",
    "writer_pseudo": null,
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "super marrant et cool, cette serie montre certaine question et realisme dans cette serie melant histoire d'amour et difficultes entre adolescent.",
    "review_date": "28 octobre 2020",
    "writer_pseudo": "Urbex Résurrection",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "très surpris en bien par cette série à la fois un peu déjantée, humoristique, authentique et d'une utilité certaines pour nos ados ! Les acteurs sont vraiment touchants et on se prend d'affection pour eux, on partage leur peine de cœur et leur succès.Il y a un côté un peu utopique avec ce lycée dont les élèves n'on pas une once de racisme les uns envers les autres, que ce soit pour leur orientation sexuelle ou leurs origines. Ils se détestent cordialement, mais ce thème n'est jamais abordé. heureusement dans un sans, on aimerait sincèrement que ce soit ainsi dans la vrai vie...Finalement, Gillian Anderson est absolument divine ! C'est une grande actrice, je l'avais déjà trouvé fabuleuse en Margareth Tacher dans la dernière saison de the crown. Elle change complètement de registre et fait une démonstration de son tallant !",
    "review_date": "18 février 2021",
    "writer_pseudo": "Joel C",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Série avant tout humoristique même si elle traite de pas mal de sujet ne concernant parfois pas forcément la sexualité ou l'amour. C'est hilarant, les personnages sont attachants et même si parfois, ça part un peu en n'importe quoi (vers la fin de la saison 2 par exemple avec la scène du théâtre), la série reste très divertissante et attachante",
    "review_date": "11 novembre 2020",
    "writer_pseudo": "Simon",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Bien sûr, après la première saison qui est vraiment fabuleuse, il y a un essoufflement bien compréhensible, mais quelle idée géniale que d'aborder toutes les sexualités et leurs désordres par le biais de cet ado hyper complexé mais qui arrive à résoudre tous les problèmes de ses camarades. Une série en plus extrêmement pédagogique sans être trop moralisatrice (bon.. un peu quand même!) avec des personnages adorablement décalés et cet humour absurde tellement british! Vraiment un très bon moment devant le petit écran",
    "review_date": "8 mars 2021",
    "writer_pseudo": "Thierry P.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Très bonne série avec de très bons acteurs, même dans les second rôles. Cru, mais jamais vulgaire, j'ai tout regardé d'une traite.",
    "review_date": "24 janvier 2020",
    "writer_pseudo": "Emmanuel Collé",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "la saison 1 m'avait vraiment embarqué. je trouver l'histoire a la fois drôle, mais aussi assez intéressante du point de vu mave et otis. mais la saison 2 ma déçu. on sent qu'il veulent faire tourner la chose en longueur.",
    "review_date": "19 juin 2020",
    "writer_pseudo": "Mathéo Tranchard",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Très supris par cette série ! À juger par son titre je m'attendais à une série dépravée, du cul par ci et par là sans aucun fil conducteur mais j'ai réalisé que c bien plus profond que ça.  Il y a des sentiments, des messages cachés et le tout dans un rythme assez emballant avec des personnages à la hauteur. Une série d'ado pleine de bon sens et amusante. Du bon boulot !",
    "review_date": "26 mai 2020",
    "writer_pseudo": "Standji Laguerre",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Serie ébouriffante et très drôle Emma Mackey décoiffer en punkette destroy qui dépasse par so QI tous les autres et affiche une sensibilité et générosité surprenante Gillian Anderson ex X Files est incroyablement drôle",
    "review_date": "10 août 2020",
    "writer_pseudo": "Hatchepsout",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Une série qui devrait être remboursée par la sécurité sociale.Les acteurs sont justes impéccables, mention spéciale à Emma, solaire.",
    "review_date": "9 mars 2020",
    "writer_pseudo": "Pascal A.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Vraiment surpris par cette saison 2, tout y est, même si elle souffre de certains exagération, c'était un excellente suite à la saison 1",
    "review_date": "22 janvier 2020",
    "writer_pseudo": "Hakim B",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "J'ai plus de 35 ans et malgré cela, j'ai pris plaisir à regarder les 2 premières saisons de cette 'série pour ado' !Les personnages sont tellement différents et nombreux que l'on finit par s'attacher forcément à certains et par en détester d'autres. Chaque personnage est un cliché (le puceau, le gay, la grosse brutasse, la bêbête...) vu et revu, et pourtant ça se laisse regarder. Cette série est bien évidement très portée vers le sexe comme son nom l'évoque, ça parle de masturbation, de pénétration anale, de lavement, de fétichisme etc bref tout un tas de sujets sexuels sans vraiment approfondir les thèmes évoqués... En cela c'est un peu dommage !En fin de saison 2 enfin, à trop vouloir repousser ce à quoi on s'attend tous, on commence à tourner en rond ou à partir dans des scénarii délires... Dès la saison 2 j'ai envie de dire ! Ce qui peut être inquiétant pour une saison 3 ?! Même si on espère enfin voir Otis réussir son coup ;-)Donc bonne série, qui se laisse regarder, mais que je ne vois pas aller au-delà de 4-5 saisons.",
    "review_date": "23 avril 2020",
    "writer_pseudo": "Julien RIVAL",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Quelle agréable surprise... drôle,émouvant.Tous les personnages sont intéressants et nous avons du plaisir à les retrouver",
    "review_date": "12 mai 2020",
    "writer_pseudo": "Zizi",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "J'ai visionné l'ensemble des saisons à suivre et ne me suis pas lassé. On se prend d'attachement pour les personnages qui sauront par moment vous faire rire par leur maladresse     spoiler:      ex : Otis qui compare sa belle à une chèvre . De plus certains sujets sont abordés ce qui permet de faire passer des 'messages' où  en tout cas de sensibiliser sur certaines thématiques. Vivement la saison suivante !",
    "review_date": "4 avril 2020",
    "writer_pseudo": "lock knock",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Superbe comme série...c'est génial de voir, le sexe qui est un sujet un peu délicat, est traité avec rigolade et finesse",
    "review_date": "21 janvier 2020",
    "writer_pseudo": "Mohamed lamine C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "J'ai beaucoup aimé cette série avec de très bons acteurs. Les sujets y sont abordés à la fois très crûment mais également avec beaucoup de légèreté ! J'ai tout regardé d'une traite. Hâte de voir la suite !",
    "review_date": "25 février 2020",
    "writer_pseudo": "Blablacinema1234",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Superbe série, j'en ai eu des frissons pendant les 2 saisons. Cette série 'pour ado', et surtout cette saison 2, s'avère être également pour les adultes. Série qui apporte plein de remises en question sur soit même ou sur son entourage.Je recommande à 100% cette série !",
    "review_date": "20 janvier 2020",
    "writer_pseudo": "Alexandre Colliez",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Série agréable à regarder, très drôle mais un peu courte on apprécie tellement que l'on vois pas le temps passer",
    "review_date": "20 janvier 2020",
    "writer_pseudo": "Prescillia Lajugie",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Une excellente série, portée par de jeunes acteurs prometteurs. Sex éducation réunit tous les ingrédients d'un parfait divertissement. Les sujets de découvertes sexuelles des ados sont amenés avec beaucoup d'humour et d'intelligence. je regretterais cependant une saison 2 moins rythmée et une fin écrite de façon à spéculer sur une éventuelles saisons 3. C'est dommage.",
    "review_date": "15 juin 2020",
    "writer_pseudo": "Arn Aud Vaill's",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Les personnages sont attachants J ai un mot pour les personnes qui sont heurtés dans leur sensibilité : vous n êtes pas obligé de regarder la série La série affiche clairement son intention ...le titre est explicite il me semble Si vous êtes des fragiles , regardez un Disney comme la petite sirène Et ce sont les mêmes qui nous parle de bien pensanceAllez voir ailleurs les coincés:  Vous nous polluez avec vos discours moraux. Les bien pensants :  C est vous !",
    "review_date": "10 mai 2020",
    "writer_pseudo": "Ivoche I.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Jai préféré la première saison personnellement car il y a plus 'd'action' et plus de scène 'chaude' mais bon comme on dit jamais 2 sans 3 j'espère qu'ils se rattraperont sur la 3ème saison",
    "review_date": "25 janvier 2020",
    "writer_pseudo": "_theo .",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "comme le dit netfilx cette série et vraiment très original. l'univers autour du sexe autant chez les adultes mais encore plus chez les jeunes reste trop tabou et cette série devrai avoir le pouvoir d aider certain de ces téléspectateurs. pas d effets spéciaux ou autres et nul besoin mais se regarde avec grand plaisir et fascination du coté humain et mature d'un petit jeune homme prés a tout pour vous aider et de cette série encore une fois très originale.",
    "review_date": "6 février 2020",
    "writer_pseudo": "crabeck sebastien",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "c'est une série très éducative et drole, elle arrive a être assez légère tout en parlant de sujet difficiles comme le sexe et autre",
    "review_date": "11 juin 2020",
    "writer_pseudo": "Chloé BETRIU",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Ayant 25 ans, j'étais de prime abord réticent à l'idée de regarder cette série, croyant être tombé sur une énième niaiserie adolescente tournée dans le but de contenter de jeunes en mal de sexe. Mais la présence d'Asa Butterfield et Gillian Anderson a malgré tout aiguisé ma curiosité et, au final, je ne regrette rien.Sex Education parvient en effet à réaliser la délicate manœuvre d'aborder la question de la sexualité et des relations chez les jeunes de manière moderne et sans tomber dans des clichés pervers ou mal-placés. Les différentes problématiques sont abordées avec bienveillance et sans jugements, amenées subtilement et l'ensemble s'imbrique parfaitement en un puzzle délicieux de situations à la fois rocambolesque mais aussi terriblement réalistes. C'est aussi une belle leçon d'humanité que nous livre cette série puisqu'au premier regard bien des personnages semblent stéréotypés, mais au final chacun a une histoire qui lui est propre, une profondeur particulière qui le rend attachant. Un peu comme dans la réalité, où nos a priori viennent d'abord nous donner des avis très tranchés sur nos semblables, avant que nous n'apprenions à les connaître réellement et à nuancer la réalité. Ainsi, aucun protagoniste n'est laissé pour compte ni ne bascule dans une vision manichéenne pourtant souvent trop vue et revue dans ce type de série. Ils sont chacun forgés par leurs histoires, leurs traumatismes, et les interactions et relations qui les lient les uns aux autres sont tout simplement délicieuse à observer.D'un point de vue scénaristique, les différents événements s'enchaînent avec justesse, et la série sait habilement alterner moments comiques et tragiques, quoiqu'il s'agisse bien plus souvent d'un savant mélange des deux afin là encore d'offrir une vision la plus nuancée, mais aussi la plus juste possible. Le rythme est rodé, ni trop rapide, ni trop lent, et les différentes histoires parallèles rendent le visionnage presque addictif. Plus d'une fois j'étais persuadé de ne regarder qu'un épisode et finalement j'en ai enchaîné trois à la suite... Âmes sensibles, attention, l'ascenseur émotionnel est parfois violent et l'on est pas à l'abri de quelques éclats de voix devant sa télé, un peu comme s'il s'agissait d'un match de foot !     spoiler:     La manière dont Maeve et Otis se tournent autour sans jamais vraiment comprendre l'intention de l'un et de l'autre est d'ailleurs bien souvent frustrante mais délicieuse.Le jeu des acteurs est vraiment plus que correct voire excellent. Outre nos deux acteurs principaux qui ont déjà fait leurs preuves, la performance d'Emma Mackey est tout simplement éblouissante, et son irrésistible charme sied à merveille à son personnage tout en forces et faiblesses. Il ne fait nul doute que la jeune actrice est promise à un avenir brillant dans le domaine du cinéma, du moins nous lui souhaitons ! Ncuti Gatwa est également une révélation tant il joue Eric à la perfection, venant apporter une touche de joyeuseté, d'exubérance mais aussi de gravité dans le show.L'univers même de la série sait se démarquer car il est tout en paradoxes : des paysages gallois mais un lycée américain, des voitures et des vêtements des années 80 mais des Iphones dans toutes les poches... Le mélange du côté vintage et des problématiques progressistes apporte une identité toute particulière à la série qui la rend définitivement très attachante.Pour moi c'est une réussite presque parfaite, il y avait bien longtemps que je n'avais pas été à ce point plongé, transporté dans une série de la sorte. Vivement la saison 3 !!",
    "review_date": "30 novembre 2020",
    "writer_pseudo": "Ludovic Aleil",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "C'est une serie incroyable qui nous emmene au coeur d'intrigues de lycéens aux personnalités très différentes. Mais ce qui est incrouable dans cette serie, c'est surtout la progression de personnages qui ne sont pas se qu'ils parraissent être. Ce qui est très bien montré dans les sessions thérapeutiques. J'espère sincèrement que la saison trois va être à la hauteurs des attentes laisées par la fin la saison 2, c'est normal de laisser ce genre de manque quand une saison se fini et qu'on en prépare une autre mais part pitité ne laissez pas les spéctateurs dans une histoire qui ne s'ahchève pas avec une vrai fin ou tout le monde finis par se trouver et finir avec la personne qui lui correspond le plus. La pire chose quand on est spéctateur c'est quand on est laissé avec une impression d'inachevement, de 'manque'.",
    "review_date": "31 mars 2020",
    "writer_pseudo": "Maxime de la Tour",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Moi qui partait sur un mauvais a priori sur cette série, je me suis retrouvé vachement surpris. Je pense que cela est due à l'écriture des personnages ainsi que leur relation",
    "review_date": "1 août 2020",
    "writer_pseudo": "WaZe ExTaZzi",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "J'adore cette série ! J'avais peur que la saison deux soit moyenne, moins excellente que la première mais non ! Superbe !Toujours très drôle et éducatif en même temps.",
    "review_date": "20 janvier 2020",
    "writer_pseudo": "Theo Ech",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Déçu par les fausse infos sur le plaisir féminin. Ex. La présentation du clitoris est basée sur des idées reçues et donc il est mal représenté.",
    "review_date": "21 janvier 2020",
    "writer_pseudo": "Selim Chajai",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "A mon avis, cette série est magnifique! Je suis d’accord, qu’ici il y a bcp de stéréotypes, bcp de situations peut être trop théâtralisées, mais ces “désavantages” ouvrent pour nous  les choses importants. Les héros essayent à parler aux thèmes intimes avec ses amis et proches et, finalement, tâchent à résoudre leurs problèmes. J’ apprécie cette série et trouve ce sujet très motivant . J’’attends avec impatience les nouveaux saisons !!",
    "review_date": "10 octobre 2020",
    "writer_pseudo": "Aleksakovtusenko7213",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Saison 1 super, original, rafraichissant, qui met en lumière certains problème comme l'homophobie, l'acceptation de soi, le regard des autres ...Mais la saison 2 ...Alors que tout se passe, ça commence à ne plus passer dès l'épisode 3 (je vais SPOIL la série par la suite).Alors: on se retrouver avec Otis, sa mère, Eric (son meilleur ami), sa copine (je retrouve plus le prénom) qui se RETROUVE TOUS DANS LA MÊME SITUATION     spoiler:     à savoir un dilemme amoureux, un choix entre deux personnes. Une ou deux personnes je comprends mais là c'est vraiment forcé.En plus les personnages changent de 'cruch' d'un épisode à l'autre est comme par hasard, dès qu'ils vont se faire larguer ou que ça va plus dans leurs couples.Schéma beaucoup trop répétitif et beaucoup trop facile qui permet de faire ' des comme par hasard ' ...",
    "review_date": "16 septembre 2020",
    "writer_pseudo": "Tigidix",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Cette série est juste MAGIQUE !Je l’ai regardée 6 fois en mois d’un an !Un mélange de paysages à couper le souffle, d’humour fou, de moments très forts et d’émotions, c’est une série à ne surtout pas rater.Je recommande a 100%",
    "review_date": "13 novembre 2020",
    "writer_pseudo": "Remy Chanche",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "La serie sex education jai bien aime la saino 1 ça avais un cote marrant et dramatique un peut romantique un peut deçu parce dans    spoiler:      la saison 2 il se passe rien entre otis et maeva mais dans l'ensemble ça passe comme serie",
    "review_date": "18 janvier 2020",
    "writer_pseudo": "Carvalho da Costa Pedro Miguel",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "C'est juste la meilleure série que j'ai pu voir de toute ma vie... Un chef-d'œuvre ! Même si on est déçu de l'issu du dernier épisode, on attend impatiemment la saison prochaine qui elle aussi ne fera pas longtemps !",
    "review_date": "7 mai 2020",
    "writer_pseudo": "Moi",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "C est une série très réaliste drôles triste...La saison 1 est vraiment bien mais la saison 2 est encore mieux elle m'a touché c est vraiment une série à regarder ;)",
    "review_date": "18 janvier 2020",
    "writer_pseudo": "Loïc De Coster",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Excellente série, j'ai fini la série 1 avec grande impatience de voir la saison 2 et j'ai fini la saison 2 en une journée et j'attends avec impatience la suite. Très bien écrite, très bien réalisée avec un montage excellent et une bande son vraiment pas mal. La force de cette série est que, certes nous avons l'histoire entre Maeve et Otis, mais cette série prend le temps de développer chaque personnages, qu'ils soient principaux ou secondaires, nous suivons chaque personnage dans son évolution et nous avons de l'empathie pour eux. Il y en a qu'on aime, d'autres qu'on n'aime pas, on a mal pour certains personnages. Autre grande force de cette série, EMMA MCKEY (dans le rôle de Maeve) et les tout les acteurs en général mais Emma Mckey, révélée dans la série, est juste excellente, son personne est si attachant et mystérieux et elle le joue parfaitement. Elle nous procure de nombreuses émotions et je pense qu'elle aura une grande carrière. J'ai mis 4,5 étoiles et non pas 5 car il y a un seul point négatif : cette série se sert énormément de clichés sur tout les personnages, la série se base grandement sur ces stéréotypes et certes c'est ce qui fait l'histoire mais c'est peut être poussé à l'extrême parfois.Bref je recommande à 100% cette série qui ne parle pas que de sexe comme on pourrait le croire mais qui aborde bien d'autres sujets très importants comme l'acceptation du regard des autres etc...",
    "review_date": "20 janvier 2020",
    "writer_pseudo": "JACQUET Victor",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Une série super bien, j’ai finis la saison 2 et j’espère que il y aura une saison parce que il faut que maeve et Otis se mettent ensemble wsh tt le monde attend ça j’espère ils vont le faire",
    "review_date": "4 avril 2020",
    "writer_pseudo": "Malinetheboss",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Un bonbon cette série ! Des personnages très attachants, un univers un peu décalé et un humour qui fait mouche à chaque fois ! L’intrigue est bonne même si on arrive facilement à prévoir ce qui va arriver, mais peut être est-ce fait exprès ?Sans parler des innombrables sujets tabou qui nous sont exposés sans pincettes.Enfin, un vrai régale et des bonnes soirées en  perspective! En espérant que la suite soit à la hauteur des deux premières saisons.",
    "review_date": "26 janvier 2020",
    "writer_pseudo": "Leito ",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Série bien joué, bien écrit et drôle. Elle est parfaite pour les ado qui se posent des questions sur le sexe. Et drôle pour les adultes",
    "review_date": "8 février 2020",
    "writer_pseudo": "Hkjfdd Hfgkitfhhr",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Ca va etre court, serie remplie de clichés on dirait elle a juste été créée pour rassembler toute les minorités autour d’une meme série tout éclater sans intérêt, je n’arrive a m’identifier a aucun personnage et la serie est sensée être réaliste mais ce n’est absolument pas le cas elle ne joue que sur les clichés a fuir ! Regardez plutot skins eux ils traitent proprement les problèmes d’ados",
    "review_date": "17 avril 2021",
    "writer_pseudo": "Lucas Nicol",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Contrairement à certaines critiques, je trouve personnellement que la série rassemble tous les clichés possible que l'on peut avoir dans les séries pour ados: Le puceau incapable de parler à une meuf sans bégayer, le 'bully' de l'école qui frappe l'élève gay parce qu'il refoule le fait qu'il est lui même gay, la fille cool et inaccessible mais qui secrètement rêve de trouver le prince charmant, la fille blonde et un peu conne qui couche avec tout le monde et j'en passe. Je me suis donc détaché de l'histoire très vite à cause de tous ces clichés.Par contre, je trouve qu'au niveau de l'image, on peut voir des compositions plutôt sympa, on ne reste pas dans le classique.Effectivement, à plusieurs moment les personnages sont bords cadre, ils semblent coincés dans les cadres comme dans la situations, utilisation du flou, passage de point plutôt bien géré parallèlement à l'histoire.On peut aussi remarquer que la colo, même si ça se passe en 2018, semble très vintage à certains moment dans les couloirs de l'école ou encore dans les scènes extérieures,... Les costumes aident aussi car ils semblent tout aussi vintage, très colorés comme dans les années 80.Une série qui marchera donc surement très bien pour les ados même si personnellement je ne l'ai pas apprécié.Pour finir en beauté, comme dirait Jean de La Fontaine : 'Autant de têtes, autant d'avis' , je donne mon avis et comprend bien que vous n'aurez surement pas le même que moi mais ce n'est pas pour autant qu'il faut le critiquer.",
    "review_date": "26 janvier 2019",
    "writer_pseudo": "kal-el 02",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "intelligente, irrévérencieuse, drôle, émouvante, cette série parvient sans vulgarité et avec modernité à aborder la question de la sexualité structurante des jeunes. Au delà de son humour provocateur et parfois potache, de nombreux thèmes sont abordés, n'oubliant pas le rapport parents-enfants, souvent déterminant. On s'attache aux personnages,, on sourit, on est ému devant 'Sex Education' qui déroule ses huit épisodes de façon évolutive. Une réussite sur un sujet qui aurait pu donner le pire. A voir.",
    "review_date": "19 janvier 2019",
    "writer_pseudo": "elriad",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Une serie qui parle parfaitement bien des infos et les messages important concernant la sexualité. Mais qui a un scenario et une histoire solide. Les acteurs sont bons et les gags sont assez marrant ! Cela peut devenir une serie culte !",
    "review_date": "23 janvier 2019",
    "writer_pseudo": "tisma",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Une superbe série !!! Les acteurs sont incroyables, les plans sont magnifiques, les dialogues et le scénario sont très bien écrits et la musique est superbe. Pour moi, la révélation de cette série Netflix est Emma Mackey qui incarne à la perfection son personnage. J'ai beaucoup aimé l'interprétation de Ncutti Gatwa, d'Asa Butterfield ainsi que la prestation magistral de Gillian Anderson. Une série avec beaucoup d'humour, d'émotions et des personnages très bien écrits. Aucune longueur, aucun temps mort. Les épisodes passaient relativement vite parce que je n'avais pas le temps de m'ennuyer. Bref, une très belle surprise, une très bonne série qui traite de diverses thèmes sur la sexualité et autres de manière décomplexée. Je ne peux que vous conseiller cette série. Elle vaut trop le coup. Je pense que vous ne serez pas déçu. J'espère vraiment qu'il y aura une saison 2 !!!",
    "review_date": "19 janvier 2019",
    "writer_pseudo": "Adrien",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Super série qui m’a fait un peu pensé à la série everything sucks que j'avais beaucoup aimé aussi. Je me suis directement attaché aux personnages, les situations qu'ils vivent et la manière dont elles sont amenés sont pour moi très pertinentes. Les sujets sont  des sujets maintes et maintes fois évoqués au travers séries et films (Comprendre sa sexualité, l'affirmation de sois et quête identitaire, le harcèlement scolaire, les liens parentaux foireux,la religion, la drogue, l’homosexualité etc...) mais le fait que dans cette série nous passions par le personnage principal qui s'improvise sexologue pour ses camarades et que la série ose montrer et parler de tout ses sujets sans tabous et avec humour marche du feu de dieu. La bande son est cool, le jeu d'acteur top et c'est bien filmé. Donc série que je recommande vivement et que j'ai par ailleurs visionné en 1 jour ce qui ne  m’était pas arrivé depuis longtemps.",
    "review_date": "7 novembre 2020",
    "writer_pseudo": "AlloCinéphile ",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "J’ai vraiment adorer cette série en une seul après-midi j’ai fini la série c’est rare que je m’attache à une série aussi vite il y a pas de moment chiant je vous conseille vraiment de la voir foncer.J’espere Vraiment qu’il y aura une saison 2",
    "review_date": "12 janvier 2019",
    "writer_pseudo": "TITICAT .",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "D'une justesse absolu... Série plus qu'inteligente sur l'adolescence... C'est une galerie de personnages immensément humaine... À voir absolument...",
    "review_date": "26 mars 2019",
    "writer_pseudo": "Christophe M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Fini la saison 1. Et personnellement j'en peux plus, Netflix va trop loin dans la propagande. Pour la première fois devant une série, j'ai ressentis un malaise, une atmosphère bien-pensante très pesante. Ce qu'ils appellent 'libération sexuelle' est en réalité une glorification de la décadence. Je recommande pas.",
    "review_date": "13 janvier 2019",
    "writer_pseudo": "Desmond",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "8 épisodes : bien trop peu car on s’attache très rapidement aux personnages. Hâte que Netflix renouvelle la série pour une saison 2 !!",
    "review_date": "13 janvier 2019",
    "writer_pseudo": "CYRILLE L.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Des personnages tous plus attachants les uns que les autres. Des péripéties bien senties qui nous conduit avec entrain et bonne humeur jusqu'au dernier et plus beau plan de la saison. Vivement la suite.",
    "review_date": "26 janvier 2019",
    "writer_pseudo": "Tayop",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Voilà je viens de terminer la serie.Franchement ? Sans spoil J'ai le cul entre deux chaises avec cette série, d'un côté nous avons une réalisation, un script, une production tout a fait remarquable.Des costumes et une colometrie très 'avant gardiste ' ce qui nous déconnecte du temps Une bande son que j'ai énormément appréciéDe bon acteur dans l'ensemble.Mais voilà, Sex Éducation est le plus grand gâchi cinématographique de 2019 et je vais essayer de vous exposer mon avis.Plus haut j'ai énumérés les côtés positif et ils sont réel.C'est très agréable a regarder mais mon dieu ... Par où commencer ? Tout d'abord cette série est destiné à un public teenager et là vient le premier problème.Cette série se veut décomplexé par rapport au sex mais aborde le sujet comme un sauvage, le sex est vu comme un exutoire , quel exemple donne t-on au jeune gens visé ? par ailleurs les scènes de sex sont vraiment ridicule mais ça c'est un avis perso.Mais au delà de ça ! J'ai la vingtaine , ca ne me choque pas nécessairement, surtout dans notre société actuelle.Pourquoi ma note si j'ai bien aimé la forme ? Parce que le message de fond véhiculé par cette série est cancer.Excusez moi du terme mais je n'ai pas de synonymes plus adéquat.Clairement cette série est pro féministe et LGBT, le BAFTA ne plaisantez pas quand il a dit obliger les nouvelles créations cinématographique aux quotas raciaux, ethnique et LGBT si récompense il y a mais là les réalisateurs se sont clairement lâché.Le problème c'est qu'on nous balance a la face des idéologies nauséabonde et j'insiste sur nauséabond car chaque personne est une caricature grotesque de ce qu'ils incarnent.Le choix des acteurs, leurs rôles , leurs couleurs de peau , tout cela a été étudié en amont, et ça se sent , le message n'est pas sincère.    spoiler:     scène ou le gay noir se fait tabasser par des blancs homophobe, plus cliché tu meursIl faut vraiment regarder cette série pour comprendre toute l'hypocrisie et la bien pensance qui s'y dégage.Je suis triste d'écrire ces lignes quelques part car cette série avait vraiment un putain de potentiel.On sent que les gens derrière ce truc sont maladroit, mettre en avant les gays et les trav c'est cool mais évitons les stéréotypes s'il vous plaît.En tant qu'homme on ressent un certain malaise a regarder ça En outre je suis extrêmement déçu Cette serie est davantage une propagande idéologique et ça c'est vraiment dommage.",
    "review_date": "22 janvier 2019",
    "writer_pseudo": "Awaclou",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Stéréotypes et Clichés à gogo. Cette série veut se vendre grasse à son titre. Les sujets qui y sont abordés ne sont pas traité avec sérieux voir même démoli par l'humour, si certain passage sont bien écrit l'humour est complètement foireux et viens souvent tout démolir. Et le personnage de Eric est décrédibilisé par cet 'humour',  il réuni tellement de cliché, il a quelque bonnes séquence mais il est là 'pour faire rire'.L'acteur est lui excellent et c'est ce qui sauve la série de la catastrophe, le casting est génial et tout les acteurs sont bons et justes...Le soucis c'est ce qu'on leur demande de faire.Si la réal avait su gérer un humour plus mature, voir l'enlevé pour traité sérieusement les sujets qu'elles abordent elle aurait pu apporté quelque chose.On est juste dans le divertissement bas de game avec un cast d'exception. Mais bon vu  le titre et qu'on voit des parties de corps nu avec toutes les types de couples possible je suppose que le pognon va rentré dans la caisse $$$$$ et que tout le monde va l'acclamé sans réfléchir...En faite c'est peut être ça, pour apprécié cette série il ne faut pas réfléchir et la prendre pour ce qu'elle, un divertissement et pas ce qu'elle aurait pu être",
    "review_date": "21 janvier 2019",
    "writer_pseudo": "hhh t",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Cette série, en vérité, ne repose pas sur pas grand chose : Un acteur aux allures de candide dont la couleur des yeux, fait à elle seule tout le travail.  Une sorte de Harley Quinn, clone assumée de Margot Robbie, qui ne manque pas néanmoins d'un certain talent, quoique son personnage prenne des décisions juste délirantes     spoiler:     (aider sa propre harceleuse, c'est juste le pompon).Une histoire sinon, qui offre bon nombre de clichés et un déroulé tellement prévisible. Scénario pour adolescents, scenettes prono érotiques pour adultes. On est systématiquement entre deux eaux. des questions/image Trop crues pour de jeunes ados, et c'est bien trop mièvre pour un public de jeunes adultes.Je me demande encore à qui est destinée cette série...",
    "review_date": "18 janvier 2019",
    "writer_pseudo": "Laurence N.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Il existe des thèmes qui sont plus qu’exploités dans les films et les séries. Les adolescents et leur sexualité font partie de ces thèmes. Et pourtant, parfois, ce thème est abordé d’une façon nouvelle et plus drôle. De plus, les créateurs de la série font passer un message dans tous ça. On peut tous être différents mais souffrir des mêmes problèmes.",
    "review_date": "14 janvier 2019",
    "writer_pseudo": "Laurent P",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Mais quelle grosse bouse !Aucun scénario, juste plein de clichés piqués dans des dizaines de teen movies, déjà tous flingués par Sex Academy il y a bien longtemps.Personnages inexistants, la folle tordue de service (mais on est trop cool pour être taxé d'homophobie !), Gillian Anderson s'est plantée : elle croyait passer un casting pour jouer Margaret Thatcher. Du coup, elle n'a pas dû avoir le scénario à temps. Les autres n'ont aucune épaisseur, des caricatures mal jouées. Bref, production Netflix, oui... Mais Netflix France, sûrement !!",
    "review_date": "5 février 2019",
    "writer_pseudo": "Remy J.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "C'est la première fois que je vois une connerie pareil aussi promulguée surtout dans mon centre commercial avec une affiche gigantesque.",
    "review_date": "17 janvier 2019",
    "writer_pseudo": "Éric P",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Série humoristique qui parle bien sur de sex mais sans être cul-cul.Je trouve cette série plutôt intéressante sur le fait de pouvoir parlé librement de sexualité. Je recommande cette série à tous.",
    "review_date": "14 janvier 2019",
    "writer_pseudo": "Kevin B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Une série juste géniale à la quelle je me suis très vite attaché vu que je l'ai fini en 1 journée le seul truc que je trouve dommage c'est que     spoiler:     Maeve et Otis ne finissent pas ensemble à la fin alors que c'est ce que tout le monde aurait voulu .C'est pour cela que j'aimerais une saison deux avec cette fin la .",
    "review_date": "13 janvier 2019",
    "writer_pseudo": "Théo H",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Sous couvert d'une série moderne, originale et progressive, on est trop souvent affligé par des clichés et des situations ou réactions totalement impossibles et ineptes. Le héros principal est par exemple un jeune homme blanc. Pourquoi pas un noir ou un asiatique ou une fille ou autre ? Son meilleur ami est noir et gay, ce qui permet de faire d'une pierre deux coups, en combinant deux minorités pour le prix d'une. Cet ami n'a que trop souvent un rôle totalement inutile, et s'affuble même du cliché du 'comic relief' noir. En termes de clichés toujours, ce personnage gay est ultra efféminé, comme si un gay ne pouvait pas être viril et masculin. Et cet ami gay est biensûr un expert de la mode qui relooke son ami hétéro (comme si les hétéros étaient incapables de bien s'habiller). Et la liste des clichés ne s'arrêt pas là, malheureusement. La série présente aussi de nombreuses et totales incohérences, qui m'agacent. Par exemple, la mère du héros est sexologue / thérapeute, et propose une thérapie à son fils. Ceci est tout à fait impossible : il est contraire à l'éthique, au code professionnel et au bon sens qu'un thérapeute soigne sa propre famille, pour des raisons évidentes de conflits d'intérêt, d'objectivité etc. Et les inepties ne s'arrêtent pas là. Plusieurs scènes de sexe -l'un des arguments clés de vente de la série- ne sont non seulement pas crédibles, mais même impossibles. Dans une scène, le héros par exemple est sensé se caresser, sauf qu'il est habillé, son *** à l'intérieur de son caleçon. Les réactions de plusieurs personnages sont trop souvent exagérées, et donc très peu crédibles et assez agaçantes. Au final, si le concept est original, la réalisation est trop souvent assez décevante et défaillante.",
    "review_date": "13 janvier 2019",
    "writer_pseudo": "Marc R",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Oh oui ! Oh oui !! Oh OUIII !!! C'est tellement bon d'avoir l'air cool, surtout quand on l'est pas. Netflix peut se permettre ce genre de merdes avec tout l'argent qu'il se tape.",
    "review_date": "17 janvier 2019",
    "writer_pseudo": "Daniel Y",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Sex education vous plonge dans un monde parallèle peu crédible, caricatural et sans nuance. Au début, on déteste, et puis on s'attache aux personnages et fini par aimer. Il n'en reste pas moins que si sex education voulait réaliser une peinture réaliste de l'éducation sexuelle des jeunes, c'est un échec.",
    "review_date": "22 mai 2019",
    "writer_pseudo": "Gaspard dlV",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Je vais être franc.Cette série est très nulle, trop 'gay', et le scénario est pourri.A ne surtout pas regarder c'est une grande perte de temps, Netflix a fait un très mauvais travail.    spoiler:     On apprend que Adam est gay, Otis ne sort pas avec Maevs à la fin, Eric est très dégoutant, franchement ( je le répète encore) le scénario est POURRI.",
    "review_date": "18 avril 2019",
    "writer_pseudo": "Youssef O",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Cette série est bien loin d'être géniale, pourtant on m'en a dit du bien !Déjà, le titre de la série ne correspond vraiment pas à ce qu'on pourrait s'attendre!On trouve dans cette série des personnages qui vont jusqu'à vous faire croire que la libération sexuelle est un exemple à prendre, que les sexologues sont en réalité des adultes avec une mentalité d'adolescent qui découvre sa sexualité.Tant de perversion c'est malaisant !Je mets une étoile, parce que le personnage Maeve Wiley reste quand même un personnage appréciable, à comparer aux autres !",
    "review_date": "10 décembre 2019",
    "writer_pseudo": "Sarah C",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Série qui a pas mal fait parler d’elle parmi les lycéens et qui en plus aborde un sujet qui m’interpelle tout particulièrement (…car oui, prenez peur : mais « sexe » et « éducation » j’ai beaucoup bossé dessus.), tout concourrait donc pour que je me sorte de mon sommeil sériel pour cette série-là. Et autant dire qu’au départ le réveil fut très rude car – je vais être honnête – je ne savais absolument pas à quoi m’attendre et, clairement, je n’étais pas préparé. Dès les cinq premières minutes, je me suis dit que cette série avait vraiment tout faux. On commence quand même avec une nana en train de chevaucher en amazone un gars. La fille est seins à l’air. Elle un physique et des mensurations de nana de magazine. Et surtout elle gémit comme une actrice porno. Quant au gars, il est taillé comme un athlète et on nous fait ensuite comprendre, en affichant son préservatif, qu’il a une teub de plus de 30 centimètres. Là j’ai dit « Non ». Tu fais une série que les ados matent ; tu décides de l’axer sur l’éducation sexuelle ; et le premier truc que tu décides de faire c’est de confirmer tous les stéréotypes liés à la sexualité ? Non mais ! Pour maintenir les gens dans leurs complexes et dans leur ignorance tu ne pouvais pas faire mieux ! A ce moment là, je me suis même demandé si ça valait vraiment la peine d’aller plus loin tant cette série avait l’air stupide, racoleuse et totalement contre-productive. Et puis au fur et à mesure de l’épisode j’ai fini par comprendre. « Sex Education » avait en fait opté pour un créneau que moi je n’aurais certainement pas choisi mais qui, au regard du public visé, peut se révéler malgré tout pertinent. Ce créneau c’est celui de la série pour ados. (Bah oui, il fallait y penser…) Alors du coup, « Sex Education » va prendre le parti de se dérouler dans le monde irréel et fantasmé d’un village bucolique anglais (mais dans lequel il y a quand-même un lycée), où tout le monde est gentil, heureux, multicolore et pas dans le besoin. Alors OK, il y a bien un personnage qui vit seule dans un petit bungalow en périphérie du patelin mais, franchement, dans ce village arc-en-ciel où il fait toujours beau, autant dire que ça va. On ne s’en fait pas trop pour elle. On a plus l’impression qu’elle fait du camping en vacances plutôt qu’elle expérimente véritablement la dèche. Et si j’ai toujours eu plus ou moins du mal à m’adapter à ce monde là et à ce ton là – où il faut accepter que tous les personnages soient des stéréotypes sur pattes et que chaque situation soit systématiquement simplifiée à l’extrême – je me dois quand même de reconnaître que non seulement ça peut avoir sa pertinence, mais qu’en plus il y a de quoi se laisser prendre. (D’ailleurs j’ai mis 3/5 : je me suis laissé prendre. Pauvre de moi.) Pertinence d’abord parce que, l’un dans l’autre, la série parvient malgré tout à dénouer quelques représentations. Chaque personnage qui « consulte » notre héros résout souvent son problème en déconstruisant une idée fausse, ou plutôt en conscientisant un aspect de la sexualité que notre société a contribué à invisibiliser. Et l’air de rien, bon an mal an, la série parvient à aborder pas mal de sujets et de problématiques de notre temps. Et même si cet abord est toujours très superficiel et enrobé d’un paquet de guimauve, ça a toujours le mérite d’aller dans le « bon » sens. Alors certes, on pourrait se dire que c’est là une consolation bien maigre au regard de tout ce que cette série cherche à nous faire gober en termes de stéréotypes malaisants et d’indigences scénaristiques. C’est vrai. Mais d’un autre côté je trouve intéressant que des approches un peu plus progressistes se mettent à investir des espaces culturels comme ceux-là. Après tout chaque génération d’adolescents a toujours eu ses œuvres basiques dans lesquelles il a projeté un imaginaire fantasmatique. « American Pie », « Dawson », « Friends » : autant de films ou de séries qui déforment et simplifient volontairement le réel pour nous faire nous poêler ou nous émouvoir. Et qu’une série prenne la peine de réajuster les composantes de ces univers totalement fantasmés, notamment afin qu’ils soient davantage inclusifs, au fond moi je trouve ça cool… La blague a même voulu que je me sois laissé prendre. Parce que l’air de rien, au-delà des lourdeurs typiques de ce genre de série, il y a quand même un savoir-faire pour rendre tout cet univers attractif et attachant. Il faut quelques épisodes avant que la faune de cette série se mettre vraiment en place, mais elle finit par avoir son attrait grâce à une mise en dynamique de chacun sur des axes d’intrigue clairs mais qui offrent pas mal de possibilités d’évolutions différentes. De même chacun de ces personnages est souvent ramené à des situations au fond universelles et à hauteur d’humain : dilemmes amoureux basiques, tensions sexuelles mal gérées, choix égoïstes pouvant conduire à de la culpabilisation… Autant de situations qui nous permettent de ramener ces stéréotypes à des formes d’humanité dans lesquelles on peut se projeter. Tout cela mêlé à des épisodes qui savent bien gérer le temps court et le temps long, avec des cliffhangers qui font le job attendu, je me suis donc retrouvé avec une série qui est parvenue à me capter sans trop d’effort. Du coup – et ça me surprend moi-même – j’avoue que cette série a su, malgré ses innombrables limites, s’attirer ma sympathie. OK je ne la conseillerais à personne et je ne pense pas que je me la rematerai un jour. Mais je me dois de reconnaître l’évidence : je me suis amusé à regarder ça avec mes yeux (vieillis) d’ado et, rien qu’en cela, on ne pourra pas retirer à cette série d’être cohérente dans l’univers et le spectacle qu’elle propose. C’est déjà pas si mal. Alors moi, je ne vois pas pourquoi je cracherais là-dessus… Mais bon, ça ne reste que mon point de vue. Donc si vous n’êtes pas d’accord et que vous voulez qu’on en discute, n’hésitez pas et venez me retrouver sur lhommegrenouille.over-blog.com. Parce que le débat, moi j’aime ça… ;-)",
    "review_date": "24 août 2019",
    "writer_pseudo": "lhomme-grenouille",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Série géniale, super bien écrite et qui n'évite pas les tabous. Les acteurs sont attachants, les situations qui pourraient être scabreuses sont bien amenées sans jamais être gênantes. Vivement la suite...!",
    "review_date": "17 mai 2019",
    "writer_pseudo": "sebou36",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Il est une scène dans le sixième épisode où Maeve retrouve le pull de son ami Otis et le respire tendrement ; nous, spectateurs, savons qu’il s’agit du pull d’Otis prêté quelques minutes plus tôt ; un plan vient pourtant cadrer l’étiquette au niveau du col intérieur sur laquelle apparaît l'inscription OTIS. Cette destruction du symbole reflète parfaitement la politique suivie par Sex Education : marteler au burin une contre-éducation sexuelle exercée en deçà des cadres scolaires et où Netflix prendrait le relais, assumerait ce poids énorme imposé aux familles, aux enseignants et aux jeunes. Pour cela, la série se structure autour du point de vue d’un protagoniste avant tout fils de, fils de sexologue en l’occurrence. Cette profession a priori anodine, qui serait de l'ordre du ressort comique pur et dur, transfert cependant le savoir du sexe depuis une science vers une série. Et qui dit sexologue dit gage de véracité, induit une adéquation fiction = science. Parlons-en, de ce protagoniste principal : un jeune pré-pubère terrifié à l’idée d’être encore vierge dans un monde où coucher est une valeur sociale ; en d’autres termes, il équivaut au héros de 13 Reasons Why, série également produite par Netflix. Le choix d’un ingénu n’est pas le fruit du hasard, offre à Sex Education l’occasion de tout expliquer en détails afin de ravir la curiosité faussement naïve des spectateurs. Ingénu freudien d’ailleurs, qui refoule les images de sa jeunesse. Pitié. Il incarne cette part d’innocence qui flatte le spectateur : je ne peux être pervers en regardant cette série puisque son héros, lui, ne l’est pas. Au contraire, il s’éduque. Et quel mal à suivre une éducation ? Le mal ? Il réside dans la normalité vulgaire du sexe dépeinte ici qui stigmatise toute individualité spécifique et, ce faisant, conforte le discours communément déclamé par une masse obsédée et intransigeante. Car chaque personnage campe un cliché bien défini : et le frère dealer et la gothique torturée mais au grand cœur et le fils à papa malheureux refoulé parce qu’il a un trop gros sexe (sic) et l’ami homosexuel qui forcément se travestit et se maquille dans le traditionnel amalgame homo-travelo, qui se fait tabasser (dans une scène que l'on anticipe tant la démarche est éléphantesque). Le plus frustrant, c’est qu’un potentiel transparaît de temps à autre, laissant entrevoir ce que la série aurait pu être et donner. C’est seulement quand Sex Education ralentit, prend le temps de développer ses protagonistes non comme des vagins ou des phallus sur pattes mais comme des adolescents tiraillés entre une éternelle soif d’insouciance et les responsabilités que leur corps et l'environnement dans lequel ils évoluent exigent d'eux, que l’ensemble convainc enfin, diffuse une belle alchimie et de beaux portraits. Mais non. L’avortement n’occupe qu’un demi-épisode, puis hop là par ici la sortie ; le harcèlement est caricaturé. L’excès qui n'a de cesse d'être montré déforme et banalise la sexualité : un sexe féminin photographié circule de portable en portable, mais ce qui choque n’est pas tant la photo que de ne pas savoir à qui il appartient. Tout est pensé par rapport au voyeurisme, jamais par rapport à l’impact véridique sur des corps en construction. Et ce voyeurisme nourrit « l’industrie culturelle ». Sous le manteau nous nous « éduquons », sous le manteau nous consommons. On aime ou on n’aime pas, mais on a vu. Les affiches sont partout : dans le métro, dans les stations de bus, au cinéma, sous la forme de mini bande-annonce. Netflix éduque les foules. Car la série pallie l’incapacité de l’école à se rendre maîtresse du sujet sexuel (difficulté avérée) ; les élèves y remédie avec ce qu’ils ont sous la main, une bande de spécialistes autoproclamés que Netflix pourra à son gré décliner au fil des saisons futures. Car Sex Education nous dit quelque chose de l’état de l’enseignement du sexe aujourd’hui en Angleterre, et plus largement en Occident : la bienséance rend tabou cet ensemble de pratiques. Mais le problème, c’est de substituer à l’éducation officielle une éducation officieuse qu'aucune institution ne contrôle : Netflix devient l’instituteur qui se voile derrière le « tout est permis ». Cool, colorée, peps, la série se construit par rapport à l’image désaturée de l’école, elle tire sa force d’une explosion des cadres apparemment libertaire mais qui, en réalité, enferme chacun davantage devant son écran dans l’espoir d’apercevoir, ne serait-ce qu’un instant, un bout de viande numériquement retouché.",
    "review_date": "12 septembre 2019",
    "writer_pseudo": "Fêtons le cinéma",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Vraiment sympas cette série, je ne la trouve pas vulgaire bien au contraire elle permet une certaine éducation sexuelle chez les jeunes. Les acteurs sont convaincants et attachants.",
    "review_date": "24 janvier 2019",
    "writer_pseudo": "Clementine M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Nul nul nul wolaaaa !!!! Nul sur racine carré de nul fois nul cent fois nul nul nul nul nuuuuuuuuuuuuuuuuul !!!!",
    "review_date": "6 juillet 2019",
    "writer_pseudo": "Juan R.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Une série qui se traine, malgré une musique de djeuns et des mouvements de cam un peu trop ostensibles, trop d'incohérences et le fait que les persos ne sont pas assez attachants m'ont fait lâcher l'affaire à un ou deux épisodes de la fin. Le matraquage n'a pas eu de prise sur moi apparemment ...",
    "review_date": "24 mars 2019",
    "writer_pseudo": "yourglaaa",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Une bonne surprise ou je craignais quelques chose type 'American Pie..', mais fort heureusement cela n'a pas &tait le cas. La mise en scène tient la route et le jeu des acteurs reste convenable. Pour l'histoire, bas à base d'humour souvent suite à une quelques maladresse. Tombé dessus par hasard, j'ai même finit la saison en 1 journée et idem pour a saison 2. L4idée sans être majestueuse , reste agréable et sympathique à visionner (les épisodes durent 30min grand max. On est assez vite  dans le bain On est bien au dessus par exemple des Américan Pie, ce que je craignais. Mais vous pouvez y'a t-il sans problème (après certains n'adhèrerait pas au 'noyeux' de la série qui aborde pas mal de thème sur la sexualité. Reste plus qu'a attendre la 3ème saison avec impatience! Bref, un petite simple avec son petit coté 'original' et ne tombant jamais dans la succession de chaîne de cul comme dans les porno. Il y a eu American Pie, bah maintenant,  il y a des films ou séries restant dans cette même trame mais évoluant au possible et ici, cela est fait sans jamais être ce genre ou plus tout sous genre apparait avec peut être un nouveau tournant (chewgum est aussi intéressant). Sympa, si on veut pas se prendre la tête. Mais je m'y attendais pas, lorsque j'ai le sujet de base^^",
    "review_date": "12 février 2019",
    "writer_pseudo": "Benito G",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Série très agréable à suivre. Une bonne surprise. Plus profonde qu'une simple série pour ado. Deux dernier épisodes un peu décevant au niveau de l'histoire et prévisible. Le personnage principal est assez énervant.",
    "review_date": "4 mai 2019",
    "writer_pseudo": "Jérémy J",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Excellent, série osée mais pas du tout vulgaire car on se place du point de vue de deux amis, un gay et un plus psychologue qu'à l'aise avec son propre corps. Ils sont bousculés par des personnes et des évènements qui les dépassent complètement. Le sexe est traité des fois avec humour ou avec des scène plus crues, mais toujours avec intelligence et un but. Chaque personnage nous amène une réflexion et une remise en question sur son rapport à la chose, et ils évoluent tous dans le but de nous faire comprendre leurs points de vue et leurs différences.",
    "review_date": "2 février 2021",
    "writer_pseudo": "Aymeric L",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Sex Education de Laurie Nunn est une bonne série parlant de sujets « tabous » avec humour.Si j’apprécie autant cette série c’est, tout d’abord, parce que j’ai réussis à la finir sans m’ennuyer.De plus, je trouve qu’elle nous permet de mettre en avant certaines choses comme, par exemple, le métier de sexologue. Enfin, cette série comporte des personnages attachants.Ils ont réussi à faire en sorte que la grosse majorité des personnages même les « antagonistes » (qui ne le sont pas tellement au final) sont tous aussi complexes et attachants.Je me souviens avoir voulu être dans la série juste pour pouvoir réconforter Adams (mon personnage préféré, je ne vous mentirais pas, big up à Connor Swindells) ou bien refaire rire Eric lorsque celui ci ne sait plus qui il est... .Bref je recommande cette série ne serait-ce que pour tout les personnages et les différentes trames.3,5/5",
    "review_date": "30 janvier 2019",
    "writer_pseudo": "Perrine",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "je ne suis généralement pas friand de ce genre de série mais je dois dire que celle ci ma beaucoup plus avec son ton léger.",
    "review_date": "13 janvier 2019",
    "writer_pseudo": "- -",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "J'ai beaucoup rigoler,  série vraiment cool et a regardé entre pote , les personnages sont bien travaillé bonne histoire mais quelque faciliter dans le scénario",
    "review_date": "13 janvier 2019",
    "writer_pseudo": "Mathis B.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Alors que dire de cette première saison ? Pour moi, c'est une série qui s'adresse vraiment aux adolescents. Ne l'étant plus depuis très longtemps, il m'a fallu trois épisodes avant d'accrocher enfin. Ce qui est bien avec cette série est la diversité des thèmes abordés, ainsi que l'ouverture d'esprit. Une autre bonne chose est le choix des musiques, parfois rétro. Malgré tout, j'ai fini par accrocher à certains personnages et le casting est convaincant. De plus on y retrouve notamment Gillian Anderson qui n'a plus ses preuves à faire. Par contre, je ne conseille pas la série aux personnes qui sont mal à l'aise avec le thème du 'sexe', puisque en plus des propos, certaines scènes pourraient paraître 'choquantes' pour ces personnes.",
    "review_date": "19 janvier 2020",
    "writer_pseudo": "Le Monde de Mel G",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Je comprends pas comment mettre une sale  note sur cette série à part être coincé du 'hulk' .  Chacun a sa personnalité.  Et franchement on rigole . Sa parle de sexe mais pas vulgaire . Maeve c'est pour moi la meilleure qui joue à merveille.  On en tomberais amoureux . Elle fait vraiment kiffer. Juste on reste sur sa faim à la fin. On aurait tous voulu voir ce baiser qu'on attend tous. Dommage une viens au milieu .Presque je rentre dans l'écran la pauvre... c'est pour ça on attend la saison 2 avec impatience.. bien joué Netflix",
    "review_date": "10 mars 2019",
    "writer_pseudo": "Jeremie V.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Encore une série pour zoulette et adolescente en rut. En meme temps comment faire autrement avec un sujet aussi creux que le sexe ?",
    "review_date": "16 janvier 2019",
    "writer_pseudo": "Atacar",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Une série sympa sur un sujet peu exploité, qui brise quelques tabous sans dérivé dans la vulgarité gratuite",
    "review_date": "30 janvier 2019",
    "writer_pseudo": "stallonefan62",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Au début, j'avoue ne pas avoir trop accroché et puis les épisodes passant, j'ai fini par y trouver de l'intérêt. Même si la série n'est pas très réaliste, les personnages sont plus ou moins attachants et le rythme bien soutenu. C'est dommage qu'on sache d'avance comment chaque situation (ou presque) va se terminer mais bon. Les acteurs sont pas mauvais et je trouve que du coup, ça sauve un peu l'histoire de manière générale. J'essaierai quand même de suivre la saison 2 pour voir s'il y a de l'évolution. 11/20.",
    "review_date": "18 février 2019",
    "writer_pseudo": "Aulanius",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Il peut arriver qu’on se fasse berner par American Pie et compagnie pour l’absence de contrepied, car le désir reste le maître mot du début à la fin. La comédie américaine s’essouffle ainsi, car les sujets tabous comme le sexe sont souvent à la portée de drame et de ce côté-là ils s’avèrent efficace, en admettant quelques retenues sur les points de vue qui manquent parfois de nuances. Or, pour Netflix et Laurie Nunn, pas question de prendre un détour. Nul ne déviera sur des détails qui nous alarment dès un pilote qui pose ses lignes de conduites. Ainsi, on se détache rapidement des modèles dont nous avons l’habitude d’entrevoir, tard le soir, lorsque plus rien ne va ou lorsqu’il faut sur reposer sa tête le temps d’un parcours maintes et maintes fois anticipé. La dramaturgie rassurera ceux qui ont un niveau de tolérance acceptable pour ce format de série qui minimise les échanges, mais qui dans le fond regorge de sensibilité.Le décor n’est pas inconnu des spectateurs qui ont encore des racines avec l’adolescence. Le lycée est une souche de liberté pour certains, mais cette étape vitale constitue également la toile de fond idéale afin de mieux se connaître. D’un point de vue scolaire et sportif, les orientations se précisent et d’un point de vue passionnel, c’est le chaos qui régie sa loi. Il ne faudra donc pas très longtemps pour que des caricatures ressortent de cet établissement où la rigueur est au minimum. De ce fait, l’environnement est propice au dévergondage et au rapprochement sexuel frontal, comme le souligne rapidement les premiers épisodes. On initialise par une scène plus ou moins torride, car il y en a pour tous les goûts, mais cela ne dépasser jamais la surenchère et pose immédiatement le contexte et la problématique qui va ensuite être traité et peut-être résolu en fin d’épisode. Evidemment, les protagonistes sont nombreux et il est impossible d’accorder le même temps de thérapie pour chacun, c’est pourquoi certaines personnalités surfent sur un fil rouge pointilleux, car ce sera auprès d’eux que l’attachement émotionnel sera sollicité.Avant tout introduit dans un contexte démonstratif, chacun aura ses mimiques, qui certes divertissent le spectateur, mais qui sont souvent réplétives. La démarche fragile d’Otis Milburn (Asa Butterfield) et son incapacité à traiter la sexualité comme elle vient lui accorde les meilleurs comiques de situation, mais sans ses partenaires de fortune, ce personnage continuerait de ramper vers l’adolescence sans jamais l’atteindre. Or, c’est dans un effet miroir avec la réalité que la série dépeint des traits particuliers dans les couples qui s’exposent trop ou qui se renferment sur leur souci respectif. On nous amène alors toujours à remédier à ce phénomène psychologique, qui touche la plupart des jeunes, n’ayant pas encore la maturité nécessaire pour faire les bons choix ou de prendre le recul nécessaire sur les déceptions amoureuses. Cependant, l’Homme est créé ainsi et les sentiments qui lui sont chers ne sont que le reflet de son âme, animé par le désir de satisfaire ses amis. Maeve Wiley (Emma Mackey) n’écope donc pas de la meilleure notoriété possible, mais les nuances qu’on lui apporte sont parfois superficiels, jusqu’à ce que son passé la rattrape. Eric Effiong (Ncuti Gatwa), l’ami d’Otis est quant à lui un sublime orateur qui vie dans la simplicité. Cependant, on lui greffe la pancarte de la différence et c’est pourquoi son évolution psychologique n’en sera que plus pertinente. Et pour finir, Jean Milburn (Gillian Anderson), la mère d’Otis est cette sexologue, libérée et trop possessive vis-à-vis de son fils. Elle est une mère qui faillit à ses responsabilités alors qu’elle possède le catalogue parfait pour l’aider. Et voilà en quoi le côté humain ressort de ses personnages dont on pourrait habilement s’identifier, sans pour autant se moquer de leur condition.L’œuvre a beau souffrir d’imperfections, dues à des personnages très clichés, au premier abord. Mais la plupart vont évoluer afin de soulever des débats humains, tout en gardant le sujet tabou comme trame de fond. De plus, il y a cet aspect parental qui renvoie à l’univers adulte qui semble avoir du mal à s’adapter au rythme des enfants, une fois de plus le sujet tutoie les faits. L’absence de paternité ou bien l’absence de sa générosité est d’ailleurs une facette très prononcée chez ces adolescents qui découvre le siège des responsabilités et de l’autorité vide. C’est pourquoi chaque épisode nous amène à rebondir sur l’influence sociale, le harcèlement et autres persécutions du genre. Le lycée fait office de maison secondaire chez eux et chez qui il est important de négocier la cohabitation. Ainsi, loin de la débauche américaine et de son idéologie de l’humour sans profondeur, « Sex Education » nous rappelle ô combien la sensation des réalisations anglaises a plus d’impacts dans l’émotion et le divertissement à la fois fun et ludique.",
    "review_date": "3 février 2019",
    "writer_pseudo": "Cinememories",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Je me suis dirigé vers cette nouvelle série Netflix par hasard et je dois dire que le premier épisode et son allumage dans l'ensemble m'a quelque peu ennuyé ... Mais bizarrement cette rencontre fortuite c'est transformé en ' force ' une fois bien digéré. Sex Education n'invente rien, elle passe au Shaker toutes les séries du moment comme The End of the F***ing World, You're The Worst, Akward, Girls ou un peu plus ancienne maintenant comme Veronica Mars, Glee, Friends voire Skins et Misfits. Pour autant cette création Nétlix possède aussi son univers. Ces personnages l'incarnent parfaitement bien, ils sont complexes et intéressants, bien délirants aussi ! Maeve, Eric, Jean, Otis, Lily, Ola, Sean et consorts sont excellents et m'ont beaucoup plu au cours de cette première saison. Des épisodes très forts sont à notés, les thèmes abordés sont très justement traités et contribuent au fait que cette série est plus pertinente que ne laissais voir son Pilot. J'ai hâte de découvrir les nouvelles péripéties de cette clique très sympathique.",
    "review_date": "21 janvier 2019",
    "writer_pseudo": "maxime ...",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Quand j étais ado, j'ai eu droit àu film american pie pour assouvir mon penchant voyeurisme et de la comédie premier degré. Le film a marqué ma generation. C'était drôle, on avait de la nudité et certaines scènes pouvait nous rappeler des moments intimes de l'âge si complexe qu'est l'adolescence. Mais niveau émotion, on n'allait pas loin. Les personnages n'étaient pas trop développés et la plupart etait stéréotypés. Le but : divertir en faisant rire.C'est ce qui differencie la serie netflix sex education. Il y a des stéréotypes bien entendu,  comme la bande de snob,  le sportif, la brut etc.... mais la serie ne fait pas que se servir de ses critères pour s'en amuser. Les personnages sont mis à nus sans exception et ainsi donne une vraie profondeur au récit. Cette dernière démontre que les émotions des personnages rendent ces derniers touchants et évite ainsi de nous offrir seulement une série pour ados avec gags zizi pipi caca.Les rebondissements sont nombreux, les gags sont efficaces et bien menés mais l'ensemble tient la route grâce au soin donné aux personnages. Touchants par leur faiblesse, ils portent véritablement la serie. Et comme les acteurs sont extrêmement doués ( et formidablement dirigés ) sex education fait rire tout en nous touchant. Sur une note plus personnelle, c'est la serie que jai pu voir sur netflix la plus aboutie.",
    "review_date": "29 mars 2019",
    "writer_pseudo": "Nicolas V",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Je ne suis totalement pas d'accord avec toutes ces critiques alors oui c'est vraiment bien interprété et sympathique à regarder avec des fins qui font enchaîner les épisodes mais c'est totalement prévisible je n'arrête pas de deviner ce qui va se passer. Donc si ils font une S2 il y a intérêt à ce que le scénario me surprenne.Voilà pourquoi impossible de mettre plus de 3 étoiles",
    "review_date": "17 janvier 2019",
    "writer_pseudo": "bwahbwah",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "J'ai été agréablement surpris par cette série qui se revendique de l'héritage de John Hughes, mais m'a davantage fait penser au teen movie très sexualisé des années 2000 (American Pie et compagnie) revisité façon teen movie mature des années 2010 (Le Monde de Charlie et compagnie). Le principal handicap de la série est peut-être son concept, qui ressemble à un argument marketing aguicheur et qui, quand il atteint sa vitesse de croisière, accouche d'un milieu de saison un peu faiblard, sur le mode 'un problème par épisode'. Le reste du temps, cette saison 1 est vraiment très agréable à regarder et peut notamment compter sur trois personnages (et acteurs) extrêmement attachants. Détail non négligeable, les décors ancrent la série dans une sorte de campagne anglaise intemporelle qui, associée aux codes très américains et modernes qui dominent le scénario par ailleurs, donne une identité et un charme très particuliers à l'ensemble.",
    "review_date": "18 août 2019",
    "writer_pseudo": null,
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Des personnages tous plus attachants les uns que les autres. Des péripéties bien senties qui nous conduit avec entrain et bonne humeur jusqu'au dernier et plus beau plan de la saison. Vivement la suite.",
    "review_date": "26 janvier 2019",
    "writer_pseudo": "Tayop",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Une saison 1 qui se laisse regarder tranquillement sans prise de tête. En revanche elle n'a rien de révolutionnaire ou de réellement attachante. Certaines personnalités sont juste insupportables.",
    "review_date": "19 février 2019",
    "writer_pseudo": "Gui-gui R",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Le concept est interessant. C’est un série clairement dans l’ère du temps qui valorise la différence en la normalisant. C’est très représentatif de notre époque. Personnellement, j’ai trouvé cette adolescente trop teeneger pour que j’y adhère. Mais je pense qu’elle est bien pour les adolescents, assez parlante sans être trop moralisatrice.",
    "review_date": "23 mai 2019",
    "writer_pseudo": "Kev T",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Au début j'ai eu beaucoup de mal a aimer cette série mais au fil des épisodes je me suis rendu compte que cette série était vraiment  très bien c’est assez drôle par moment l'idée de la série est très original",
    "review_date": "3 septembre 2019",
    "writer_pseudo": "sylvain F.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Les britanniques ont l'art de la surprise. Après Skins, il y a dix ans, voici Sex Education. Je m'attendais à une 'teen-série' bas de gamme mais je dois dire que les rapports entre les personnages sont beaucoup plus complexe que ce que je pensais. Les acteurs sont de choix, Gillian Anderson est tout simplement exceptionnelle, je savoure chacune de ses paroles. La première saison m'a donnée envie de voir la suite. why not ? Intéressant pour le moment !",
    "review_date": "26 février 2019",
    "writer_pseudo": "Quentin E. V.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Je suis au dernier épisode de la saison 1. Franchement, je suis bluffé.Cette série est drôle, touchante et tellement vraie. A voir absolument.",
    "review_date": "19 février 2019",
    "writer_pseudo": "Alexandre M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Je penseais en avoir terminer avec les séries pour adolescents et finalement je me suis laissée prendre au piège, j'ai regardé le pilote de Sex Education des mois après la sortie de la série dont j'avais tant entendu parlé et j'ai accroché dès le 1er épisode. Une fois lancée, je n'ai plus su m'arrêter et j'ai enchaîner tous les épisodes jusqu'au dernier de cette première saison. Je suis ravie qu'il y en aura une deuxième. Cette série est fun avec certains personnages hauts en couleurs tel qu'Eric ou encore Tanya (qui font un peu penser à des personnages de Skins) ou encore des personnages fascinants comme Jean, la mère d'Otis ou Otis lui-même. Bref, chaque personnages apportent quelque chose à cette belle série qui traitent des sujets tellement importants tels que,     spoiler:     l'harcèlement scolaire, l'homophobie, l'avortement, le slutshamming, la pression sociale et scolaire, le féminisme, ainsi que bien entendu le sexe et tout ses tabous, la masturbation masculine ET surtout féminine, le fait d'être vierge et j'en passe. Sérieusement cette série fait du bien, elle est libre, décomplexée et accessible. Je pense que beaucoup d'ados devrait la regarder, j'aurais tellement aimé quelle sorte durant mon adolescence...",
    "review_date": "16 octobre 2019",
    "writer_pseudo": "Ariane M",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Une très bonne surprise ! Très accrocheur , les épisodes se regardent et s'enchaînent très facilement . Le casting est excellent , les personnages sont attachants , intéressant et bien approfondies ; et notamment Emma Mackey , très bonne révélation ! Les sujets abordés sont bien traités , et la série réussit la difficile tâche de ne jamais tomber dans le ridicule ou la lourdeur , ce que je redoutais un peu .. bien écrit , bien filmé , bonne bande son , peut être légèrement déçu par la fin mais bon je pense et j'espère qu'il y aura une deuxième saison . Ma note : 9/10",
    "review_date": "19 janvier 2019",
    "writer_pseudo": "Greg A.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Avis sur Sex Education, Saison 1 :Série vu sur Netflix du 11/01/19 au 02/02/19, j'ai adoré cette série par le thème qui est abordé d’une façon originale et plus comique et en plus de ça la série nous fait passer un message à travers ses épisodes. Le scénario est très bien écrit par contre sur le contexte de la série on a pas trop d'info on voit bien le style vestimentaire des années 80/90 mais on voit la présence des nouvelles technologies, on a un univers différent de ce que j'ai l'habitude de voir et c'est cool. Le gros point positif de la série c'est l'humour bien sur mais surtout les personnages qui y contribuent, j'ai adoré une bonne partie des personnages et sont tous attachants Maeve est superbe dommage qu'elle n'ait pas pu faire son doublage en français, Jean est géniale mais Eric c'est le meilleur. En tout cas le casting choisit est parfait !J'en retiens que du positif et j'ai hâte de voir comment l'histoire va se poursuivre dans la saison 2.Note : ★★★★☆16/20",
    "review_date": "2 mars 2019",
    "writer_pseudo": "AlexLaloix",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Une série légère qui fait souvent rire [Spoiler]je n'oublierai pas la première apparition du prof de musique et la scène du prof de chimie qui se prend une capote dans l'oeil[Spoiler] mais dont on prévoit assez facilement les actions et le dénouement et qui reste un peu sur des clichés avec des personnages 'types' (l'outsider, la rebelle, les populaires,...) même s'il y a quelques éléments qui tendent à vouloir 'casser' ces clichés [Spoiler] comme le personnage d'Ola ou le fait que Jackson ait deux mères qui sont sur le point de se séparer[Spoiler].   Toutefois cette série reste agréable à regarder et peut répondre à certaines interrogations que les jeunes peuvent se poser sur la sexualité (je me compte dedans). Aussi une bonne bande son et Asa Butterfield est convaincant.",
    "review_date": "26 janvier 2019",
    "writer_pseudo": "Glouyie",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "La série créée par Laurie Nunn met un point d’honneur à représenter toutes les minorités et s’éloigne radicalement des types de personnages classiques. En donnant une visibilité à différents groupes, elle évoque ainsi un nombre important de sujets souvent laissés à l’écart par les séries populaires contemporaines. Ce faisant, elle livre une vision plus réaliste de la sexualité chez les jeunes, sans romantiser la puberté et ses effets; La série anglaise affiche fièrement les revers de cette période charnière.Cependant, si elle constitue une base de données intéressante pour les jeunes adolescents, la série tombe parfois dans une démagogie assez étouffante. Certains passages moralisateurs, qui s’inscrivent dans des mouvements, certes justifiés, d’actualité, transforment la série plus en un outil de prévention qu’en une véritable oeuvre audiovisuelle. (lire la suite : https://cultureauxtrousses.com/2019/01/29/sex-education/)",
    "review_date": "31 janvier 2019",
    "writer_pseudo": "Chloé",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "J'ai adoré cette série est vraiment super. L'histoire derrière chaque personnage est vraiment super, ils sont vraiment attachant, I've ment la suite de la série.et je trouve que une série qui prévient de beaucoup de chose pour les plus jeune.",
    "review_date": "29 novembre 2019",
    "writer_pseudo": "goco05",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Que j’aime les séries et films anglais et Sex Education ne déroge pas à la règle en étant la première très bonne série de 2019 ! En effet, le premier épisode nous présente des personnages très clichés qui vont au fur et à mesure de la série être nuancés. Personnages auxquels que je me suis attachés et dont j’ai terriblement envie de les revoir dans une deuxième saison. Sinon c’est très bien réalisé et l’humour fait quasiment toujours mouche.",
    "review_date": "17 janvier 2019",
    "writer_pseudo": "Victor A.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "J ai adorée la saison 1 et tout particulièrement Gillian Anderson qui est une fois de plus genial dans ce rôle une grande actrice ainsi que tous les personnages j adore vraiment hâte de voir la suite s'il ya . Pour info je me suis abonnée exprès a netflix pour voir sex education .",
    "review_date": "14 janvier 2019",
    "writer_pseudo": "Christelle D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Cette série est vachement bien. On suit de jeunes personnages évoluer. J'ai hâte la saison 2! Otis va devoir surmonter ses traumatismes et son blocage. Sa mère ne sait mas avoir de relation à long terme. Et Maeve a une vie assez tumultueuse que l'on découvre.  C'est vraiment super!",
    "review_date": "13 janvier 2019",
    "writer_pseudo": "Capu Ducro",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "C’est bien réalisé et ça se regarde tout seul. Je m’attendais à un genre d’american pie déjà vu 100 fois et encore plus chiant mais je me suis trompé ! Les 2 personnages principaux sont hyper attachants bien qu'otis soit un peu lourd parfois sans parler d’Éric qui mérite son spin of a lui tout seul ! C'est presque le cas dans la saison 2 ou j'ai l'impression de voir plus souvent le fameux Eric. Otis est un peu plus agréable mais c'est sans doute parce qu'on le voit moins aussi.",
    "review_date": "28 février 2020",
    "writer_pseudo": "BissoNaBisso",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Sex Education déjoue les pièges des clichés habituels sur la sexualité des ados grâce à une dose d'empathie rafraîchissante  Une douce et progressiste dramédie britannique.",
    "review_date": "5 juillet 2019",
    "writer_pseudo": "war m",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Une vision de l’adolescence américaine sarcastique et décalée. J’ai adoré ! Les acteurs sont parfaits",
    "review_date": "2 mai 2019",
    "writer_pseudo": "pasdub",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Vachement osé ! Faut être préparé aux scènes choquantes (les scènes « hot » de Game of thrones c’est vraiment rien à côté). Sinon, analyser le monde de la puberté, dans une série sans limite, j’adore ça !",
    "review_date": "19 janvier 2019",
    "writer_pseudo": "sam1111",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Cette série est enivrante , les acteurs arrivent a faire partager leurs sentiments. En somme on pourrait la comparer à une œuvre d'art , elle déclenche une émotion assez forte et on la quitte à regret en fin de saison.",
    "review_date": "17 février 2019",
    "writer_pseudo": "Narlak",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "De l'humour là où il faut, des relations et un discours tellement modernes. La seconde saison se fait trop attendre !!",
    "review_date": "27 novembre 2019",
    "writer_pseudo": "Sarlé J.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Une série ou l'on peut se dire qu'elle ai faite uniquement pour les ados se posant des questions sur le sexe, Mais que Nenni !C'est drôle, on ne s'ennuie pas.Série  regardez en 2 jours, a voir !",
    "review_date": "16 mars 2019",
    "writer_pseudo": "Dache",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Petite série très divertissante et avec beaucoup de potentiel. Enfin moins de cliché que dans les séries pour ado. J'espère qu'une saison 2 verra le jour.",
    "review_date": "1 février 2019",
    "writer_pseudo": "Lulu T.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Série bien joué, bien écrit et drôle. Elle est parfaite pour les ado qui se posent des questions sur le sexe. Et drôle pour les adultes.",
    "review_date": "2 février 2019",
    "writer_pseudo": "Amélie S.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Que de l’éclate une série pleine d’humour de rebondissements, et de personnages très intéressants...L’intrigue est bien recherchée et le thème tabou donc y a matière à réflexion à rire et surtout à devenir accro à cette série !",
    "review_date": "3 février 2019",
    "writer_pseudo": "Florian M.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Petite série fraîche et originale ! Pas trop de filtre quand il s agit de sexe sans être vulgaire, pas de niaiserie : on est loin du  soap ou tout est prévisible ! Le tout reste drole Avec un personnage principal attachant. J ai regardé cette série Avec Beaucoup de plaisir.",
    "review_date": "23 avril 2019",
    "writer_pseudo": "gossipeuse33",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "mon mari a commencé à regarder cette série et je me suis dit 'c'est quoi encore cette série d'ados?!' et finalement je me suis laissée prendre au jeu et nous avons regardé la première saison très rapidement.... Alors oui c'est du sex du sex du sex mais pas du porno.... je pense que ça colle à la réalité de ce que pense ou ressente les jeunes.... les personnages sont très attachants et le rythme est plaisant. beaucoup d'humour mais aussi de réelles questions sont abordées au delà du sexe... relations parents/enfants, rapport entre classes sociales, questionnement sur qui on est et qui on aime...",
    "review_date": "15 janvier 2019",
    "writer_pseudo": "laura c",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "très bonne serie ,on s attache très vite au personnages et la serie parle de sujet qui fâche dans la société avec une facilité déconcertante",
    "review_date": "26 mars 2019",
    "writer_pseudo": "Anthony C",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "j'ai mis la note excellente mais ils ont du faire mieux pour la fin j'étais déçu mais sa c'est quand même bien terminé et j'ai trouvé l'épisode 5 excellent parce que pour les filles ce qu'elles ont fait c'est incroyable à la fin pour la photo je pense en vrai la majorité des filles feront jamais ça en vrai de se soutenir entre elles. j'ai hâte de voir la saison 2 et j'espère qu'ils vont pas faire la même erreur qui vont mettre la bonne fille avec le bon garçon",
    "review_date": "18 janvier 2020",
    "writer_pseudo": "Anthony G.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Après la fin de Vikings saison 5, dont le dernier épisode déçoit, je me suis laissé tenter par le teasing de Netflix en cliquant sur 'Sex education'.Pris au jeu rapidement, cette série qui fait le buzz est très étonnante. Une fois n'est pas coutume, son origine britannique y est pour beaucoup. Car pour aborder ce sujet (tout est dans le titre) nos voisins outre Manche sont moins engoncés que leurs cousins, toujours empêtrés dans leur légendaire puritanisme.Le ton est donné très tôt : de l'humour, des images crues, du décalage et des dialogues bien écrits, échangés par de jeunes comédiens triés sur le volet ; quelques un(e)s 'pas piqués des hannetons.Sont abordés entre autres les thèmes de la relation entre parents et enfants ou l'avortement, mais aussi de façon intelligente le harcèlement et l'homosexualité. Ce dernier thème est porté par un des comédiens principaux vraiment excellent (Ncuti Gatwa).Grâce à un tournage au Pays de Galles où les lieux sont surprenants, l'ambiance générale de la série un peu désuète, matinée d'inspirations USA tendance 'high school', est... dépaysante.L'une des grandes trouvailles est une comédienne que les anciens de la TV - pour ne pas dire les vieux - connaissent bien. J'invite mes coreligionnaires à ne pas regarder le casting pour la voir apparaître... s'ils la reconnaissent ! Elle tient un rôle de mère (LA mère) formidable où elle épate.Une saison 1 à voir. Il y aura une saison 2 et ça le mérite.",
    "review_date": "5 février 2019",
    "writer_pseudo": "Larudakoté",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "J'ai tenté au hasard sans rien en connaître... et quelle fabuleuse surprise! C'est rythmé. Les personnages sont super ainsi que les acteurs qui les jouent. Et en plus, le sujet est très bien traité. J'ai rigolé pendant 8 épisodes. Vivement la saison 2.",
    "review_date": "2 mars 2019",
    "writer_pseudo": "Guts47",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Très bonne série que l'on prend plaisir à regarder. le titre est aguicheur mais néanmoins, la trame est très pertinente et on se prend aisément au jeu. Vivement une saison 2...",
    "review_date": "5 juin 2019",
    "writer_pseudo": "FLORIAN B.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "vraiment cool celui l expere au sex , c'est otis lol.................................................",
    "review_date": "6 février 2019",
    "writer_pseudo": "Chris Low 🇲🇬❤🇲🇫",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Très bonne nouvelle série Netflix qu'on à de la peine à ne pas binge watcher une fois commencée. Les personnages sont attachants, l'humour rafraîchissant, les thèmes bien développés, les acteurs sont convaincants et la bande originale au top. Au sujet de la musique, je me demande juste si un teenager d'aujourd'hui peut avoir aussi bon goût (quand voit le top 10 musical 2018). En effet, même si l'action se déroule à notre époque,  la musique est une sorte de Best of 80's anglais. Otis a même accroché une affiche de Joy Division (rock British sombre de la fin des 70's) dans sa chambre. Quoi qu'il en soit, c'est un anachronisme très agréable car ré-écouter A Flock of Seagulls  Talking Heads , INXS,... est un grand plaisir. Mention spéciale : la chanson 'Sing me to Sleep' de The Smiths au moment où Maeve     spoiler:     se fait avorter ma carrément donné des frissons.",
    "review_date": "16 janvier 2019",
    "writer_pseudo": "sapinet67",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "J ai adore cette série drôle et parfois touchante qui traite des sujets importants de la vie à l'adolescence. Les acteurs jouent super bien . A voir ! ( éviter en famille avec papa maman ) 😅.",
    "review_date": "17 janvier 2019",
    "writer_pseudo": "Kylian 440",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Série très sympathique, certains personnages sont attachants. Bien fait dans l'ensemble. Un peu d'extrême parfois, mais ça passe bien.",
    "review_date": "2 février 2019",
    "writer_pseudo": "Romano338",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "La série n'est pas 'survendue'... Elle est vraiment très bien... Ça change des séries ado classiques... E t puis c'est aussi drôle que parfois grave. Allez-y : ne faites pas l'impasse...",
    "review_date": "30 janvier 2019",
    "writer_pseudo": "Philippe G.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Une série qui aborde des thèmes 'tabous', de qui mettre un peu mal à l'aise parfois. Mais c'est une bonne série, on accroche rapidement et on s'attache rapidement aux personnages.",
    "review_date": "11 juillet 2019",
    "writer_pseudo": "Sarah H.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "très bonne mise en scène et j'adore le scénario... on attend la saison 2 pour une confirmation...👍👍👍👍👍👍👍👍👍",
    "review_date": "7 novembre 2019",
    "writer_pseudo": "kelsch L.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Franchement, cette série est géniale ! On s'attache aux personnages dès les deux premiers épisodes. L'humour est présent et très bien dosé et le thème du sexe est même super bien abordé. Je recommande sincèrement.",
    "review_date": "11 mars 2021",
    "writer_pseudo": "Thibz P",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Excellente série, personnages très attachants. C'est vrai que certains épisodes sont un peu lourd avec l'histoire d'éducation sexuelle qui se focalise sur des personnages secondaires. L'intrigue est bien ficellée, l'histoire se finit bien.",
    "review_date": "2 février 2019",
    "writer_pseudo": null,
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Série d’adolescents très intelligente et bien écrie. Le sex n’est pas présent juste pour la visibilité de la série. Pas de moment blanc dans cette séries et beaucoup de sujets tabou aujourd’hui sont traités avec minutie et délicatesse",
    "review_date": "17 janvier 2019",
    "writer_pseudo": "Iochar",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Dès le 1er épisode, sex eduaction m'a conquise. Une mère sexologue, qui a transmis ses talents à son fils, si bien qu'il devient consultant en relations sexuelles dans son lycée. Otis est maladroit, pas le plus beau ni le plus cool, mais il est très attachant et empathique. Son meilleur ami, et les autres personnages de la série sont attachants. Le fait qu'un problème sexuel soit abordé à chaque épisode est agrébale, ce n'est jamais redondnat et on découvre de nombreux personnages. On rit beaucoup dans cette série; les dialogues sont croustillants, le situations sont cocasses. Voir un épidoe donne envie de voir le suivant, sans pouvoir s'arrêter. Je recommande chaudement cette série où le synopsis est très original ,l'intrigue rondement menée, les acteurs bons.",
    "review_date": "18 décembre 2019",
    "writer_pseudo": "Mar Eli",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "J’ai adoré la série qui décomplexe totalement le sexe qui est trop souvent tabou dans la société! Je vous la conseille, beaucoup d’humour et on s’attache vite aux personnages.",
    "review_date": "7 février 2019",
    "writer_pseudo": "Luc M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Formidable, du rire au larmes.Le début semble débile mais la suite de l'histoire est fichtrement bien écrit et nous met une gifle.J'attend avec impatience la suite",
    "review_date": "30 janvier 2019",
    "writer_pseudo": "Adrien V.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Très bonne série humoristique. Aucun tabou, personnages drôles et attachants. Netflix nous propose ici quelque chose de très réussi !",
    "review_date": "30 juillet 2019",
    "writer_pseudo": "Kylien ",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Je trouve la saison 1 excellente, l'écriture des personnages les évènements innatendu comme     spoiler:     le faite que Adams soi gay j'ai été très surpris et cela m'a fait rire   Bref j'attend la saison 2 avec impatience 😉",
    "review_date": "26 janvier 2019",
    "writer_pseudo": "David G",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Une série très originale avec un scénario excellent, des personnages différents et travaillés. Hâte de voir la suite !",
    "review_date": "19 avril 2019",
    "writer_pseudo": "Leo C.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "super série ! Traite d’énormément de sujet tabous avec une simplicité déconcertante. Les acteurs sont incroyables",
    "review_date": "14 avril 2019",
    "writer_pseudo": "Miraculous ",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "sex education et une très bonne serie avec énormément d humour et en même temps ils parlent de sujet qui fâche comme l avortement,  l omophobie  on s y retrouve dans les personnages",
    "review_date": "22 mars 2019",
    "writer_pseudo": "Anthow_ T",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Très bonne série qui n'est pas centrée aveuglément sur le sexe mais qui sait traité de sujets plus délicats comme l'homosexualité... Autrement dit, elle en parle de façon intelligente et intuitive, ce qui nous change de certaines autres oeuvres. A développer ces sujets dans la saison 2 !",
    "review_date": "2 février 2019",
    "writer_pseudo": "Sosolona",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Très bonne surprise , contrairement à ce qu'on pourrait croire vu le titre . Cette série nous apprends beaucoup de chose sur ce sujet tabou , le sexe . Mais on retrouve également des personnages attachants et leurs aventure. 10% de Sex et 90% d' Education. Bref une série que je recommanderais",
    "review_date": "9 février 2019",
    "writer_pseudo": "Viknesh S",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Très bonne surprise , contrairement à ce qu'on pourrait croire vu le titre . Cette série nous apprends beaucoup de chose sur ce sujet tabou , le sexe . Mais on retrouve également des personnages attachants et leurs aventure. 10% de Sex et 90% d' Education. Bref une série que je recommanderais , en attendant la saison 2",
    "review_date": "9 février 2019",
    "writer_pseudo": "Viknesh S",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Et oui encore une série netflix qui vaut le détour! Franchement Sex Education est une petite série (x8 épisodes) qui est génial. Les personnages sont cool et le scénario est bien. Cette série arrive à nous montrer avec comme thème de fond le sexe, qui est bien sur montrer sans tabous, des problématiques et histoires très intéressantes que rencontrent ces lycéens mais aussi les adultes. Ce qui fait qu'on s' attache vite aux personnages et on devient vite accro à la série. Bref c'est une superbe série que je conseil à tout le monde ( attention quand même aux plus jeunes car il y a pas mal de scènes de sexes qui sont  montrées sans filtre) et vivement la Saison 2 !",
    "review_date": "18 janvier 2019",
    "writer_pseudo": "Alex M.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "j'ai adoré cette série, pleine d'humour et très bien interprétée, comme c'est souvent le cas des séries britanniquesj’espère que netflix commandera une suitehâte de voir",
    "review_date": "17 janvier 2019",
    "writer_pseudo": "Alain P.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Une première saison réussie sur presque tous les plans. Cette série est une des premières qui fait cohabiter naturellement des personnages de tout horizon sans que l'on ai l'impression que ce soit forcé ou calculé pour répondre à des besoins de quotas. Certains personnages qui peuvent sembler stéréotypés à première vue, pourront, si la série continue de bien les développer les saisons suivantes, devenir des icônes dans leur genre, je pense à Eric par exemple, et sa potentielle romance avec Adam, ou Adam justement dont il serait interessant de voir comment il vivra son homosexualité à l'armée. La série a beaucoup de potentielle pour les saisons à venir, mais il faudrait que les scénaristes continuent de traiter tous leurs personnages sur un même pied d'égalité.",
    "review_date": "22 janvier 2019",
    "writer_pseudo": "Boadé G.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Super série ! Le sujet est traité avec beaucoup de délicatesse et sans tabou ! J’ai passé un super moment devant!",
    "review_date": "10 avril 2019",
    "writer_pseudo": "Steamboat W",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "La  série est trop drole et sa pet te donner des conseil sur la vie sexuel meme si t'est homo ou hétéro. Mais ne pas regarder sa devant les parent les ado qui me lise. Car c'est un peut gènant.",
    "review_date": "3 avril 2019",
    "writer_pseudo": "Mama Dede",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "La série est intéressante et on s'attache vite aux personnages ! Seul point négatif c'est Aimee, la blonde bien conne (même si à la fin de la saison elle change ce qui est apprécié), ou Eric qui est le cliché du gay.Je la recommande !",
    "review_date": "27 janvier 2019",
    "writer_pseudo": "_DiaboloCitron_",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Fin légèrement décevante, hâte de voir la saison 2 pour, je l'espère, changer ma note en 4 ou 5.Mis à part la fin, le reste est drôle et mérite d'être regardé.",
    "review_date": "12 septembre 2019",
    "writer_pseudo": "Aleks9422 U",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Finalement ça parle assez peu de sexe (et ça en montre très peu), mais on s'attache rapidement aux personnages. Une série vraiment très plaisante, entre teen movie et comédie romantique.Une bizarrerie amusante: l'action est contemporaine (téléphones portables modernes, etc.), mais la musique, les vêtements, etc. font très rétro. Un parti pris d'intemporalité?",
    "review_date": "20 janvier 2019",
    "writer_pseudo": "fredp06",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "je commence la série, j'ai vu 2 épisodes et perso je vais aller jusqu'au 8ème episodes.ca fait jeune,ado et en même temps ca bouge.c'est amusant comme série pas de prise de tête.",
    "review_date": "4 février 2019",
    "writer_pseudo": "Espagna C",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Cette série mérite d'être regardé, on s'attache au personnage et à l'histoire de chacun. Vous qu'y n'avez pas encore eu l'occasion de mettre play, je vous envie !",
    "review_date": "16 janvier 2019",
    "writer_pseudo": "Nicolas C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Série pour les ados mais j'ai bien aimé. Cela se regarde facilement et très rapidement. bientôt la saison 2",
    "review_date": "27 juin 2019",
    "writer_pseudo": "Katy L.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Excellente série très agréable on s’attache au personnages. Malheureusement parfois manque de réalisme.",
    "review_date": "24 février 2019",
    "writer_pseudo": "Adam H",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Encore une super serie netflix, rien à dire de plus sérieusement, les episodes s'enchainent tellement vite, vraiment excellent pour absolument tout le monde ;)",
    "review_date": "20 février 2019",
    "writer_pseudo": "Antoine B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "un peu déçue par la fin mais sinon la série est drôle et bien réalisée, enfin on ne prend pas les ados pour des niais !",
    "review_date": "28 octobre 2019",
    "writer_pseudo": "Chloef323",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Génial !!! Une super série qui traite de sujets importants et d actualités avec de bon acteurs....je recommande.",
    "review_date": "19 février 2019",
    "writer_pseudo": "Stéphanie L.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Trop bien, les jeunes de nos jours dans leur élément, avec leurs problèmes, avec cet humour noir très agréable, avec des bons comédiens et des personnages attachants! Enfin bref, tout ce qu'on peut demander à une série!",
    "review_date": "2 septembre 2019",
    "writer_pseudo": "Panfila F",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Très bonne série ! J’ai regardé un peu par hasard en pensant que s’était pour les ados et en faite elle convient à tous public (sauf moins de 16 ansUne série où on rit beaucoup, vraiment sympa !",
    "review_date": "16 janvier 2019",
    "writer_pseudo": "Frédéric R",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Réticent au fait de regarder un énième Teen drama, j'ai vite déchanté : Un véritable coup de cœur en ce début d'année. L'histoire nous tient en haleine. Bien que les codes de personnage soient tout de même clichés (l'ado. rebelle, le sportif populaire, etc...), ils n'en demeurent pas moins qu'ils restent fort attachants, admirablement bien interprétés et surtout écrits intelligemment. On espère donc une saison 2 ?",
    "review_date": "15 janvier 2019",
    "writer_pseudo": "Olivier R",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Une bonne série, drôle, émouvante.J'ai adoré le personne de Eric, le meilleur ami de Otis, je l'ai trouvé très touchant.Vivement la saison 2 !",
    "review_date": "4 juin 2019",
    "writer_pseudo": "marie d",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Super série j ai dit tien je vais voir ce que sa donne et hop saison terminé ....Des personnages caricaturé mais qui peuvent être représentatif et un aspect du monde gen Y bien fait",
    "review_date": "25 janvier 2019",
    "writer_pseudo": "Remi L",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Au début j'appréhendais de cliquer au vu du titre de la série. Puis j'ai vu les avis très majoritairement positifs. Alors j'ai foncé.Et je me suis mangé une claque. J'ai regardé toute la saison 1 en une après midi... Moi qui ne suis pas très amateur de série à la base, c'est dire... Tout est WOAW, des plans superbes, un humour fin et bien dosé, une bonne dose d'émotion. Les personnages sont attachants, il y en a pour tous les goûts, ils  sont bien écrits, le jeu d'acteur et le casting sont très corrects. Les musiques et l'ambiance au top.Franchement je suis très pressé d'être le 17 janvier pour l'arrivée de la saison 2.Pour ceux qui ne l'ont pas vu FON-CEZ",
    "review_date": "9 avril 2020",
    "writer_pseudo": "Sam Elfé",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "enfin une série qui traite de la sexualité des adolescents en étant drôle et sans être fleur bleue, j'ai adoré",
    "review_date": "7 novembre 2019",
    "writer_pseudo": "FredBlo",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Juste magique, on en redemande, on s'attache au personnage. Cette série traite tous les sujets à voir revoir et encore voir.Pour finir vivement la saison 2",
    "review_date": "19 janvier 2019",
    "writer_pseudo": "JPhilippe C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Au vu d'articles que j'avais lu a plusieurs endroits, j’étais retissent pour regarder cette série. Cette série est géniale, elle parle de plein de sujets sans tabous, certains passages sont un peu 'direct' dirons nous lol, d'autres étaient assez prévisible mais un assez inattendu quand même ^^ Je l'ai regardé en deux fois car commencé un peu tard la veille mais on est entraîné dans l'histoire et on s'attache à certains personnes et on en détestera d'autre aussi. Un seul regret :     spoiler:     J'ai attendu jusqu’à la fin en pensant que Otis et Maeve allaient être ensemble mais rien et je suis triste du sort réservé a Maeve, elle aurait mérité beaucoup plus ! J’espère que la saison 2, qui peut avoir un gros potentiel après le dernier épisode, corrigera ce 'problème' qui pourrait en faire une très bonne série.",
    "review_date": "19 février 2019",
    "writer_pseudo": "Matt H.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Une série plutôt bonne, on s'attache très vite au personnage, la série s'améliore au fil des épisodes (quand elle laisse place a une histoire avec plus de sentiments que de sexe)",
    "review_date": "23 janvier 2019",
    "writer_pseudo": "Noé A",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "J'ai adoré cette série, les comédies anglaise compte pour moi comme les meilleures et celle ci en fait bien partie !Aucun moment d'ennui on est à fond de A à Z et bon sang comme c'est plaisant !J'attends la saison 2 avec beaucoup d'impatience !!!",
    "review_date": "30 janvier 2019",
    "writer_pseudo": "Adrien S",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Franchement j’adore cette série On découvre tous les personnages un peut plus à chaque épisodes ce que j’ai beaucoup apprécié",
    "review_date": "22 avril 2019",
    "writer_pseudo": "Quentin Cqy",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Découverte par hasard, j'ai trouvé cette série 'fraiche et drôle', abordant des sujets délicats avec humour et pratique. Il est plus question d'apprentissage général de la vie que de sexe pur. Léger et à partager!",
    "review_date": "22 janvier 2019",
    "writer_pseudo": "Mia77",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Série vraiment très attachante, casting intéressant, avec beaucoup d'humour et son gros point fort c'est que dans aucun moment sur 1 saison , on a le temps de s'ennuyer. Hâte de voir la saison 2 ;)",
    "review_date": "20 mars 2019",
    "writer_pseudo": "Loan",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Une super série 😉 je recommande à tous de la voir trop hâte de découvrir les autres j'ai grave kiffer l'histoire de la série et parfaite et on retrouve deux trois trucs que la plus par des ados vive 🙂�",
    "review_date": "10 février 2019",
    "writer_pseudo": "Jimmy G.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Que dire de cette série ?Elle est tout simplement très interessante dans sa conception, et sait exactement comment parler à la jeune génération sans paraître complètement stupide.Celle-ci a un cadre plutôt humouristique, dans un lycée plutôt cliché, avec des personnages bien diversifiés etc... En soi rien d'exceptionnel, mais ce qui est vraiment fort, c'est la mise en scène.Tout le long, la série va rebondir de l'huimour pour parler de sujets sérieux, et très bien traités, avec une superbe transition. L'exemple le plus simple est le 'trash' de la série, le language sera très 'bite, chatte, pénétration' pour ensuite rebondir rapidement sur la thème qui veut être abordé, l'humour utilisé en est l'introduction, et on se laisse berner par les rires.Au final, les différentes thèses ne sont que plus pertinentes et touchantes.Je conseil vraiment cette série",
    "review_date": "24 janvier 2019",
    "writer_pseudo": "Fire G",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Vous pouvez rire, pleurer, vomir, de toute façon, vous tomberez amoureux des personnages. Une série dont on ne se lasse pas, pour ma part je l'ai déjà regardé 3 fois. Ce n'est pas une blague.",
    "review_date": "20 février 2019",
    "writer_pseudo": "Malo G.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Vraiment très drôle ! Cette série est amusante, entraînante et possède une grande morale. Tout au long de la série, on découvre des personnages et on suit leur histoire à propos de leurs expériences sexuelles; la série touche cependant aussi de faits actuels de société : féminisme, avortement, la communauté LGBT... etc En bref c’est une très bonne série que je vous conseil de regarder (de préférence seul pour éviter toute gêne).",
    "review_date": "13 février 2019",
    "writer_pseudo": "Maxence S",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Une série incroyable avec des personnages attachant et drôle ! Hâte de voir la saison 2 😁😁😁😁😀😁",
    "review_date": "21 mars 2019",
    "writer_pseudo": "Mathieu F",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "très bonne série sans prise de tête les acteurs sont justes c'est une très bonne comédie  qui vaut le détourà quand la deuxième saison ???",
    "review_date": "28 janvier 2019",
    "writer_pseudo": "Hervé R",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Super série j'ai adorer des le 1 er épisode et cela et rare je recommande à 200 pour cent j'espère d'autres épisodes",
    "review_date": "19 janvier 2019",
    "writer_pseudo": "Jessy M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Je ne pensais vraiment pas avoir un si gros coup de cœur pour une série qui au premier abord semble être réservée aux ados en pleine puberté alors merci à ma curiosité qui m'a poussé à regarder le premier épisode !! Vraiment ça vaut le détour, histoire prenante et sympa, beaucoup d'humour, acteurs au top bref cette série n'est pas dans le top série pour rien.",
    "review_date": "3 février 2019",
    "writer_pseudo": "romy a",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Je l’ai terminé en 1jour 😁😁 et els personne qui trouve que les scènes de sexe sont pas crédibles je plusieurs site pour 🖕vous :« xvideo po*nhud, »",
    "review_date": "13 février 2019",
    "writer_pseudo": "merwan d",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Exceptionnelle série, Je l’ai regardé entièrement en 2 jours.Première série que je regardes et j’en suis très heureux.Les personnages sont très attachants et en particulier Maeve.J’etais très déçu quand j’ai su que je venais de finir le 8eme et dernier épisode de la première saison.On en veut tout de suite encore plus ! Hâte que la saison 2 soit annoncé, hâte de tous les revoirs sur mon écran !",
    "review_date": "21 janvier 2019",
    "writer_pseudo": "Adam Adamtaieb77",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Bonne série j'espère que vous faites la saison 2 pour savoir ce otis restez avec lily au maeve la suite",
    "review_date": "24 janvier 2019",
    "writer_pseudo": "Cristiano C",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "c'est une serie qui est la digne successeur  de skins, elle véhicule des tas d' émotions et les personnages sont bien construitle dernier épisode est hyper frustrant. Hâte de voir la suite !!!",
    "review_date": "24 janvier 2019",
    "writer_pseudo": "Kalfeuce 4",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Sympa mais un peu trop de ' Oh la la les gays sont des humains comme vous et moi ' on dirait les Éducation Moral et civique de 4eme, et un autre détail perturbant cest qu'il y a une majorité de gays dans la série surtout dans leurs lycée alors que normalement c'est une minorité mais sinon ça va plutot bonne série 👌",
    "review_date": "2 avril 2019",
    "writer_pseudo": "Ryan L",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "J’ai adoré l’intelligence des personnages. Je vraiment me suis attache avec leur.  Cette série n’est pas autre série sur adolescents fous, les personnages change le stéréotype de jeunes riches et superficiels. Dans chaque chapitre parlent de sujets importants mais d’une manière très drôle. J’aimé voir à Gil Anderson après de son interprétation dans X-files.",
    "review_date": "9 avril 2019",
    "writer_pseudo": "Monse A",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "La meilleure série, sujet pour ado et intéressant, ce regarde très facilement. Tellement impatiente de la saison 2!",
    "review_date": "7 septembre 2019",
    "writer_pseudo": "mllnds",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "j’ajoute : la plupart des « déviances » viennent de cette curiosité à découvrir autre chose que ce qu’on connaît et justement si on explique tout dans des livres ou des cours, les gens vont chercher autre chose pour assouvir leur curiosité naturelle.",
    "review_date": "17 janvier 2019",
    "writer_pseudo": "Nom N",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "La série est super! Je l'ai regardé en 1 journée et franchement c'est cool. Forcément il y a des scènes qui peuvent être un peu olé olé donc ne regardez pas avec vos parents sinon c'est génant. Après l'hisoire est captivante et on s'attache très vite aux personnages. Le seul bémol c'est la fin...elle une peu décevante. On espère donc une saison 2!!",
    "review_date": "14 février 2019",
    "writer_pseudo": "Claraaaaaad",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "série super sympa qui reprend de manière absurde l'adolescence vraiment c'est agréable. L'humour anglais est léger et vivement qu'il y ait une deuxième saison",
    "review_date": "14 février 2019",
    "writer_pseudo": "laetitia b",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Sex séduction est une très bonne série on ne s’en lasse pas aller la voir etJ’espère qu’il y aura une saison deux en , 1 soirée et j’ai déjà fini la saison",
    "review_date": "23 février 2019",
    "writer_pseudo": "Enzo D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "vraiment très bien de bon acteur une bonne trame passant du drame a la comédie j'ai regarder la saison 1 en 2 soirer j’espère qu'il y auras une saison 2",
    "review_date": "14 janvier 2019",
    "writer_pseudo": "Sabrina G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "émouvant, drôle et intelligent. les personnages sont attachants. j'attends la suite avec impatience.",
    "review_date": "16 janvier 2019",
    "writer_pseudo": "Novent A",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Superbe série. Chapeau aux acteurs. Otis est excellemment interprété. Tous les personnages sont attachants. Vivement la saison 2 ;).",
    "review_date": "19 janvier 2019",
    "writer_pseudo": "Michael P",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "C'est vrai que c'est une très bonne série mais perso je n'ai pas vraiment était addict peut être du fait qu'elle est très courte et que on ne s'attache pas vraiment au personnage",
    "review_date": "15 mars 2019",
    "writer_pseudo": "Inescaramel",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Très bonne série. Même si l'histoire avance lentement, je ne me suis jamais ennuyé dans aucun des épisodes. Après si vous cherchez une série bourrée d'action, elle n'est pas faite pour vous. Ici vous apprendrez à connaître les différents personnages, leur histoire.",
    "review_date": "15 janvier 2019",
    "writer_pseudo": "Darckozz",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Excellent foncez c est juste énorme! !!!! Cette série est très attachante, les acteurs sont très  bon",
    "review_date": "15 janvier 2019",
    "writer_pseudo": "Did C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "Un message à la paix, à l'amour et à la tolérance, des autres mais surtout de soi même. Cette série est un tableau idéaliste de ce que les ados d'aujourd'hui rêvent d'entendre: soyez vous mêmes, et soyez en fiers; ne vous mettez pas trop la pression de savoir où en sont les autres: la vie n'est pas une compétition. J'ai adoré. C'est drôle, coloré, et nouveau,; ça aborde les sujets sans tabous et sans pour autant tomber dans l'excès et dans la délinquance. Cette série apporte aux ados bien des réponses aux questions que beaucoup n'osent pas poser. Vraiment top top top !",
    "review_date": "22 janvier 2019",
    "writer_pseudo": "marie_lemrchd",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23024/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23024.html",
    "review_text": "En espérant une saison 2                                                                             .",
    "review_date": "29 janvier 2019",
    "writer_pseudo": "Rémy C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  }
]