[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23754/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23754.html",
    "review_text": "Mais quel truc sans intérêt... Sérieux, il y'a encore des studios pour produire des séries de ce style ? Un épisode, une enquête, et la super'coroner' qui aide les condés. Waouh, j'en frisonne d'originalité...",
    "review_date": "20 juin 2019",
    "writer_pseudo": "Clint B",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23754/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23754.html",
    "review_text": "Chaque corps a une histoire à raconter... 'Coroner' est une série policière qui a un médecin légiste comme personnage principal. Jenny ne reste pas dans sa morgue pour faire son métier, elle est au contact de la police pour les aider à résoudre des décès mystérieux à Toronto. Comme souvent dans ces séries, il y a quelque chose de plus personnel à part les intrigues policières et c'est encore le cas ici avec Jenny qui ne s'est pas encore remise du décès de son mari et va devoir faire face à ce drame. Le deuil, un rapport particulier à la mort et une nouvelle vie. En plus des enquêtes, on retrouve tout ça ainsi que des éléments mystiques avec la présence de ce chien noir que l'on découvre au fur et à mesure. La série commence timidement avec un épisode qui n’est heureusement pas à l'image du reste. Si le pilote est mal construit, peu intéressant et surtout affreusement ordinaire, la suite s'avère plus réussie et intéressante. Ce qui m'a surpris, c'est qu'il n'y a aucun épisode qui se ressemble. Alors que d'habitude, il y a toujours une construction identique à chaque épisode avec souvent la découverte d'un cadavre en début d'épisode, ce n'est pas le cas ici. Il y a un premier épisode classique, puis un double épisode très réussi, un autre qui est centré sur la famille de Jenny, un autre en huis clos dans la morgue, etc. C'est très varié et c'est ce qui est plaisant dans la série. Par contre, il est sûr que si vous voulez voir une vraie série policière ou un CSI bis, ce n'est pas la bonne série. Les enquêtes sont sympas, mais la plupart sont cousues de fil blanc. Il n'y a pas de grande surprise dans les épisodes et ils m'ont pour la plupart semblé un peu longs par rapport au contenu. Pour ce qui est du côté personnel de l'histoire, j'ai bien aimé Jenny qui se révèle au fil des épisodes. Je trouvais Serinda Saw un peu fade dans le pilote et par la suite ça va beaucoup mieux et son personnage devient attachant. Une vraie femme courage qui tente du mieux qu'elle peut de gérer sa vie privée et professionnelle. Si je dois reprocher quelque chose à cette saison 1, c'est que l'histoire fil rouge est mal construite. Délaissée d'un côté, puis expédiée de l'autre, le final n'a pas l'effet escompté, car tout arrive trop brusquement et le méchant n'est pas bien intégré à l'histoire. Sinon, cette première saison est pas mal avec le double épisode qui est pour moi ce qui a le plus réussi.",
    "review_date": "24 mars 2019",
    "writer_pseudo": "AM11",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23754/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23754.html",
    "review_text": "Je ne sais pas comment noter la série ”Coroner” que j’ai terminée hierJ’ai noté l’ensemble en lui attribuant la moyenne.Ce n’est, autrement dit, ni très bon ni très mauvaisCe n’est pas un désastre mais je ne suis pas parvenue à m’attacher aux personnages. On ne comprend pas très bien finalement qui est exactement qui dans cette série. Ils ont tous peu ou prou un traumatisme qu'ils gèrent plus ou moins bien mais l'ensemble donne un résultat plutôt brouillon.La comédienne Serinda Swan qui interprète l’héroïne (médecin légiste) est une jolie poupée mais ça ne fait pas tout pour rendre un spectacle intéressant et il y a quelque chose dans son jeu qui ne m’a pas convaincue.",
    "review_date": "14 mars 2020",
    "writer_pseudo": "Catherine V.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23754/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23754.html",
    "review_text": "je viens de voir le 1er épisode et c 'est plutôt pas mal   çà reste un classique une enquête, un inspecteur toussatoussa mais les deux personnages principaux peuvent rendre cette série intéressante",
    "review_date": "21 avril 2019",
    "writer_pseudo": "pat T.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23754/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23754.html",
    "review_text": "Honnêtement si on juge l'histoire de fond de saison 2 c est très bien ke bémol à l'épisode 5 on c qu'un prodagonuste est louche mais j'aime peut être du déjà vu , mais par rapport à pas mal de série elle se classe bien",
    "review_date": "5 avril 2020",
    "writer_pseudo": "dehlinger j",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  }
]