[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Pas très emballé après avoir vu la bande-annonce mais devant les incroyables remontées positives je m'y suis mis. Résultat, je me suis enfilé les 10 épisodes en 2 jours. Magnifique ! Le casting est détonnant ! Mélangeant à la fois des vrais rappeurs, mais surtout de jeunes comédiens pour qui c'est un premier rôle, ça parait fou quand on voit la qualité du jeu ! Big up au trio Hatik/Saïdou Camara/Brahim Bouhlel qui fonctionne à merveille ! Mais aussi à Franck Gastambide et Moussa Mansaly, très fort dans leur rôle respectif. Sabrina Ouazani confirme sa force de jeu dans le rôle de femme forte et de caractère ! Sans parler des dialogues qui sonnent hyper réalistes !! Un cocktail qui permet, au fond, une immersion rapide et totale au coeur de l'industrie du rap en parallèle de celui de la banlieue, et qui raconte de façon impactante la culture du clash entre rappeurs, entre réalité et coup bas marketing !Très bon scénario, qui ne nous lâche pas un instant. Renforcé certainement par la durée des épisodes, 30 minutes, qui m'a toujours semblé la durée parfaite pour une série, sans devoir étirer des scènes inutilement tout en allant à l'essentiel, sans temps mort. Ici tout est à prendre, rien est à jeter ! C'est rythmé, prenant, intelligent dans l'évolution, sans jamais nous décevoir sur les nœuds dramatiques et arrivant même à nous surprendre de façon choquante pour son final !!La série a en plus tellement de ressorts possibles dans son univers, mais aussi pour canal+ un potentiel de force marketing énorme, puisqu'elle met elle-même en scène et en avant la force des réseaux d'influences sur les réseaux sociaux, ce qui promet de belles opérations de com' pour promouvoir la série avec éventuellement des artistes de rap' qui contribuent au casting (quel casting d'ailleurs !! même si la plupart des rappeurs de renoms font davantage office de petits rôles de passage !!!), tout cela confère à la série une grande modernité et même une possibilité de dingue de surfer sur l'actualité (clash booba/kaaris, L'hexagone, clip tour eiffel avec PNL, etc).Si j'avais un seul petit bémol qui me vient en tête et que j'ai ressenti, c'est peut-être par rapport au personnage de Brahim, l'idiot de la bande, qui est excellent, que ce soit l'acteur ou la caractérisation du personnage en lui-même, je dis pas le contraire, j'ai beaucoup ri !!! Mais personnage qui - je trouve - est un peu utilisé too much dans les derniers épisodes, ce qui apporte une certaine lourdeur. Si son côté teubé était un chouilla moins prononcée dans les derniers épisodes, ça aurait été mieux, car la mécanique du personnage commence déjà à se répéter je trouve, il peut devenir agaçant à la longue. Il faut vraiment introduire ses situations comiques de façon bien dosée, sans trop pousser la lourdeur, ce serait dommage de gâcher ce perso !Mais cela n'enlève en rien la qualité de la série. Un succès amplement mérité qui plaira aux connaisseurs de raps à coup sûr, mais même aux autres car la culture du rap n'est pas essentiel à sa compréhension !! Bravo Franck Gastambide, je n'aime pas tellement tes films, mais là, tu m'as surpris !",
    "review_date": "31 mars 2020",
    "writer_pseudo": "CinÉmotion",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Très belle surprise qui m'a remis l'envie de me replonger dans le rap français et sortir de ma nostalgie des années 90/2000.Une très bonne série , regardée  en un rien de temps, ca joue juste et le scénario est plutôt sympa. En plus une belle découverte avec Hatik!! Seul bémol le personnage de Brahim d'une lourdeur absolue, sortie de François Pignon du quartier... qui enlève une partie de l'aura dramatique de la série.Vivement la saison 2!!!",
    "review_date": "22 mars 2020",
    "writer_pseudo": "Mickael Eloire",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Une tuerie ! Acteru accrocheur son et morceau de rap mortel a voir absolument c'est validé en une journée ;)",
    "review_date": "21 mars 2020",
    "writer_pseudo": "Joris O.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Écoutant très regulièrement du rap (aussi bien FR que US...), j'ai commencé un épisode ce matin l'air de rien et 'juste pour voir' car je trainais sur Canal Plus à la demande. Au final j'ai binge watché la série toute la journée ! Cette série est magistrale ! Quel plaisir de redécouvrir des légendes du rap ainsi que des rappeurs plus actuels. J'ai adoré cette série ! Clément / Hatik creve l'écran, il incarne son perso à la perfection, on ressent toutes ses emotions. Je pense que la série peut largement s'adresser à des gens qui d'habitude n'écoutent pas de rap je la conseille ++++",
    "review_date": "23 mars 2020",
    "writer_pseudo": "Cyn T",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Waw je ressors de cette série époustouflé. Un grand bravo à tous les acteurs mais surtout au réalisateur Franck Gastambide pour ce magnifique travail  et à Hatik pour sa prestation. C’est une putain de série ça pète c’est de la bombe y’a rien à dire le travail est fait.  J’en profite pour  faire ma promo, je suis moi-même rappeur vous pouvez me trouver sous le nom de Basile Steff  alors RDV sur ma chaîne  YouTube, vous pouvez aussi écouter mes sons sur Spotify... et validez moi ça bande de fou !",
    "review_date": "8 janvier 2021",
    "writer_pseudo": "Basile Steff",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Série qui plaira sans doute qu'aux ados. Le rythme et les épisodes ne sont pas constants. Des longueurs et des scènes qui n'apportent pas grand chose à part du minutage pour des épisodes de 30mn qui finissent par être tirés au max afin de justifier une première saison. Aussi beaucoup de jeunes nos comédiens et cela s'en ressent car ça ne joue pas toujours très juste. Trop souvent prévisibles et remplies de clichés, certaines scènes finissent par être vraiment too much, dommage. Il y a de l'idée mais les choses retombent vite, trop vite comme une fin mi bien mi pourrie avec ATTENTION SPOILER un héros du rap game sauvé par Soprano fraîchement sorti du concert des enfoirés et qui règle, en un coup de fil, les 9 épisodes qu'on vient de s'enquiller. Tout ça pour ça? Il ne manque plus que Mimie Mathy et hop, tout est bien qui fini bien ou presque. La dernière scène fonctionne bien puisque c'est certainement la seule qui donne envie de voir la suite... ou pas!",
    "review_date": "23 mars 2020",
    "writer_pseudo": "DAV_75018",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Chef d œuvre, bravo à Franck gastambide, ascenseur émotionnel du début à la fin, les acteurs sont géniaux, on y découvre les coulisses et l univers du rap français et une fin à laquelle on ne s attend pas, j espère une saison 2!!!",
    "review_date": "21 mars 2020",
    "writer_pseudo": "Juliette F.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "C'est tres cool de découvrir une série dans l'univers de la musique. En l'occurence le rap, et la culture urbaine qui va avec.Et voilà le retour de Franck Gastambide apres son misérable Taxi 5.Alors 'Invalidé' est plutot bien faite techniquement, et la bande son est très bonne. Le probleme c'est Gastambide. il croit qu'il sait ecrire. Le scenario disposait d'une bonne base. Mais il est mal développé. Et les dialogues sont mauvais.Du coup les personnages sont des caricatures. De plus il sont joués par de mauvais acteurs. Comme tous les trucs faits par Gastambides? Ben on dirait.Et des clichés des clichés des clichés....Donc voilà, du bon et du mauvais.",
    "review_date": "25 mars 2020",
    "writer_pseudo": "Nicolas M",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Tout ce que touche Franck Gastambide se transforme en or : cet axiome est validé.Excellents acteurs en devenir, très bon scénario, bonne réalisation : c'est un vrai bijou made in France. Remarquable, même si on aime pas le rap.",
    "review_date": "22 mars 2020",
    "writer_pseudo": "Marjolaine A.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Dans la Grande surface , Franck Gastambide nous montrait avec beaucoup de talent l'envers du monde du football, il le fait cette fois avec le milieu du rap avec beaucoup de justesse et de passion. Les dix épisodes passent très vite grâce aux talents des acteurs et actrices qui rendent cet univers du rap très intéressant.",
    "review_date": "23 mars 2020",
    "writer_pseudo": "Dusan D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Très bonne série que je conseille vivement. Franck Gastambide signe ici une pépite. Série addictive. Cette série nous montre les coulisses de rap français. Il y a pleins de petits guest et de petites références venant de l'univers du rap ou des réseaux sociaux. Il y a quand même du rythme bien que certains passages soient un peu en relâche. Hâte de voir la saison 2 car c'est vraiment du lourd, très bonne série française.Attention : pour les phobiques du placement de produit, cette série en contient un grand nombre, du subtil au plus évident. Perso, ça ne me dérange pas mais je sais que d'autres spectateurs peuvent être vite irrités.",
    "review_date": "10 mai 2020",
    "writer_pseudo": "Clem D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Bon alors les idées, le concept, tout y est. Mais c’est très très mal exécuté. Gastambide passe ses épisodes à nous montrer l’étendu de ses contacts dans le rap game, tout ça pour n’exploiter aucun personnage ! Merci Franck, content d’avoir pu jeter un oeil dans ton répertoire, maintenant un conseil, arrête le cinéma, parce qu’entre le navet Taxi 5 et ça, j’ai pas envie de connaître la suite. Là, on a juste une série sur un mec qui réalise son rêve de toujours : être producteur de musique. Donc se place dans sa série dans le rôle du gars sympa, mais avec de la “streetcred” quand même. Puis même le reste ne fonctionne pas. Quasiment aucun personnage n’est travaillé en profondeur, on a le droit à des ellipses dans le temps à gogo, sans rien nous expliquer, sauf nous mettre à l’écran des gars qui s’appellent “frère” toutes les 5 secondes. Puis ça porte sur le rap, mais on se tape plus de 'story Instagram' que de musique quoi. Merci aussi au jeune public fan de rap, qui débarque de tous les côtés pour poster des 5/5 en disant “oua kel ché doeuvre enf1 une série sur le rap”. Grâce aux critiques, j’ai eu une once d’espoir en me disant que cette série tenait la route. Mais en fait, c’est complètement vide, et ça surfe sur la tendance rap qui marche en ce moment, seule preuve de son succès.On retiendra quand même une très bonne prestation du rappeur Hatik, charismatique et à l’aise derrière la caméra. Le reste c’est globalement médiocre, même le côté “street” n’est pas crédible, c’est pas parce qu’on passe 3/4 du temps à se checker de l’épaule que la série est hip-hop hein. Regardez les Misérables, La Haine ou N.W.A, là il ya au moins de la crédibilité et une vraie ambiance de quartier qui est refaite. Les meilleurs acteurs de la série sont les quelques gars du quartier justement, qui eux au moins, jouent avec plus de sincérité. 'Validé' montre cependant un réel point, c’est la puissance et la cruauté des réseaux sociaux sur les stars d’aujourd’hui (un jour au sommet, le lendemain au fond du gouffre). Un des rares points positifs de cet échec. Si vous aimez un minimum le cinéma, il y a bien mieux à voir en ce moment que cette série qui arrive à nous faire trouver long 30 minutes d'épisode.",
    "review_date": "9 avril 2020",
    "writer_pseudo": "la banquiz",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Un seul mot : Dommage.Idée de base intéressante mais c'est beaucoup trop pauvre voir niait niveau jeu d'acteur scénario etc etc.",
    "review_date": "18 avril 2020",
    "writer_pseudo": "Arnaud P",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Déçu, à lire les critiques je me suis dépêché de regarder la série.Tout se passe trop vite, tout est prévisible, la moitié des comédiens sont bons, l'autre moitié est trop caricaturale. On ne retient rien de cette serie, aucune scène qui deciendra culte, c'est uniquement une serie à consommer.",
    "review_date": "17 avril 2020",
    "writer_pseudo": "Salyha Melha",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Tout simplement génial et tellement de clin d'œil à la réalité. Difficile de faire mieux pour la saison 2 je l'attend avec impatience. Et haitik comme acteur principal simplement une très belle révélation. Merci Franck pour cette série et tout les rappeur qui ont joué le jeux",
    "review_date": "21 mars 2020",
    "writer_pseudo": "1 personne ",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "'Cette première saison de Validé est donc vraiment bonne. Il n’y a pas de gros défauts à noter. En revanche du côté des qualités, je vais surtout retenir l’intrigue très intéressante, le contexte très bien installé, le rythme, le casting et enfin la bande originale. C’est une série très surprenante, ça me fait penser à une sorte de Gomorra version rap français en fait… En tout cas, je vous la recommande vivement. Je la valide (désolé, je ne pouvais pas m’en empêcher).'Critique complète sur le blog cineomax.over-blog",
    "review_date": "26 juillet 2020",
    "writer_pseudo": "Ciné-o-Max",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Difficile d'écrire une critique objective, étant une amatrice de rap et ayant connu la vie en banlieues, j'en attendais beaucoup. Je vais être franche, je me suis forcée à regarder le premier épisode jusqu'au bout. Le jeu d'acteur est vraiment moyen... Je poste rarement des critiques négatives mais pour le coup je ne comprends pas l'engouement autour de cette série. Heureusement qu'il est possible de visionner le premier épisode gratuitement et que Franck Gastambide joue bien parce que j'ai presque du mal à croire que cette série a été orchestrée par des gens qui connaissent le milieu. Tous les stéréotypes sont réunis, certains ont leur raison d'exister, d'autres moins. On dirait une caricature du milieu, que cela concerne le côté bicrave que le côté rap. Je ne saurais dire si c'est voulu ou si cela vient juste du niveau des acteurs. Par contre j'ai apprécié les 3 passages où Apash et Mastar rappaient, mais ce sont vraiment les seules scènes pendant lesquelles j'étais à l'aise en regardant l'épisode.",
    "review_date": "31 mars 2020",
    "writer_pseudo": "Charlotte A",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "J'avais hâte de démarrer la série, je n'ai regardé que 2 épisodes, jeu de rôle pathétique, on dirait du cinéma amateur, je ne comprends pas cet engouement.",
    "review_date": "23 mars 2020",
    "writer_pseudo": "Victor G.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Franck G réalise et produit une super série, avec sa compagne et d’autres acteurs extrêmement talentueux, les épisodes de 30 minutes marchent très bien, il y a un petit démarrage un peu long mais après c’est vraiment très fort. Franck G s’impose vraiment dans le cinéma et désormais les séries depuis Lascars même si cette œuvre n’a’ rien à voir, vraiment chapeau bas. A voir",
    "review_date": "21 mars 2020",
    "writer_pseudo": "Vanden",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Déçu des le début par un peu d'acteur assez pauvre... Mal joué et bien Cliché !  Bien loin de la réalité. Conviendra aux vendus",
    "review_date": "26 mars 2020",
    "writer_pseudo": "Hugo Lobet",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Le plus belle la vie du rap français!Il y a telement à dire sur le rap et la banlieu, j'espérai une fresque du niveau de ´the wire' ou 'gomora', mais au lieu de ça on une brochette de de clichés mal cuisinés, sans aucune finesse et du niveau technique d'un sitcom. Il n y a plus qu'à esperer qu'une équipe de 'koutrajme ´se penche sur le sujet...",
    "review_date": "30 mars 2020",
    "writer_pseudo": "rko m.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Quelle claque cette série qui nous plonge dans l'univers du Rap, les banlieues  !!  Une tension incroyable se dégage au fil des épisodes, énormément de rebondissements et de suspenses !! La réalisation est excellente et nous plonge au coeur de l'action sans oublier une interprétation irréprochable et juste du casting en général !!",
    "review_date": "28 juin 2020",
    "writer_pseudo": "stallonefan62",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Quelle belle surprise : une série hyper bien écrite avec des moyens à la hauteur de son ambition. C'est un créneau très audacieux et Franck Gastambide a réussi à emporter dans cette aventure de nombreux acteurs du milieu (rappeurs mais aussi radios raps avec leurs animateurs), ce qui renforce l'authenticité de la série. Avec plaisir pour la saison2!",
    "review_date": "22 octobre 2020",
    "writer_pseudo": "Stéphane D",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Bonjour à tous,Je ne comprends vraiment pas l’engouement pour cette série. On dirait un téléfilm avec un jeu d'acteur plus que perceptible.",
    "review_date": "23 mars 2020",
    "writer_pseudo": "Snatch-n-Rolla",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Cette série visite à sa façon le monde impitoyable du rap dans lequel on rentre difficilement par la petite porte pour essayer d’en sortir par l’entrée des artistes. C’est cru, violent aussi bien verbalement que physiquement, mais c’est hyper réaliste, jamais pathétique même si on frôle parfois la caricature avec certains protagonistes. C’est toutefois très prenant et très bien interprété, notamment par le personnage principal, Clément Hatik, véritable révélation de la série dont le seul petit défaut serait l’alternance entre les épisodes qui offre toujours le même schéma narratif. En tout cas, une saison 1 coup de poing dont la fin en laissera plus d’un sur le carreau !",
    "review_date": "23 avril 2020",
    "writer_pseudo": "Vinz1",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Une Véritable Claque. Après les hilarants Pattaya et Les Kaira,, Franck Gastambide frappe très fort sur le petit écran avec ce Drame Musical Percutant et Endiablé qui s’avère comme un mélange détonant entre Empire et La Haine dont on ressort KO. Pour Commencer la Réalisation est  Dynamique et Fluide en regorgeant de quelques plans séquences parfaitement maitriser qui n'ont rien a envier a une production américaine tout en emportant dans une ambiance Électrisant et Sombre qui est accompagné d'une BO Énergisante qui contribue énormément a la réussite de la série. Ensuite le Scénario est Captivant et rondement Ficeler tout en nous bluffant a travers quelques Rebondissements Saisissants qui laissent bouche bée tout en suivant les dessous de l'industrie Musicale dans le milieu du Rap ainsi que le parcours d'un jeune rappeur en pleine ascension qui va devoir s'affirmer devant de nombreux embuches pour devenir une icône du rap dont la série parvient avec finesse a aborder des Thématiques comme la Rivalité,le Pouvoir,l'Ascension et la Déchéance,la Passion,la Trahison,la Célébrité et les Réseaux Sociaux a travers son Rythme frénétique qui ne faiblit jamais au cours des 10 Épisodes, Ajouter a cela des Séquences Musicales Puissantes et Entrainantes en passant par un Suspense sous haute tension qui monte en permanence sans oublier une bonne dose d'Humour plaisant et une note Dramatique qui ne verse jamais trop dans le larmoyant. Pour Finir le Casting est au Top Niveau avec son lot de Personnages Attachants et bien écrit dont on retrouve en tête le Talentueux et Étonnant chanteur Hatik qui s’avère ici comme une véritable révélation pour son premier rôle en campant le rôle de Apash un jeune Rappeur Déterminée,Ambitieux,Émotif et Attachant dont l'acteur est Criant de Justesse dans ce rôle de composition, Autour de notre jeune Artiste en herbe on retrouve une pléiade de Seconds Rôles Marquants comme les épatants Saïdou Camara et Brahim Bouhlel qui jouent a merveille les deux meilleurs amis de Apash William, le manager Stratège et plein de Sagesse ainsi que Brahim le Cousin Gaffeur et Incorrigible sans oublier l'immense Moussa Mansaly qui est incroyable dans le rôle du rappeur celebre connu sous le nom de Mastar qui s’avère comme le rival Imposant et Dangereux de Apash sans oublier le reste de la Distribution qui est au Diapason en étant composer de Franck Gastambide,Sabrina Ouazani,Adel Bencherif,Liv Del Estal,Youssef Hajdi,Virgile Bramly et Hakim Jemili qui sont rejoint en bonus par l'apparition remarque de Guest Stars du Rap tels que Rimk,Kool Shen,Gringe,Soprano et beaucoup d'autres qui viennent compléter cette Distribution en Or Massif. En Conclusion, Validé est une véritable Perle dans l'univers des Séries Françaises dont on ressort pas indemne par ce mélange explosif entre Drame Musical,Comédie et Thriller qui prouve tout l'étendu du talent de Franck Gastambide qui est une valeur sur qui compter a l'avenir que se soit en matière de Film ou de Séries Télé qui livre ici une Série a la fois Puissant,Addictif,Prenant et Entrainant qui mérite amplement l'engouement du Publique et de la Presse tout en rentrant au panthéon des Meilleurs Séries Françaises dont on attend de pied ferme la Saison 2 qui s'annonce Exaltante et Explosif pour notre plus grand plaisir.",
    "review_date": "7 juin 2020",
    "writer_pseudo": "Ragnar38",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Une fin décevante Jeu d'acteur bas de gamme pour un série canalL'univers est sympa Gastambide a su faire jouer de son carnet d'adresse pour mettre des 'stars' et surtout ses amis dans cette série  jOn ressent trop le style de Kassovitz Dommage",
    "review_date": "3 septembre 2020",
    "writer_pseudo": "Bruce D.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Bon benUne détresse incommensurable Oui on croit que ca peut faire plaisir aux jeunots qui saignent du koba,  oui on pourrait vaguement penser aux  series us qui vont au bout de la culture noire us a l'occasion...Fait chier, franck gastambide ...respect pour ton parcours et tout ton travail ais la fred de sky, les rebeus dont je fais partis de base , le copain a lunette facon copainamericain relou....pffffffDommageLe hiphop  putain c la culture qui vient de la soul qui vient elle meme du jazz Qui vient peuple et le peuple malgré les difficultés ne s'expriment pas comme dans plus bellle la vieDommage HH",
    "review_date": "23 mars 2020",
    "writer_pseudo": "Sam",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Au top cette série je kiff on s'ennuie pas une seconde bien réalisée vivement la saison 2 j'ai vraiment hâte !!!",
    "review_date": "22 mars 2020",
    "writer_pseudo": "Mickael P",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Série coup de poing !! le son est lourd , l 'équipe est top et ça fait plaize de revoir la cité où j ai grandi!! 93 hardcore",
    "review_date": "26 mars 2020",
    "writer_pseudo": "Libertad Es P.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Chef d'oeuvre ,c'est le mot ,franchement ,Gastambide, une série ,pour beaucoup ,c'était pas gagné mais il a prit et réussi un sacré pari.Une série qui fait parler et qui fera encore parler tant pour son univers mais aussi pour son réalisme que pour son authenticité (première série sur le rap).Vivement la saison 2.",
    "review_date": "15 avril 2020",
    "writer_pseudo": "Fabien O",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Cette série est monstrueuse, elle montre l'ascension d'un nouveau rappeur partager entre sa pation et la vente de drogue. Elle nous fait découvrir le decors qu'on ne voit pas forcément autour des rappeurs qu'on idolâtre. Niveau Guest on ne peut pas faire mieux. Un grand chapeau a Franck Gastambide pour cette idée de génie.",
    "review_date": "20 mars 2020",
    "writer_pseudo": "Christopher T",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Je vous présente Validé, série destinée aux 13 ans et moins, vous vous attendiez au nouveau 'Gomorra' ou 'The Wire' français version RAP ? Vous voilà servis ! (tout le monde comprendra l'histoire du premier coup, kotoreps inclus).Nous entrons dans la vie de Apach, jeune banlieusard dont la particularité est de commencer ses raps par un cri de jument, une façon de se chauffer la voix 'vite fait' avant de vociférer une avalanche de diarrhée verbale à vitesse grand V. Apach enchaîne merde sur merde et coups durs sur coups dur, il est la victime de la série mais apparemment il est le seul à ne pas le remarquer, tellement il sait passer vite à autre chose !Ses amis sont aussi fameux que lui, entre l'autre bouboule dont les seules fois où il nous fait rire sont quand il prend une claque derrière la nuque ou lorsqu'il se fait défoncer dans les toilettes (en même temps c'est normal ce sont les seuls moments où il n'ouvre pas sa bouche en fait) et son 2ème acolyte, le 'cerveau de la bande' (mdr évidemment vous m'avez compris) qui passe son temps à jouer à Père Castor fait la moral aux siens. Tout cela ne vole guère haut et l';intrigue reste du moins ultra-prévisible.     spoiler:     Sans parler de Ines, la responsable artistique, qui commence toujours ses phrases en mode je suis hyper vénère avant de s'écraser systématiquement, bref insupportable la meuf..Mounir, le caïd brutal absolument surjoué, dont je retiendrai 2 phrases mythiques : 'Ferme ta gueule tô, ferme ta gueule ou j'vais t'tuer fils de p*te' et 'Espèce d'enc*lé, tu veux nous cramer ou quö ? Range moi ça ou j'le casse en huit', KARNAGE (bah oui, avec un 'C' ça serait pas drôle') le protagoniste le plus malaisant à voir s'exprimer.MASTAR le rappeur au summum du « nobrain' et les autres cafards banlieusards, portant le jogging aussi bien qu'un employé de banque porterait un costume pour aller bosser, à la différence que eux ne font... bah rien !Voilà, pas grand chose à ajouter, série (malheureusement) bien trop française, dommage que ce soit un terme péjoratif de nos jours, mais voilà, n'a pas Scorsese ou Tarentino qui veut ! Tant qu'on laissera paraitre à l'écran des réalisations aussi nazes, il ne restera plus qu'à espérer qu'il y ait de plus en plus de nazes pour regarder --> et on y tend, donc courage à vous ! Seule maigre consolation, deux véritables rappeurs à contenu et surtout audibles (mais malheureusement trop vieux) que sont KoolShen et BustaFlex  apparaissent en guests, bien trop léger pour sauver la série.. Mais encore une fois ne vous inquiétez pas, CANAL  vient de commander la Saison 2 ! Mdr !Post Scriptum : Nos ainés et autres directeurs de chaîne télé, n’ont-ils pas ici un rôle moral à jouer ? Face à la décadence intellectuelle en cours, n’ont-ils pas ici les moyens de l’endiguer ? ce serait pourtant tout à leur honneur.Au fil des générations, notre espèce n’a eu cesse de progresser, nous savons aujourd’hui que les plus jeunes d’entre nous, influençables de par leur âge, sont littéralement façonnés par cette réalité fictive, j’entends par là séries et autres télé-réalités shows.Plutôt que d’investir dans une énième série médiocre au succès mitigé, n’y aurait-il pas ici un tournant à prendre ? Un pari à relever ? Celui d’une véritable rupture sociétale ? Un pied de nez à la régression en cours ? N’y verrez-t-on pas ici la possibilité de renouer avec le cours de notre histoire plutôt que de devenir la génération qui aura encouragé le déclin cognitif d’Homo Sapiens ?Les nouvelles générations seront l’œuvre des choix de leurs ainés, la balle est dans votre camps messieurs, le cap de notre postérité est entre vos mains, à vous de choisir le meilleur, arrêter le massacre encéphalique !",
    "review_date": "4 juillet 2020",
    "writer_pseudo": "Laouni Pointeur",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Une dinguerie! La bande son est terrible, comme le scenario et les acteurs! Tout est bien fait, vivement la 2!",
    "review_date": "25 mars 2020",
    "writer_pseudo": "Geoffrey B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Je dois avouer que j'ai regardé cette série au départ sans trop de conviction, même s'il m'arrive d'écouter un peu de rap français, je ne suis pas un fan absolu de tout ce qui se fait dans ce domaine. Mais Franck Gastembide et ses compères scénaristes ont vraiment réussi une série pour laquelle on se prend très vite au jeu du Rap Game, et on enchaîne les épisodes sans voir le temps passer. C'est bien foutu, le casting à part Franck Gastembide, Sabrina Ouazani (la touche féminine de cet univers machiste) et dans un moindre rôle Hakim Jemili (Sorti de son confinement de Clique 'HF'), est composé d'inconnus ou quasi inconnus pour les rôles principaux et c'est une vraie réussite. De plus cette rare incursion dans le milieu du rap français semble 'validée' au vu du nombre de guest stars faisant pour la plupart de courtes apparitions. La saison 2 est apparemment signée et j'ai hâte de voir le début, vu la dernière scène de cette première excellente saison.A suivre...",
    "review_date": "11 avril 2020",
    "writer_pseudo": "akuseyo",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Circulez, y'a rien à voir , sauf si vous êtes adeptes de Christian clavier et des clichés sur le rap et la banlieue",
    "review_date": "3 avril 2020",
    "writer_pseudo": "cédric hans",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "whaou !! je viens de terminer la saison... je n'ai rien à dire! le jeu d'acteur est juste parfait. L'ambiance, les sons, le jeu de lumière font en sorte que l'on puisse rentrer facilement dans cette intrigue qui est certes simple mais qui devient complexe. Ce que j'apprécie particulièrement c'est le fait qu'il n'y ait pas de scène inutile. Une belle surprise pour la première série française sur le rap. Monsieur Franck Gastambide chapeau bas et bravo pour ce travail finement achevé ! ça fait du bien de voir que la France peut faire de belles choses !!",
    "review_date": "22 mars 2020",
    "writer_pseudo": "CLAIRE M.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "franchement j'y suis allé sans conviction et j'ai enchaîné tous les épisodes ! bon les antirap n'aimerons pas mais c bien filmé ,dans l'air du temps , gastambide nous prouve une fois l'étendue de son talent,  bref une petite pépite cette série !",
    "review_date": "21 mars 2020",
    "writer_pseudo": "NSI N.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Série superbe, on peut y voir la réalité de l'univers du rap game français, les bons comme les mauvais côtés. Avec les apparitions de Lacrim et Ninho. Franck Gastambide a réussi son coup dans cette série.",
    "review_date": "21 mars 2020",
    "writer_pseudo": "Victor M",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Difficile d'imaginer le réalisateur des Kaïra ou de Pattaya à l’œuvre sur une série sur le rap français. En effet, plus coutumier des comédies potaches, c'est avec une grande curiosité qu'on attendait Validé, mais aussi via une légère inquiétude à l'idée que le résultat soit foiré ! Mais tout ça, c'est oublier que Franck Gastambide a fait ses débuts avec le collectif Kourtrajmé, dont sont issus Ladj Ly ou encore Romain Gavras et Kim Chapiron. Une bande de joyeux lurons ayant fait leurs armes dans l'audiovisuel notamment à travers la mise en scène de clips musicaux pour Mafia K'1 Fry ou DJ Mehdi !Aborder le rap dans une série peut sembler pertinent, mais terriblement casse-gueule à bien des égards. Si Outre-Atlantique, des shows comme Atlanta ou Empire ont pris le médium de l'industrie pour conter leurs histoires, le rap et le hip-hop n'a jamais été réellement abordé en France, que ce soit au cinéma ou la télévision. Genre musical numéro 1 dans le monde aujourd'hui, le rap s'est implémenté dans les années 90 sur nos belles contrées via des groupes mythiques comme Suprême NTM ou IAM. Directement influencé par nos voisins américains via l'apogée de NWA, 2Pac ou Biggie, le rap s'est démocratisé, bien que souvent connoté 'gangsta, guns et drogues'. Une image qui véhicule des mythes variés, étant issus des bas-fonds défavorisés et de la banlieue.       C'est avec tout cet héritage et cette image que Gastambide a imaginé Validé comme la 1e série francophone se déroulant das le milieu du rap. Le piège aurait été de dépeindre la rue de manière clichée et rebutante, en exagérant les traits, et ainsi la fermer à son public. Heureusement, le réalisateur (derrière la majorité de la mise en scène des épisodes et à l'écriture sur chacun d'entre eux avec des co-scénaristes) ne tombe dans aucun de ses écueils ! Validé nous introduit Clément Sabayo dit 'Apash', jeune rappeur en herbe de 25 ans oscillant ses journées entre son job de livreur, les sorties entre potes hors de sa banlieue et ses rêves de succès dans la musique. Ayant grandi sans père, désireux d'aider sa sœur à décrocher une bourse ou encore aider financièrement sa mère, notre héros se retrouve également dans de sales histoires de passage de drogue. Tout changera le soir où lors d'un appel pour Skyrock, il impressionnera tout le monde avec des freestyles d'anthologie, notamment la star du rap Mastar.  A la fois success story à la Rocky, drame banlieusard renvoyant à La Haine (notamment via un trio d'amis principal) et série réaliste sur le milieu du rap game à la Entourage (Gastambide cite la série HBO comme une immense source d'inspiration), le show multiplie les influences. Et comme cette dernière, Validé se garnit d'un casting comportant un nombre conséquent de gens du milieu pour garantir une authenticité certaine. De Lacrim à Kool Shen en passant par Mac Tyer, ou les apparitions de Soprano, Gringe et Ninho, c'est tout une galerie de figures emblématiques du rap (contemporaines ou de l'âge d'or) qui assure une vraie légitimité à Validé, en plus d'être utilisés à bon escient sans dévier des personnages principaux !  En parlant de ces derniers, c'est du réussi ! Clément 'Hatik' se révèle être un personnage bien écrit et attachant. S'il n'est pas un acteur confirmé de base, son réel pied dans le rap lui donne une vraie crédibilité, tout en étant très à l'aise dans la peau d'un personnage empathique et au parcours compréhensible. Loin de la petite frappe ou de la racaille de bas étage, il est la porte d'entrée et le guide  du spectateur dans la série. Son trio avec Brahim 'Chinois' (le rigolo et gaffeur de la bande) et William (le manager stratège quia la voix de la sagesse) est le réel moteur de Validé, offrant une excellente dynamique de groupe.  A côté de cela nous pouvons aussi compter sur Sam's (Mastar) et Bosh (Karnage) en rivaux de poids, offrant un regard moins glorieux d'un milieu ou la compétition et la rivalité est légion, où les mots fusent aussi vite que des balles. Grand fan de la série Gomorra (dont il reprendra régulièrement les teintes vertes de la photographie), Gastambide ne néglige pas la partie plus sombre de Validé, via l'évolution d'Apash dans un milieu criminel auquel il tente d'échapper. Des sous-intrigues loin d'être gratuites ou au côté gangsta invraisemblable, mais un arc offrant un regard sur une banlieue défavorisée où les moyens de survivre sont peu nombreux.          Abordant un milieu profondément masculin, voire machiste, Validé n'oublie pas de donner une voix aux acteurs de l'ombre. Que ce soit Gastambide lui-même en DJ Sno, beat-maker de talent pris dans le feu des luttes intestines entre artistes, ou bien Sabrina Ouazani en directrice artistique s'imposant dans cette industrie, tout le monde a la place pour briller. Dans cette constellation de personnages fouillés plus ou moins sympathiques, la série n'en reste pas là. Mise en scène carrée et soignée (sans en faire des caisses pour viser le réalisme), personnages réussis, bande-son qui envoie, thématiques actuelles sur la puissance du buzz et des réseaux sociaux, une durée parfaite de 5h... En effet les 10x30 min s'enchainent à une vitesse dingue, offrant un rythme sans faille à un scénario plaisant qu'on suit avec un vrai plaisir.Si les cliffhangers et retournements de situation défilent à une cadence folle, cela se fait aussi au détriment de la progression narrative. En effet, l'ascension du personnage principal est plutôt rapide (la saison se déroule sur 6 mois), des situations sont aussitôt résolues quelques minutes après, et on aurait aimer passer plus de temps en coulisses sur l'élaboration des sons pour mieux apprécier cette plongée dans la philosophie de ce milieu.Une super vitesse qui dessert la dramaturgie et la profondeur du scénario, ce qui est quand même dommage. On pourra aussi regretter un léger manque d'émotion, malgré les thèmes abordés ou une sympathique romance naissante dans cette saison, qui aurait permis d'élever le tout vers la catégorie supérieure. Mais heureusement Validé reste maîtrisée, cohérente et dotée d'une réelle vision, pour 10 épisodes sans aucun temps mort. L'humour est également présent à bonne dose pour contrebalancer le drama et la tension occasionnelle.En définitive, Validé est LA réelle surprise série de ce début d'année. Emprunte d'amour pour son sujet, prenante et inspirée, dotée d'un casting réussi avec de très bons personnages, on tient là une nouvelle série se révélant être le plus gros succès dans l'Hexagone (avec plus de 10 Millions de visionnage en 8 jours). Destinée à tous les publics, elle plaira aux aficionados tout comme aux néophytes qui découvriront l'envers d'un milieu parfaitement documenté. La cerise sur le gâteau ? Un cliffhanger final puissant et surprenant, qui promet une saison 2 passionnante, déjà prévue 2021. Bref, Validé c'est validé !",
    "review_date": "2 avril 2020",
    "writer_pseudo": "Naughty Dog",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Une série phénomène qui nous plonge dans l'univers du rap.Un milieu difficile où l'on suit en haleine le  long chemin truffé d’embûches d'un jeune rappeur.C'est réaliste j'imagine.C'est bien joué ma révélation c'est  brahim bouhlel  qui donne la touche d'humour à cette série.Une réussite",
    "review_date": "21 octobre 2020",
    "writer_pseudo": "conrad7893",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Une série qui donne un rare éclairage sur le monde du rap et en fait le tour avec une certaine naïveté et simplicité, qui peut laisser un peu frustré mais on ne boude pas son plaisir.",
    "review_date": "30 juillet 2020",
    "writer_pseudo": "Arnaud R",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "La série est parfaite et addictive . Tout y est .. interprétation au top et scénario juste réel et super ! Immanquable",
    "review_date": "26 avril 2020",
    "writer_pseudo": "Nico F",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Très bon casting et des artistes vraiment complets qui savent jouer aussi bien qu'ils chantent ou font du rap. Bonne histoire, rebondissements, musique... tout y est, c'est une bonne série",
    "review_date": "28 juin 2020",
    "writer_pseudo": "NammJones",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "On l’avait connu grâce à Kaïra Shopping et il en a fait du chemin depuis notre pote Franck Gastambide. Il s’est fait une place dans le cinéma français et s’offre une parenthèse avec une série qui était attendue puisqu’elle se déroule dans l’univers du rap français. La grande force de Validé c’est d’abord l’authenticité qui s’y dégage. Les rôles principaux sont occupés par de véritables noms du milieu que ce soit Hatik, Sam’s (alias Moussa Mansaly) ou encore Bosh. Un aspect renforcé avec l’impressionnante liste de guest-stars qui nous donne l’occasion de croiser Kool Shen, Rim’K ou encore Gringe et je ne parle là que de ceux que je connais !Coté scénario, l’enthousiasme descend d’un cran car il s’offre pas mal de facilités. Le plus bel exemple étant le personnage William qui s’improvise Manager et ficelle un contrat à 100 000 euros aussi vite qu’il livre les pizzas. Tout ça est saupoudré d’une jolie compilation des mauvais travers du rap entre coups de pression, clashs à la télévision ou encore rodéo sauvage sur la route. En fait, il ne manquait plus qu’une bonne baston dans un duty-free pour que le portrait soit complet. Quand les esprits s’échauffent, place à l’humour avec Brahim dit Le Chinois, marrant au début mais qui, au fil des épisodes, devient une véritable caricature insupportable. Sans être un grand fan de rap et malgré ses défauts, j’ai dévoré cette première saison de 10 épisodes, ne reste plus qu’à attendre la prochaine !",
    "review_date": "14 juin 2020",
    "writer_pseudo": "Ciné2909",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "La meilleure série du moment et la meilleure série française que j'ai vue : une histoire qui s'alimente du hip hop français et lui rend hommage, une chorale de personnages charismatiques, des tubes de dingue, un coup de boule à chaque épisode pour te laisser sur le carreau au final. BRAVO !",
    "review_date": "19 avril 2020",
    "writer_pseudo": "Michael R",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "La série porte en elle même la substance qui ne peut que diviser son public : l'univers de la rue, par le biais musical.La réalisation est propre, un vrai travail de mise en scène qui ne peut qu'être salué. Néanmoins, il me semble nécessaire d'avoir une appétence pour la thématique citée ci-avant pour en apprécier toute la saveur. A contrario, le spectateur 'lambda' dont je fais partie, aura tôt fait de se lasser de cette multiplication de scènes faussement caricaturales, et ne pourra pas adhérer à suivre cette série originale avec tout l'intérêt qu'elle mériterait.",
    "review_date": "3 mai 2020",
    "writer_pseudo": "Guillaume",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Excellente série sur la vie de 3 jeunes gens vivant dans dans une cité et fan de rap qui pour l'un d entre eux arrive à s infiltrer dans le business du monde de la musique.Le scénario a été super bien écrit et les acteurs sont top avec certains vip qui font quelques apparitions. A voir sans modération, bien joué aux producteurs et à canal pour ce petit bijoux",
    "review_date": "25 mai 2020",
    "writer_pseudo": "Stef P.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Je ne suis pas spécialement branché rap à la base, mais les acteurs et l'intrigue donnent vraiment envie de se plonger dans cet univers. Et on a avalé les 10 épisodes tellement on avait envie de voir où ça allait nous mener !",
    "review_date": "28 avril 2020",
    "writer_pseudo": "Laurent L",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Vraiment sympa si on est familier à cet univers. Beaucoup de références plaisantes et une plongée dans les coulisses appréciable.",
    "review_date": "1 avril 2020",
    "writer_pseudo": "Kev T",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Alors là on touche le fond niveau clichés en tous genres sur le rap, la banlieue... En même temps fallait pas s’attendre à une perle avec un sujet aussi inutile et inintéressant : le rap français ou l’abrutissement des jeunes par « la musique » ( si on peut appeler ça comme ça )",
    "review_date": "2 avril 2020",
    "writer_pseudo": "Mouss T.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Série très rythmée regardée en 3 soirées. Un peu déçu par la fin et par quelques personnages peu exploités. A voir",
    "review_date": "23 octobre 2020",
    "writer_pseudo": "Cam R.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "J’étais partie avec un apriori. Je m’attendais à une série un peu bas de gamme, racoleuse et clichée, j’ai été presque agréablement surprise. Validé a le mérite de mettre en exergue l’hypocrisie du rap et l’appât du gain de ces artistes en herbe... bien loin des valeurs de « vérité » scandées par leurs aînés. Seul l’argent compte. Et c’est  déprimant. Apach, le personnage principal est touchant, seule lumière d’humanité qui ne pèse pas loin face à des primates grotesques et sans scrupules. Chronique d’une décente aux enfer annoncée, qui prouve une fois de plus qu’il est très difficile d’échapper à un milieu gangrené.",
    "review_date": "22 février 2021",
    "writer_pseudo": "Caroline M",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "J’ai trouvé que c’était une excellente série. De base, j’avais un petit a priori car je craignais que tous les stéréotypes existant sur le rap soient présents. Finalement, ce n’est pas du tout le cas. Franck Gastambide a fait un super travail pour s’imprégner de l’environnement. J’étais donc ravi de voir ce côté réaliste. De plus, il y a une volonté forte d’immersion. En effet, les codes sont bien repris avec les passages à Skyrock, chez Universal ou encore l’apparition de vrai artiste comme Lacrim, Ninho ou Soprano. Ce sont des petits détails qui comptent beaucoup. En plus de cela, l’aspect purement musical est génial pour tous ceux qui aiment cette musique. On sent que le sujet est totalement maitrisé. Qui dit rap, dit la plupart du temps vie de quartier. Sur cet aspect malheureusement, j’ai trouvé que c’était plus approximatif. Alors que la musique touche la réalité, le reste est romancé et certains passages sont peu crédibles. Cela n’empêche pas l’histoire d’être prenantes. J’ai adoré voir l’évolution de « Apash ». Comment d’un livreur de drogue va se débrouiller pour s’imposer dans ce milieu de requin. En plus d’être un rappeur talentueux, Hatik est un super comédien. J’ai aussi beaucoup apprécié la performance de Saïdou Camara. Je ne pourrais en revanche pas en dire de même pour Brahim Bouhlel. Ces trois novices ont été entourée par des valeurs sûres. Déjà en la personne de Franck Gastambide mais aussi de Sabrina Ouazani, Adel Bencherif et Moussa Mansaly. Des personnages secondaires qui subliment le récit.",
    "review_date": "11 janvier 2021",
    "writer_pseudo": "Dois-Je Aller le voir ?",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Ce qui m a dérangé dans cette série, c est que l on a beaucoup de mal à distinguer les aspects réels et objectifs aux aspects caricaturaux et humoristiques. L histoire est très exagérée, cette situation de clash développée dans le rap game n est pas crédible, elle me rappelle d ailleurs celle entre Booba et Kaaris qui était délirante et qui relevait du jamais vu, et encore. Malgré tout, c est très bien interprété par des acteurs jusque là peu connus, mais très bien placés pour jouer dans ce projet phare canal plus. Violent, efficace et bling bling, Validé se montre comme étant une série à la fois drôle et triste qui dénonce la bêtise crasse, les trahisons, les excès, les manques d empathie, etc. Ce qui m a plu, c est que les personnages ne sont ni gentils, ni méchants ni neutre, etc. Personne n est étiqueté, personne ne se comporte d une manière précise. Entre le monde de la banlieue, le monde des stars, et le milieu de monsieur tout le monde, la distance est fine. Il en est de même pour ce qui distingue le monde des vrais, des hypocrites et des stars. On passe d une situation dramatique à une autre, alors que tous les personnages aspirent en permanence à la richesse, le pouvoir, le bonheur, l amour, etc.HATIK, Bosh, Lacrim, etc et tous les rappeurs au rendez vous pour jouer des rôles magnifiques avec perfection et précision. Série a voir. Je le déconseille aux moins de 13 ans. 4/5",
    "review_date": "31 mai 2020",
    "writer_pseudo": "Cronenbergfansoff ",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Série très surjouée, clichés sur clichés et malheureusement j’ai envie de dire que c’est du Gastambide. Vide et banale ...",
    "review_date": "21 mars 2020",
    "writer_pseudo": "Anthony N.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Vraiment bien,  très bon jeux d'acteur rien à dire sur cette série qui parle de l'ascension d'un rappeur dans le rap game",
    "review_date": "12 juin 2020",
    "writer_pseudo": "Mathis B.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Étant un grand fan de rap français depuis mon enfance, j'ai été très content de savoir qu'une série sur ce sujet était enfin disponible en France. J'ai été aussi très rassurer de voir qu'un grand nombre de réels rappeurs avaient décidé de participer à la série, confirmant un projet ambitieux. Maintenant, si beaucoup de personnages ont absolument adoré, je suis personnellement un peu moins convaincu que la masse même si je trouve que la série est effectivement de qualité. Tout d'abord, je trouve la série visuellement sympathique. Franck Gastambide assure une mise en scène assez intéressante à certains moments mais si l'ensemble reste assez classique. La série est également assez bien rythmée malgré quelques moments sur certains épisodes précis qui ont été rajouter pour rentrer dans les clous des 30 minutes d'un épisode. Pour l'écriture, c'est là où j'ai un peu de mal. J'aime assez bien les personnages de la série, ils sont tous très intéressant et l'humour fonctionne plutôt bien tout comme les passages plus sérieux. Malheureusement, la série donne un arrière coup assez désagréable car elle reste, dans l'ensemble, assez clichés. Dans ces retournements de situation d'abord, dans certaines situations ensuite mais surtout dans son approche du rap en lui-même, parfois assez réaliste, il faut l'avouer, mais parfois complètement à côté de la plaque. Pour cause, la série ne va jamais s'intéresser à proprement parler à l'artistique mais va beaucoup plus parler de l'industrie. Et c'est un assez gros problème car cela amène beaucoup de choses assez étranges. La série étant concrètement réaliste de par son ambiance et de par le fait que de réels rappeurs sont invité, cela reste un peu en travers de la gorge. Pour le reste, la performance des acteurs est assez moyenne et ceci est totalement global, parfois ils vont être très bons quand, d'autres fois, ils vont être complètement à côté de la plaque. Et enfin, la musique est plutôt bonne même si je trouve la bande-originale assez classique, les invités ne me parlant globalement que très peu. La série est donc globalement intéressante et mérite un petit coup d’œil mais n'est pas non plus un chef-d'oeuvre. Beaucoup de choses sont imparfaites même si c'est déjà très cool d'avoir une série de ce calibre en France ! Pour conclure, une série agréable qui se laisse tranquillement regarder malgré quelques petits défauts.",
    "review_date": "27 mars 2020",
    "writer_pseudo": "Diabloxrt",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "« Validé » est clairement le succès que personne n’a vu venir. Sauf peut être Franck Gastambide qui signe, sans nul doute, sa meilleure réalisation avec cette série basée sur le rap français. Nous suivons l’ascension fulgurante de Clément qui se retrouve propulsé dans le rap game à une vitesse folle. Pas facile de sortir des galères pour se faire une place dans un milieu plus complexe et dangereux qu’il n’y parait. Il pourra compter sur ses deux acolytes pour réaliser ce rêve dont la route est semée d’embûches. Cette série m’a clairement mis une claque. Je t’attendais pas Franck Gastambide à un tel niveau. Les acteurs sont des novices plus que convaincants dans leur rôle. Le casting enchaîne les caméos de rappeurs et de personnalités publiques ce qui renforce considérablement l’immersion. La tension est omniprésente et nous pousse en enchainer les épisodes. Le final est à couper le souffle et laisse le téléspectateur sur un énorme cliffhanger.Félicitations à Canal+ et à Franck Gastambide pour cette série dont les fans réclament une saison 2.",
    "review_date": "22 avril 2020",
    "writer_pseudo": "Nat Torres",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Franchement agréablement surpis par cette serie canal plus. On suit avec plaisir le hero pour un final magistrale. A voir",
    "review_date": "24 juin 2020",
    "writer_pseudo": "DavY Croquette",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Excellent que du rebondissement et des guest un peu partout. Top. Bien écrit, Frank Gastembide à assuré et surtout n'a pas discrédité le Game. Cool.",
    "review_date": "21 mars 2020",
    "writer_pseudo": "Raphaël R.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Validé ba je valide pas vraiment. De bonnes apparitions mais trop d'acteurs sans aucun charisme et beaucoup trop prévisible à mon goût. La prod est bonne, l'idée originale mais il manque un petit plus... Cependant mes encouragement pour une saison 2.      -----Avril 2020----",
    "review_date": "4 mai 2020",
    "writer_pseudo": "CrackO DingO",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Frenchement la série je m'attendais à beaucoup beaucoup mieux il y ni a pas d'actions du tout mais du tout sa manque que sa les règlements de comptes en dirait des enfants qui ce chamaille la série ta l'impression qui ce bate que pour un clip mais c'est que de la jalousie moi mon avis je suis déçu de la série 😭😭😭😭",
    "review_date": "21 mars 2020",
    "writer_pseudo": "Yohan Yoyo",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Cette série est une bonne entrée en la matière pour Gastambide, Hatik est très bien dans son rôle. Le fait que des gros calibre du rap français sont présent donne une justesse et de crédibilité au scénario est à la série. Le fait que 3 rappeur peut connu interprète des rôles assez important peut donner envie d'aller découvrir ce qu'ils font et cela leur donne de la visibilité. Je noterais tout de même 2 points négatifs: le personnage de Brahim qui casse le côté dramatique de la série. Le second bémol est la time line qui reste assez flou: on ne c'est pas en combien de temps ce déroule entre son freestyle Skyrock et son concert au Zenith de Paris. De plus on ne que très peut le processus créatif autour de l'album d'ApashMais malgrès ça, hate de découvrir la saison",
    "review_date": "24 avril 2020",
    "writer_pseudo": "azer truc",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Je n'ai pas du tout aimé la série. pourtant le sujet me donnait envie. Le scénario est rempli de clichés et par ailleurs les acteurs ne sont pas bons. Décevant",
    "review_date": "23 avril 2020",
    "writer_pseudo": "vip75",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "L'idée de proposer une série sur le milieu du rap français est appréciable. Si cette rage de vaincre est au cœur des échanges entre ces rappeurs pros ou amateurs, le réalisateur dépeint un monde débordant de testostérone et parfois violent. La précarité, la drogue et ses trafics, les meurtres et la prison ne sont jamais bien loin. Toutefois, la joie de vivre de cette jeunesse fougueuse et la musique omniprésente viennent apaiser cet univers impitoyable. A cela s'ajoute des acteurs très investis et des fins d'épisodes bien travaillés. Voila une série qu'il ne faut pas laisser de côté .",
    "review_date": "18 avril 2020",
    "writer_pseudo": "BLboug B",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "J'ai commencé un épisode sans a priori j'ai pris une claque monumentale.Je trouve que c'est vachement bien écrit tout s'enchaîne tres bien, pour ma part c'est quand il rentre a skyrock et qu'il commence à rapper ça m'a donné des frissons, il a tout niquė,  c'est d'ailleurs à ce moment-là que j'ai compris que j'étais en face d'une super serie.Le cheminement du personnage est tres intéressant car malgré tout son talent il rencontre tous les obstacles possible. Je préfère pas trop commenter mention spéciale aux personnages de Masta Clément et Inés.Et la fin waouh...Bravo",
    "review_date": "22 mars 2020",
    "writer_pseudo": "Kasumi Kenshiro A",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Quelle première saison ! Validé est l'histoire d'un jeune homme appelé Clément qui va enchaîner sa carrière sous le nom de Appash dans le monde du Rap en compagnie de ses alliances et de ses rivalités qui se produiront. Franck Gastambide en tant que réalisateur sur sa première série a très bien réussi son coup ! Les personnages sont vraiment bien développés avec leurs chaque péripéties différentes. Une des meilleures séries françaises avec un casting très charismatique et attachant à la clé !",
    "review_date": "28 septembre 2020",
    "writer_pseudo": "JoKeR_9514",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Tout simplement une des plus grandes claques que j'ai pu prendre devant une série... Avec des passages remis 3 fois tellement les sons sont bons.",
    "review_date": "13 mai 2020",
    "writer_pseudo": "Alexandre M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Vu Validé la série sur l'ascension de Clément dans le Rap Game franchement c'est bien on s'ennuie pas on reste accroché sur les déboires D'apash et de ses Amis scénario plutôt sympa Franck Gastambide réussi son pari avec cette série ⭐⭐⭐",
    "review_date": "26 mai 2020",
    "writer_pseudo": "Kana57 ",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "J'aurai pu adoré, si cela n'avait pas été aussi estampillé rap de bas étage. Je n'ai pas réussi à être embarqué par cette histoire, trop mafieux à mon goût, peut être que c'est la vraie vie, que c'est ce qu'il se passe dans ce monde, cela ne m'a donc pas donné envie de plus connaître. Les comédiens sont bons, pour la plupart, mais j'attendais à un moment une prise de conscience, qui n'est pas venue. C'est surement un choix scénaristique. Je salue quand même le twist final, j'ai été surpris, comme tous probablement.",
    "review_date": "23 avril 2020",
    "writer_pseudo": "Kévin Pilastra L",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "T'es un bon mon pti Francky a nous sortir des ovnis comme ça ! T'es un génie continue à nous faire kiffer On te connaissait dans le registre de l'humour mais j'ai l'impression que t'es bien meilleur dans un thème plus sombre et réalisteEn tout cas cette série c'est une vraie pépite, donnez de la force les gens, pour qu'on ait l'occasion de voir plus souvent ce genre de production",
    "review_date": "26 mars 2020",
    "writer_pseudo": "super m",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Juste exceptionnel. Il y a vraiment rien à dire , il faut juste aimer le rap est c’est alentours pour rentrer dans cette série dès le premier épisode. Une vraie pépite.",
    "review_date": "21 mars 2020",
    "writer_pseudo": "Clib7",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "série géniale a tout point de vue, tant au niveau du scénario que des acteurs, un vrai coup de coeur!!!!!!!!",
    "review_date": "21 mars 2020",
    "writer_pseudo": "Fabinho 003",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Série incroyable, bien que l'univers du Rap ne soit pas mon credo, franck gastambide nous embarque et tout est finement pensé et réalisé. Le casting est parfait, les seconds rôles sont également très bien choisis. Tous les acteurs sont vraiment imprégnés de cet univers. Les sons sont pour certains de véritables hit ! J'ai adoré, commencé à 00h00 et ayant terminé à 5h00 le 20/03 tout cela sans avoir réussi à m'en détacher une seule fois. Nouveau visuonnage intégral 48h00 après et je confirme à nouveau mon sentiment. C'est une très très belle réalisation, une magnifique série ! Vivement la suite que j'attends avec impatience !",
    "review_date": "23 mars 2020",
    "writer_pseudo": "Jcarnino14",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Top série, la BO est excellente et les acteurs sont très bons. Une série qu'on attendait avec un scénario tellement vrai!!merci aux acteurs et au réalisateur.",
    "review_date": "27 mars 2020",
    "writer_pseudo": "charles g.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Réaliste top franchement a voir Ça fait longtemps que je n'ai pas vu une aussi bonne série franchement bravo a tous les acteurs réalisateur figurent chapo el chapo lol",
    "review_date": "29 mars 2020",
    "writer_pseudo": "Hakim A",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "C'est une série à voir, même si elle reste clichesque et si l'acteur principal n'a strictement aucun charisme (je vais à l'encontre de ce que dit Franck Gastambide dans ses interviews). Les seconds rôles et les guest stars jouent bien (même si parfois c'est surjoué). C'est bien écrit et il y a beaucoup d'humour. Le format de 30 minutes permet un certain dynamisme et on ne s’ennuie pas. À voir.",
    "review_date": "27 mars 2020",
    "writer_pseudo": "Frédéric M",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "de base je suis allergique aux films/séries françaises,  celui la est vraiment pas mal j'ai peut être mal suivi mais il y'a de l'ncohérence dans certains épisodes ça reste quand même bien fait , je me suis particulièrement attaché au personnage INES qui joue son rôle tellement naturellement on verra ce que donne la saison 2 !à suivre",
    "review_date": "4 avril 2020",
    "writer_pseudo": null,
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Bonjour,Excellente série qui s'améliore d'épisodes en épisodes et de saisons en saisons, les personnages sont de plus en plus attachants et l'histoire de plus en plus intéressante, la saison 3 est vraiment superbe vivement la saison 4.Quand je vois la note de la presse, je me dis que la presse s'est à nouveau trompée, mais ce n'est pas un scoop cela devient une habitude, quand je veux voir une série je ne regarde plus que les avis des spectateurs qui sont tellement plus justes et pertinents.",
    "review_date": "5 avril 2020",
    "writer_pseudo": "kirikouu",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Tout ce que j'aime ! Top série ! Réussi en gros Validé ! Les acteurs joue bien leurs rôles respectifs. Les sons sont lourd !",
    "review_date": "21 mars 2020",
    "writer_pseudo": "Hamza A",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "C’est une dinguerie !Déjà fan de Franck Gastambide à la base, et amateur de l’univers rap en général, j’ai été scotché par cette série.On y suit l’évolution fulgurante d’un jeune dealer de bas étage dans l’univers du Rap, où se mêlent clichés et coups durs, nous faisant découvrir un univers très médiatisé et pourtant si méconnu du grand public.Malgré quelques raccourcis un peu clichés parfois, on se trouve vite prit dans l’aspirateur du succès et les déboires qui vont avec, dans la peau de ce héros qui se prend coups sur coups mais se relèvent toujours.En tout cas, c’est une série à ne pas louper si l’on est un tant soit peu sensible à l’univers du Rap, ne serait-ce pour le twist final, de la dernière second du dernier épisode, qui m’a tellement choqué que je suis resté scotché, immobile face à mon écran, à regarder défiler les crédits de fin en essayant de m’en remettre...",
    "review_date": "21 mars 2020",
    "writer_pseudo": "Yann R.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Super série Française. On est absorbé dans l'univers et on enchaine les épisodes avec addiction! Vivement la saison 2.",
    "review_date": "17 avril 2020",
    "writer_pseudo": "Julien A.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Quel série phénoménale, c'est prenant on s'ennuie jamais et voir l'ascension de ce jeune rappeur est superbe!Série à regarder absolument même si vous n'aimez pas le rap vous allez vous régaler!",
    "review_date": "23 mars 2020",
    "writer_pseudo": "BrhSteph634",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Apash est entouré de deux amis d’enfance : William, l’intello de la bande qui va s’improviser manager, et Brahim, le 'cousin' teubê, relou mais touchant qui s’auto-proclame responsable réseaux sociaux de l’étoile montante et multiplie les bourdes. Inspiré des inséparables de La Haine de Kassovitz, le trio forme un noyau dur indivisible et constitue une bulle de fraîcheur parfois burlesque qui préserve le spectateur de la noirceur du scénario. Si l’on peut regretter le côté très caricatural du personnage de Brahim, qui ne rend pas compte de l’intelligence et de l’humour fulgurant de certains gars de cités (contrairement à La Haine), les deux acteurs sont impeccables. Il s’agit pourtant de deux amateurs. La série est peut-être caricaturale mais elle se laisse très bien regarder et contient de bons sons.",
    "review_date": "25 mars 2020",
    "writer_pseudo": "Gregory S",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Au top Très bonne série, très bien interprétée C’est très réaliste Ça se regarde d’une traite Par contre la dernière scène j’étais pas prête 😭",
    "review_date": "21 octobre 2020",
    "writer_pseudo": "soumiya75",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Je viens de visionner la série, les 10 épisodes d’affilé... ouah !!Super moment,     spoiler:     un dénouement de ouf...un upercut de bout en bout !! Merci beaucoup !",
    "review_date": "29 mars 2020",
    "writer_pseudo": "Nicolas Hamm",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Pour une première série française sur le milieu du rap le pari est plutôt réussi. On ne tombe pas (trop) dans le cliché...Petit bémol sur le personnage de Mastar un peu surjoué mais la copie d'ensemble est correcte à confirmer avec une saison 2 montée en qualité",
    "review_date": "30 mars 2020",
    "writer_pseudo": "Ikki",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Série française fraîche et d un nouveau genre ! Chaque épisode nous tiendra en haleine ! Dur de toucher tout les publics mais cette série innovante ne laissera pas indifférent !",
    "review_date": "18 avril 2020",
    "writer_pseudo": "Cedric A.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "C'est rare de voir une série sur le monde de la musique alors je me suis dis pourquoi pas et je ne regrette pas du tout !! Les épisodes s'enchaînent très bien ! Le casting est tout neuf et c'est une heureuse surprise de voir tout ces jeunes acteurs qui endossent parfaitement leur rôle.J'aurais aimé voir plus de scènes où l'artiste répète, ce qui aurait amener plus de réalisme je pense, car on ne voit tout le travail qu'il y a derrière pour en arriver là.Je ne sais pas non plus si c'est vraiment comme cela que ça se passe dans le monde du rap mais ça fait un peu peur si c'est le cas. Bref, bravo Mr Gastambide pour ce super taff ! On sent que vous avez pris plaisir à tourner ce beau projet. Hâte de voir la saison 2 !!",
    "review_date": "23 mars 2020",
    "writer_pseudo": "Valentin Baudrier",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Cette série est monstrueuse, elle montre l'ascension d'un nouveau rappeur partager entre sa passion de la musique et  du trafic de drogue. Elle nous fait découvrir le décors qu'on ne voit pas forcément autour des rappeurs qu'on idolâtre. de nos jours on ne peut pas faire mieux. Un grand chapeau a Franck Gastambide pour cette idée de génie. Vivement la saison 2 avec un plus d’action juste la fin de l’épisode 10 j’ai été choqué dommage qu’il n’est pas eux de suite. Excellents acteurs a en devenir, très bon scénario, bonne réalisation : c'est un vrai bijou c’est comme ça qu'on aime la magie du cinéma française un grand merci Frank Gastambide vivement la saison 2 avec impatience. un jet d'oeuvre",
    "review_date": "21 mars 2020",
    "writer_pseudo": "CobraMonster93",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "extrement dubitatif a regarder la série et bien je n'ai pas regretté. c'est une superbe serie! on est captivé du début jusqu'à la fin. mêlant bon flow, suspense, les acteurs jouent a la perfection. bravo à Franck gastambide qui ne résume pas  le destin tout tracé de tous les rappeurs mais un des destins que peux avoir un rappeur dans ce monde apparemment impitoyable malgré que tous le monde s'appelle ''frere''. vivement la saison 2!",
    "review_date": "14 mai 2020",
    "writer_pseudo": "Rajiv I.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "En voyant que c'était Canal + à la production, je ne m'attendais à rien de flamboyant et je n'ai pas regardé la série lorsqu'elle est sortie malgré tout le buzz qu'elle faisait. Cependant, au vu des nombreuses critiques positives qui s'accumulaient, je me suis laissé tenter. Et force est d'avouer que ça n'as pas été une perte de temps!Le scénario est addictif et dans l'ensemble cohérent. Le monde du rap français est parfaitement maîtrisé, et les rivalités qui s'y confrontent sont bien retransmises. Mention spéciale à Hatik, qui en plus d'être un bon acteur, m'a donné envie de me pencher sur ses titres, au vu de la qualité de ceux produits par son personnage Apash.L'apparition de plusieurs rappeurs français, toujours bien introduits, tels que     spoiler:     Mister V, Ninho ou Lacrim pour ne citer qu'eux, rajoute une touche plutôt sympathique et crédibilise encore plus le scénario.  Quelques bémols cependant, notamment au niveau du jeu d'acteurs, nettement moins bon pour certains personnages que pour d'autres. De plus, le personnage de     spoiler:     Brahim, bien que très bien joué, est trop exploité, et en devient caricatural et lourd.Quelques indications sur la time line auraient également été les bienvenues, pour mieux situer dans le temps les différentes étapes de    spoiler:      l'ascension d'Apash.En dehors de ça, cette série est excellente, et cela fait au passage plaisir de voir une bonne série française. Je pense que même si l'on est pas fan de rap, on peut quand même accrocher tant la production est de qualité. Validé à 100% donc!",
    "review_date": "20 mai 2020",
    "writer_pseudo": "Matthieu Chaperon",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "J'avais un peu d'appréhension. Mais enfaîte cette série est un vrai chef d'œuvre avec une histoire tellement proche de la réalité qui nous montre les problèmes qui arrivent avec les projecteurs.",
    "review_date": "29 mars 2020",
    "writer_pseudo": "Maxence Gauvain46",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Bon, tout d'abord je me suis un peu forcé pour cette série. Au début je n'avais pas très envie mais mon entourage m'a vanté les mérites de cette série. Et au final un scénario simple peu parfois caché une série intéressante.Mais au final cette série s'est révélée pas mauvaise.Tout d'abord on s'ennuie rarement (en même temps les épisodes sont courts), et il y a même quelques moments assez bien travaillé. J'ai d'ailleurs trouvé le personnage de mounir comme étant le plus intéressant, et l'acteur est assez bon.Cependant le jeu des autres acteurs n'est pas vraiment profond, la réalisation est bien mais il n'y a rien de vraiment travaillé. De plus, les dialogues sont assez creux et pas très intéressants. J'aime bien la personnalité de Franck gastambide mais sa filmographie par contre... C'est moins.... Travaillé...Disons que j'ai un peu l'impression de voir à chaque fois la même chose, un scenario  'simple' qui plaît à un spectateur 'simple' etc... Et puis je trouve les plans de réalisation assez amateur. Enfin il a tout de même réaliser de nombreux films et il n'y a pas pour autant de distinction où de réel originalité dans ses plans...Bref une série plutôt bonne lorsqu'on ne veut pas se prendre la tête et ne pas réfléchir. Mais sinon, il n'y a pas grand chose à en tirer...",
    "review_date": "3 avril 2020",
    "writer_pseudo": "Evan Z",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Un synopsis des plus banal, un rappeur de cité (Apash) va se retrouver 'validé' par une star du rap (Mastar) mais cette potentielle amitié se transformera en grosse rivalité.Déjà, avant de s'intéresser à la série elle-même, on va analyser le reste.- On remarque déjà que la série comporte 10 épisodes de 30 minutes ce qui équivaux à environ 5h. Un temps très court pour une série, en 2-3 jours on peux finir la série. On ne voit pas du tout le temps passer tellement c'est court, mais ce n'est même pas un défaut tellement on est pris par la série.- Après, le casting, (pour les rôles principaux) Franck Gastambide à la réalisation mais aussi en tant qu'acteur, des jeunes 'acteurs' peu connu mais qui ont quand même une carrière musicale, Hatik et Sam's, et des inconnus, Brahim et William. Et aussi, c'était quasiment sur que la série allait marcher car c'est la première fois qu'il y a une série sur le rap. 10M de vus en 8 jours, incroyable.Maintenant on va rentrer dans le cœur de la série.-On voit des acteurs impressionnant alors que pour certains c'était la première fois qu'ils se retrouvaient devant des caméras. Hatik, le héros, super dans son rôle. Mastar, il veux prendre la 'hype' qu'il y a du côté de Hatik en collaborant avec lui, sachant qu'il ne l'aime pas. Fred, le patron de planète rap, comme dans la réalité, charismatique. Inès, elle trouve toujours des bonnes idées, des accords sur des contrats... Wiliam, celui qui tentent des trucs inimaginable''' leaker le clip de Mastar, augmenter de 90M des contrats...'''. Brahim, Brahim, quel régale, il fait n'importe quoi mais on rigole toujours quand il parle :). Yamar, le rappeur nul qui veux que 'Apash' lui donne de la force, qui s'énerve tout le temps et qui est naïf. Et mon coup de cœur de la série, DJ Sno, le mec qui a deux choix: casser une amitié de 10 ans avec Mastar pour aller avec Hatik ou rester avec Mastar et louper un futur Lionel Messi du rap avec Hatik.- Des 'guests' incroyable: Ninho, Soprano, MacTyer, Bosh, S Pri Noir, Rim'K, Gringe entre-autre-Des scènes sublimes, la partie du clip tourné par Hatik sur le périphérique, la scène du début de l'ascension d'Hatik chez Skyrock, Yamar vs Mastar dans la cité, et bien évidemment la scène au Zénith.Cette avant dernière scène, je vais en parler, 'Apash' dit qu'il doit se rendre chez Skyrock pour une surprise, malheureusement il est kidnappé juste avant de pouvoir rentrer. Sachant qu'il avait un concert au Zénith de Paris deux jours après. Là, le stresse monte, va-t-il pouvoir faire son concert ? Et là, le jour J, il est relâché sur la scène par........... Mastar et DJ Snow ! Un gros coup de pub pour son concert.Mais la dernière des dernières scènes, horrible, Clément, William et Brahim rentre du concert tranquillement et là en 5 secondes, les 3 'meurt', tués par une et unique personne. Qui ça peux être ? Karnage ? Sergio? Quelqu'un d'autre, on en sait rien. Fin terribleMes 3 personnages préférés, DJ Snow, William et Apash.Franck Gastambide à bien assuré qu'il y aurait une deuxième saison et qu'elle parlera, entre-autre d'Apash... Est-il vivant au finale ???Pour résumé: Incroyable série, de bout en bout, de A à Z.",
    "review_date": "4 avril 2020",
    "writer_pseudo": "Qui-Gon Jinn",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Quel vent de fraîcheur avec cette série française. Elle est limpide, efficace avec 30 min par épisode. On s'en lasse pas, pour preuve j'ai enchaîné les 10 épisodes à la suite sans avoir vu le temps passé. Je recommande. Les acteurs sont très bons. Une fin de saison incroyable",
    "review_date": "21 mars 2020",
    "writer_pseudo": "Sp S.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Sympathique et entraînante, la série compile néanmoins les facilités et les rebondissements attendus sans autre ambition que de plaire à un public jeune et pas très exigeant, à l'image des films de Gastambide. Cette légèreté rend la série superficielle et inconsistante, voire invraisemblable, malgré son originalité et son capital sympathie!",
    "review_date": "6 avril 2020",
    "writer_pseudo": "Rourkewhite",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Félicitations à Franck Gastambide. Très authentique avec ce qu'il faut de cinématographique pour tenir en haleine, la série Validé a un bel avenir devant elle. J'espère de nouveaux personnages aussi attachant qu'Apash     spoiler:     (qui nous quitte malheureusement dans l'épisode 10. Sans dénaturer le milieu complexe du rap game, je recommande chaleureusement cette série aux fans de la première heure du mouvement rap en France, aux jeunes connaisseurs et même à celles et ceux qui n'y connaissent rien du tout. Validé !",
    "review_date": "23 mars 2020",
    "writer_pseudo": "Ted Stormy",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Carton plein pour Franck Gastambide qui réussi le triplé scénario/acteur/réalisateur.Je ne suis pas un gros fan de rap mais j'ai vraiment aimé la série et son parti pris authentique et sans concessions. Les acteurs sont tous excellent, surement du fait qu'ils ont grandi dans cet 'univers' et sont probablement à même de restituer cette ambiance. (et je dis ça sans médisance) On évite du coup le politiquement correct et on y va à fond.Petit bémol pour le personnage de Brahim que, j'imagine, doit se croiser dans plein d'endroit mais deviens pénible sur la durée dans la série. Ses amis ont du courage de le supporter.Je n'en dirais pas plus pour ne pas spoiler, que ceux qui doutent donnent la chance à la série et regarde le 1er épisode, vous ne pourrez plus décrocher jusqu'au final !!!",
    "review_date": "10 juin 2020",
    "writer_pseudo": "October70",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Cliché, attendus et assez improbable pour qui connaît un peu  le milieu du hip-hop, le casting est très inégal, la réalisation frileuse et à part  l'apparition de quelques figure et des clins d'œil aux anciens du mouvement la série n'apporte rien.. mais le plus décevant sur un œuvre basé sur la monde du rap est sans nul doute la BO.Bref passez  votre chemin les fans du genre.",
    "review_date": "20 mai 2020",
    "writer_pseudo": "fedoux",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Je ne m'attendais pas du tout à enchaîner les épisodes de cette serie au point de tout regarder en une nuit. Sans l'épisode visible sur youtube , je n'aurais jamais commencé. Pourtant je deteste la culture rap et la culture racaille qui s'y rapporte. mais là , franck gastambide à reussi un coup de maitre avec une serie bien ficelée et des fins d'épisodes en cliffangher. les protagonistes principaux sont attachants , parfois marrant. D'autres sont détestable et jouent leurs rôles avec justesse et realisme. Contre toute attente j'ai adoré.  On attends la suite !",
    "review_date": "11 avril 2020",
    "writer_pseudo": "Mouss B",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "N’étant pas fan de rap - voire hermétique à son monde - je ne peux que m’incliner face à la grande qualité de cette série : rythme très alerte, personnages hauts en couleurs (mention spéciale à Brahim, le boulet complètement naze), bande-son super entraînante, intrigues et cliffhangers à chaque épisode qui font qu’on ne peut qu’enchaîner les épisodes (d’environ 30 minutes chacun) les uns après les autres. La série ne tourne jamais en rond, la narration avançant à un rythme soutenu en faisant évoluer l’ensemble de ses personnages, leurs relations, leurs succès et leurs échecs.Entre Hatik et les guests stars (Kool Shen, Soprano, LaCrim…), « Validé » s’apparente à un quasi documentaire sur l’univers du rap, entre la pression des grandes stars aux egos surdimensionnés, la réception du public dominé par le diktat des réseaux sociaux, le poids des émissions de radio (Skyrock, le Mouv), la versatilité des sociétés de production, la rue et son trafic de drogue.D’un abord qui s’apparente à une comédie légère, « Validé » au fur et à mesure des épisodes tourne au drame : le final - qu’évidemment je ne spoilerai pas - dans les 10 dernières secondes de l’ultime épisode ne peut que clouer le spectateur.Gros coup de cœur pour cette série vraiment réussie.",
    "review_date": "1 janvier 2021",
    "writer_pseudo": "Edtrail75",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Super série ! Dévoré d'une traite. Acteurs au top, scénario au top, bande originale parfaite. Hâte de voir la saison 2!",
    "review_date": "30 avril 2020",
    "writer_pseudo": "Alexandre E",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Cette série est une belle idée, malheureusement pas à la hauteur de ce qu'on pouvait en attendre. Côté fonctionnement, ça marche, des rebondissements, une belle réalisation, des coups de théâtre (un final accrocheur !), mais côté interprétation, grosse déception. Le perso principal n'a aucun charisme, il fait la gueule tout le temps, ne semble même pas heureux de percer dans le rap. L’acolyte gaffeur est une caricature, le petit gros à lunettes qui ne comprend rien et fait tout de traviole. Seul le troisième, qui s'improvise manager, est au-dessus du lot et est attachant. C'est le seul pour lequel on a de l'empathie.Gastambide est bien (mais petit rôle), hormis le fait qu'il marmonne et qu'on perd la moitié de ses phrases, comme d'ailleurs beaucoup d'autres persos de cette série difficilement audibles. Sabrina Ouazani est top, (comme toujours...) et il y a aussi celui qui joue le dealer (Mounir) qui est vraiment convaincant.J'ai entendu dans une interview Franck Gastambide dire qu'il avait voulu retranscrire le milieu du rap. Sérieux, si c'est vraiment comme ça, ce milieu est détestable. Des gens qui ne pensent qu'à s'insulter, se nuire, se détruire, la jalousie, le fric, berk. J'adore le rap, mais ça ne m'a pas réjoui de connaitre les dessous de la création.J'attends tout de même la saison 2 en espérant surtout que le héros soit moins fade...",
    "review_date": "8 juin 2020",
    "writer_pseudo": "brisbane78",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "J’ai adoré, Franck Gastambide assume sa vision jusqu’à la fin, je n’ai pas vu le temps passé pendant les 10 épisodes. Dommage qu’on n’entende pas plus le hit de la série qui pour moi est prison pour mineur et que celui-ci n’existe pas en version longue.Des personnages super bien écrit : Clément, Mastar, SNO, Inès, Louise, Mounir.Et une fin qui déchire, qui colle parfaitement à l’histoire du personnage. Je m’attendais à quelque-chose de proche mais pas que le réalisateur ait le courage d’aller aussi loin.",
    "review_date": "28 avril 2020",
    "writer_pseudo": "mood8moody",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Premièrement, c'est cool d'enfin avoir une première série sur le Rap, en espérant en voir arriver d'autres officiants sur de nouveaux terrains. Pour le positif, les acteurs principaux sont vraiment bons (mention à Hatik) et les liens dans la bande marchent. La réalisation est simple, directe et efficace. Un côté jauni dans le grain qui alourdit l'environnement et collant parfaitement à l'esprit de la série (Brut et réaliste à l'image d'un Shameless). Le rythme est bon, la narration avance bien et l'ascension de la bande se révèle prenante. Par contre, ayant vu des dizaines de fois l'intégrale de la série Entourage plus jeune, j'ai vu un copié collé au niveau de certains caractères de personnages, de vannes déjà faites dans Entourage, de concept d'épisodes similaires et de relations entre certains persos. Gastambide parle d'une inspiration par la série HBO mais je trouve qu'elle déborde un peu trop.Les guests sont bien amenés mais les références verbales liées au rap sont trop lourdes, trop redondantes (recherche de la mise en scène du clip d'Apache et Mastar 'Untel l'a déjà fait' x5), et trop peu subtiles. Certains dialogues sont moyens et légèrement clichés et le fait de passer des scènes comme on les verrait dans la réalité (TPMP, KONBINI, PLANETE RAP, etc) gâche le propos, filmer intégralement les coulisses aurait été plus intéressant à mon sens. Pour finir, certaines choses sonnent réalistes mais d'autres vraiment sensationnalistes et fantaisistes (à l'image de la fin). Donc si on considère la série comme de la pure fiction, aucun problème, mais pas si on veut quelque chose de purement réel.Bref, une série avec du boulot derrière à n'en pas douter et du potentiel",
    "review_date": "14 juin 2020",
    "writer_pseudo": "Mamar6",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Bonne série. Réaliste du monde du rap même si c'est une fiction. Beau travail au niveau scénario et montage. C'est prenant. A regarder sans à priori sur le rap musique que j'aime pas pourtant. On attend la suite Mister Franck!",
    "review_date": "3 mai 2020",
    "writer_pseudo": "Patrick Lecomte",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Très bonne série sur le milieu du rap qui n'avait pas été montré d'aussi près au grand public, un casting à la hauteur de cette série et une fin qui surprend tous les auditeurs!!",
    "review_date": "9 mai 2020",
    "writer_pseudo": "Gabriel J",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Très bonne surprise pour ma part. Je ne suis pas un habitué des séries françaises et celle ci est excellente. Bien-sûr, elle ne conviendra pas à tout le monde, il faut un minimum apprécier le monde du rap pour comprendre toutes les références et pour apprécier le rythme de la série. Tout va vite, les choses s'enchaînent bien et le format des épisodes est parfait. Les acteurs sont plutôt attachants et les nombreuses apparitions de célébrités font plaisir. Certes, certaines scènes sont un peu irréalistes, on se dit que ça va trop vite, qu'une ascension ne peut pas être aussi rapide, mais cela fait partie de la série et ne m'a pas posé de problème. Je vous recommande fortement 'Validé' si c'est un univers qui vous plait et que vous connaissez.",
    "review_date": "6 juin 2020",
    "writer_pseudo": "alexandrebrl",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Franchement l'intrigue globale est correct, mais rapidement on enfile les clichés à la queue-leu-leu. Le rap est (pour moi) une forme de poésie moderne, porteuse de sens car c'est avant tout un travail de la langue et un art du message. Là c'est tous les à-côtés pénibles du rap game, on s'attarde quasiment pas sur le rap en lui-même, on passe direct aux grosses bagnoles, aux magouilles de fric et aux réseaux sociaux qui dirigent tout. C'est du Gastambide, c'est à dire vide de morale et d'espoir. C'est la médiocrité portée sur écran. Bref. Franchement déçu.",
    "review_date": "24 avril 2020",
    "writer_pseudo": "Bezedash22",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Je pensais que c'était une série surcôté et  au finale elle l'est un peu seulement. Je comprends tout à fait son succès. Enfin une bonne série française.",
    "review_date": "18 juin 2020",
    "writer_pseudo": "Julien",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Superbe série ! Des comédiens attachants, un jeu vrai, un scénario accrocheur et haletant. Quel plaisir de redécouvrir le RAP français et revoir 'les anciens' qui ont rythmé mon adolescence. On retient son souffle jusqu'à la dernière seconde du dernier épisode qui nous scotche au canapé bouche bée ! J'étais littéralement paralysée ! Bravo à Franck et son équipe ... on attend la deuxième saison avec impatience !",
    "review_date": "25 mai 2020",
    "writer_pseudo": "peschwab",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Il y a très peu de séries françaises dans mes tops d’habitude et je n’aurais jamais imaginé vous parler un jour de Franck Gastambide sur ma chaîne. Mais le réalisateur de Pataya, de Taxi 5 ou des Kaira aura finalement été touché par la grâce avec cette série diffusée sur Canal+ depuis le 20 mars 2020. Apash, un jeune rappeur de talent est bien décidé à se faire repérer par son idole et il profite d’une émission de Planète Rap sur Skyrock pour se lancer dans un freestyle qui met le pauvre Mastar en PLS. Apash devient rapidement une petite bombe dans le milieu mais l’alliance forcée avec Mastar tourne rapidement au cauchemar et le gosse qui a été validé devient vite une étoile filante qui enchaîne les galères même s’il lâche jamais et essaye de garder le cap dans ce milieu qui ne donne pas du tout envie. C’est la star d’aujourd’hui Hatik qui interprète Apash, Gastambide a pris pour interpréter le personnage principal de sa série un jeune rappeur plein de talent et qui sait visiblement écrire, même peut-être un peu mieux que celui qui lui tirent dans les pattes aujourd’hui mais chut pas de noms. Validé est une très bonne surprise et j’en attendais rien du tout, mais je me suis tapé les 10 épisodes d’une traite sans jamais pouvoir lâcher une minute tellement l’histoire est bien construite et les acteurs apportent tous leur pierre à l’édifice. Mention spéciale à Brahim Bouhlel qui ajoute de la fraîcheur dans ce monde de brutes",
    "review_date": "8 juillet 2020",
    "writer_pseudo": "BeChill_YT",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Très bonne série française originale et très réaliste. Elle fait découvrir l'univers du rap français pour ceux qui ne la connaissent pas encore et redécouvrir pour les autres. De bonnes intrigues,de l'action, de l'humour c'est vraiment pas mal.Certaines choses auraient pu encore être approfondies mais c'est déjà bien pour une série française..",
    "review_date": "23 mai 2020",
    "writer_pseudo": "Tom C.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Je suis mitigé. D'un côté une histoire intéressante, nouvelle. Et de l'autre un jeu d'acteur inégal selon les personnages. Certains acteurs à fond dans leur rôle, d'autres peu charismatiques. Je ne connais pas le milieu du rap et du showbizz mais je me demande si l'on n'est pas trop dans le cliché aussi. Néanmoins, la fin de la première saison nous laisse dans un suspense intéressant et on a envie de voir la suite. Validé se laisse regarder mais n'est pas non plus la série de l'année.",
    "review_date": "18 avril 2020",
    "writer_pseudo": "Ludovic J.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Certains acteurs sont un peu dans la caricature, mais sinon, très sympa, la fin est un peu déroutante.",
    "review_date": "5 avril 2020",
    "writer_pseudo": "Leroisemeurt",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "15 Millions de vues, en moins d'un mois,  lors de sa vision sur MyCanal  : on pourra dire sans hésiter que 'Validé', la première série française autour du milieu  du rap français,  aura été une des grandes gagnantes du confinement.Le rap français,  on en parle assez peu sur baz'art- juste là  mais c'est un milieu aussi fascinant que vite pourvoyeur de clichés et stérotypes entre violences des paroles, mysognie ambiante et procès en sous culture que certains esthètes veulent bien lui prêter.Le rap français, milieu extrêmement fécond- la plupart des grosses ventes de disque actuelles sont des rappeurs- méritait bien une série digne de ce nom, à la manière de Empire pour le rap US et on peut dire qu'elle l'a obtenu avec ce Validé de très belle tenue de bout en bout de ses 10 épisodes. En suivant l'ascension difficile d'un nouveau venu dans le milieu.- Clément, aka Apash- qui, après un passage improvisé sur la radio Skyrock, se fait 'valider'  par une star du rap : Mastar.Le gros atout de la série de  Franck Gastambide est que son auteur, parfaitement accompagné par Moussa Mansaly, acteur qui joue Mastar et rappeur émérite sous le nom de  «Sam’s»,  ici directeur artistique du projet ,est connaître son sujet sur le bout des doigts et des oreilles. Outre Sams/Mastar, l'acteur  principal  de la série ,Hatik  est également  lui-même rappeur dans la vraie vie. Son indéniable maitrise  dans les flows de tous les morceaux rappés dans la série, confère une incontestable  plus value  et un réalisme à la série.Entre rapports de pouvoir qui ont façonné l’évolution hexagonale de ce mouvement emblématique qu'est le rapport français, ce portrait d'un milieu fait d'apparences à cause  notamment de la prédominance des réseaux sociauxCette guerre où tous les coups sont permis entre Apash et Mastar, fait largement penser aux  récent clashs de Booba et de  Kaaris , Validé sent l'authenticité à plein nez Au vu des 10 épisodes de Validé, on se rend compte que les dessous du rap game ne sont pas bien glorieux mais d'après ce qu'on a pu lire ou entendre sur l'industrie musicale tout cela ne nous semble pas exagéré.Ddisons simplement que tout arrive à notre héros un peu trop vite et un peu trop en même temps mais c'est aussi cela qui fait qu'une série soit addictive à souhait. La série est ainsi parfaitement rythmée et truffée de rebondissements, en effet parfois même un peu trop quand dans un épisode de trente minutes, le personnage central a du résoudre quantités de problèmes qui se posent à lui. Comme dans une série, le trop n'étant pas l'ennemi du bien, cette série qui captive de bout en bout   se repose sur un casting particulièrement bien choisi  et des personnages extrêmement attachants ( notamment les amis d'Apash, joué par des néophytes complets en comédie), est un vrai must.Et sans     spoiler:     spoiler trop l'intrigue, gageons que son inattendu final, se clôturant dans une violence radicale et qui pose énormément de questions sur la saison 2 à venir , laissera quantité de spectateurs bouche bée, ce qui est évidemment à porter au crédit de cette excellente série qui ne fait que renforcer le niveau actuel des séries hexagonales.",
    "review_date": "9 mai 2020",
    "writer_pseudo": "Bazart",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "A  tous vous lire je n'avais qu'une envie regarder cette série... vraiment ... mais quelle déception tant vos commentaires sont bons... serie pour bisounours... j'ai largement préféré  la version allemande qui est de loin TIP TOP ... a part  le charisme de Moussa M. (MASTAR) pas de saison 2 pour moi.",
    "review_date": "12 juillet 2020",
    "writer_pseudo": "AliciaFlorrick",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Première série Française parlant de hip-hop, est c'est réussi !La mise en scène est soignée, les acteurs convaincants. Quelques incohérences dans le scénario, mais bon je pense que ça colle quand même pas mal à la réalité des artistes émergeant. Vivement la 2eme saison",
    "review_date": "10 mai 2020",
    "writer_pseudo": "awol1",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Série agréable à regarder.Ce n'est pas une série sur le rap mais une série sur le rap game, c'est à dire  la concurrence entre rappeurs, les guerres d'egos, les stratégies marketing de cette industries et les clashs. La bande son et les guests sont biens mais cette série ne fait pas vraiment hommage au rap qui, dans sa grande diversité, est loin des clichés qu'on trouve dans cette série.",
    "review_date": "14 avril 2020",
    "writer_pseudo": "Nabeel570",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Validé, nouvelle série estampillée Canal+ et Franck Gastambide (Les Kaïra, Pattaya, Taxi 5) consacrée au rap français. Honnêtement, le sujet et l'équipe derrière le projet donnaient vraiment envie de voir ce que ça allait donner. Au final, on a qu'un seul mot à la bouche: Validé!Plus sérieusement c'est une très bonne série qui maitrise parfaitement son sujet, qui nous plonge dans l'univers impitoyable, réaliste et sans pitié du rap français dans lequel on peut connaitre une ascension fulgurante comme une chute des plus cruelles. Dès les premières minutes quand on entre dans les coulisses de Planète Rap sur Skyrock, le ton est donné, punchlines en furie, rivalités entre artistes, guerre d'egos, la jungle du rap game est présentée, on va s'y enfoncer encore plus le tout accompagné d'une BO allumée. Notre protagoniste Clément alias Apash interprété par Hatik rêve de devenir rappeur, mais son quotidien de petit dealer va le rattraper alors que sa réputation de rappeur talentueux monte en puissance au fil de la série. De l'autre côté, certains de ses potes de son quartier n'accepteront pas son ascension sans que ces derniers ne prennent une part du gâteau. Mais surtout, Mastar, rappeur reconnu depuis 10 ans, voyant le succès de ce nouveau talent, fera tout pour détruire ce dernier car il y voit un risque d'y perdre son trône.Beaucoup de thématiques très intéressantes sont abordées dans cette série malgré un scénario qui manque souvent de profondeur. On peut notamment reprocher à a série d'aller trop vite en terme de narration mais cela s'explique très certainement par les ascensions et les chutes qui peuvent se succéder dans le milieu. Néanmoins, cela n'excuse pas les raccourcis de scénario flagrants, car par exemple le dernier épisode que je trouve vraiment bâclé, peut-être pour faire rentrer la série dans la case 10 épisodes je ne sais pas. A noter beaucoup de scènes redondantes également.La série gagne en qualité grâce à une dimension réaliste des situations et des guests de prestige comme Lacrim, Ninho, Rim'k, Soprano et bien d'autres. Le clash entre Apash et Mastar sur le plateau de TPMP n'est pas sans rappeler le clash entre Booba et Kaaris, d'ailleurs ouvertement mentionné par l'un des personnages. D'ailleurs parlons-en des personnages. Apash joué par Hatik emporte bien la série, une performance des plus honorables selon moi, quelques moments de surjeu mais le rappeur de profession s'en sort pas mal du tout. Ses deux acolytes, William et Brahim, sont d'une justesse remarquable. William, joué par Saïdou Camara, possède un capital sympathique qui le rend profondément attachant en plus d'agir toujours pour le bien de son camarade rappeur qu'il manage lui-même. Brahim, joué par Brahim Boulhel, joue le comique de la bande avide de meufs à tout va, pour autant il n'en devient pas relou. Ce trio n'est pas sans rappelé le trio des Kaïra ou encore celui de Pattaya, on sent la patte Gastambide. Les personnages secondaires tels que Mastar, Inès, Sno et Mounir s'en sortent bien. J'ai quand même une grosse réserve par rapport à Karnage, ce personnage montré comme une pile électrique prête à exploser et qui joue les gros caïds manque cruellement de crédibilité et de profondeur, surtout si c'est pour au final lui donner un traitement aussi vain.La toute dernière scène de la série ne va laisser PERSONNE indifférent, en bien ou en mal chacun se fera son propre avis. C'est brutal, osé, totalement inattendu et surtout ça fait poser beaucoup de questions sur la saison 2 (en tournage l'été prochain) et sur l'avenir des personnages. Ce choix couillu de tuer Clément et William froidement est peut-être trop osé surtout si ces deux-là (avec Brahim qui a survécu si l'on en croit les images de la fusillade) portaient jusqu'ici la série sur leurs épaules et qu'ils sont le fil conducteur de l'histoire. Néanmoins, il faudra attendre la saison 2 pour savoir si ce choix scénaristique affreusement audacieux et couillu était une bonne idée. En tout cas, cela nous met en haleine pour la suite qui s'annonce explosive.Donc au final Validé est une série que je recommande par contre je tiens à vous avertir, si vous êtes amateur de rap et que vous aimez la patte Gastambide, vous allez prendre votre pied. Par contre, si vous n'aimez pas le rap et que vous n'avez aimé aucun film de Gastambide, les freestyle à gogo et l'univers de la série vont certainement vous faire décrocher. Après il n'est pas impossible d'aimer la série sans aimer forcément le rap mais je préfère prévenir.",
    "review_date": "23 mars 2020",
    "writer_pseudo": "H8DL8",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Très bonne série qui nous montre l'aspect des banlieues à travers la musiques.Vivement la deuxième saisons",
    "review_date": "25 mai 2020",
    "writer_pseudo": "ludovico",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Une agréable surprise. Il ne faut pas trop en demander sur le jeu des acteurs, les moyens ou la mise en scène mais ça reste plaisant grâce à la courte durée des épisodes et son rythme, bourré de rebondissements... Le scénario a puisé sa trame dans toutes les embrouilles, comérages et faits d’armes du rap français... Il est drôle et intéressant que l’action soit rattachée au présent et au réel... On parle de PNL, de Booba, de SCH, d’Heuss L’enfoiré, de Gradur, de Ninho, de Lacrim et bien d’autres encore... L’apparition de rappeurs qui interprètent leur propre « rôle » est judicieux et bien venu, mal joué MAIS bien venu. Acteur EST un métier et beaucoup ne devraient pas réclamer leur enveloppe. Clément AKA Apach, le héros, est un jeune de banlieue sans grand projet qui vit au jour le jour, des instants agrémentées de fumette, de petits larcins, d’ingénieuses et vicieuses occupations pour combler ces longues et désespérantes journées. Comme la banlieue et ses quartiers populaires en sont un vivier, Clément est doué et croule sous le talent. Habile et charismatique rappeur qui se révélera au public et devra être « VALIDÉ » par ses pères, qui seront souvent jaloux, calculateurs ou protecteurs. Il sera entouré de ses deux attachants acolytes, Brahim et William... À noter les très bonnes prestations de comédiens d’Inès (Sabrina Ouazani), de Brahim (Brahim Bouhlel), de Nabil (Youssef Hajdi) et de Mounir (Adel Bencherif)... La présence de « vieux » et cultissimes rappeurs comme Rim’K, Kool Shen ou Busta Flex est éducatif pour la jeune et souvent inculte génération de « l’instant » qui ne vit que sur le moment et à très peu de culture, de recul et ne s’interroge absolument pas sur les racines profondes d’un mouvement... Le RAP n’a pas débuté avec PNL... Le RAP et le HIP-HOP ont un passé, riche et nourrit d’histoires, d’influences, d’anecdotes, d’albums et de titres monumentaux que beaucoup ne savent pas apprécier OU négligent. Les manigances et la main mise des radios et maisons de disque sur ce mouvement sont connues et ont orienté et influencé grandement les productions des requins affamés. Franck Gastambide réalise et tente de concilier l’ancienne et la jeune génération amoureuse du RAP français en les incluant dans un même projet. Astucieuse tentative. Au rythme de ses réalisations et apparitions, il s’impose comme un « ACTEUR » incontournable du globalement triste et faible cinéma français. À voir, sans obligation mais la fin de la saison mérite bien 5h00 de notre temps précieux. J’espère que Booba, le DUC, participera à la déjà TRÈS saison 2...",
    "review_date": "3 janvier 2021",
    "writer_pseudo": "Thierry Mompelat",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Apash nous tient en haleine du début à la fin. La musique est terrible, le jeu d'accord est très bon, on ne voit pas les épisodes passer.Du lourd sur tous les points de vue, un pur régal !",
    "review_date": "24 juillet 2020",
    "writer_pseudo": "anthonyn R.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Une vraie belle surprise livrée par Franck Gastambide. Enfin un réalisateur qui ose parler du Rap francais et de son univers parfois sombre. La série devient vite addictive de part un scénario haletant et des fins d’épisodes avec beaucoup de suspens. Le format court de la série (30 minutes par épisode) permet d’enchaîner les épisodes sans pouvoir s'arrêter. Le trio de personnages principaux mené par le charismatique et très talentueux Hatik nous emmène dans une aventure bouleversée par moultes rebondissements qui nous tiennent en haleine jusqu’à la dernière scène de la saison. La qualité des musiques et le talent des différents rappeurs sont très appréciables pour les connaisseurs de Rap mais également pour les autres. Bien qu’on puisse toujours trouver des choses à en redire que ce soit sur le jeu de certains acteurs ou sur certaines scènes parfois moins intéressantes, il s’agit d’une série à ne rater sous aucun prétexte...(Retrouvez toutes nos idées séries sur notre compte instagram IDseriestv)",
    "review_date": "22 mai 2020",
    "writer_pseudo": "IDseriestv",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Malheureusement ce la ne fonctionne pas.1. la forme: le réalisateur ne maîtrise que les champs/contre champs, les décors me font penser, pour certains à des décors de AB production, cela donne une impression très kitch dans certaines scènes.Les acteurs jouent très très mal ce qui accentue le côté cheap de la série, les dialogues, plutôt mal écrits ne les aident pas.2.le fond: une histoire qui n'a rien d'original une fois qu'on a écouté un peu after rap, ou maté un peu booskaP.Une série qui n'est pas au niveau de la série allemande Skylines, qui  évoque des thèmes très proches.",
    "review_date": "11 juin 2020",
    "writer_pseudo": "Thomas Arnould",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "une belle surprise ,même si il y a peut-être des clichés exagérés sur le scénario la mise en scène est correcte ,les acteurs sont bien dans leurs rôles..très bonne fiction a découvrir",
    "review_date": "27 mars 2020",
    "writer_pseudo": "friends63",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Autant j'ai assez bien aimé certains persos et l'histoire en elle même, autant Brahim je ne peux vraiment pas le supporter...on le voyait beaucoup trop donc j'ai décidé d'arrêter la série...je loupe sans doute quelque chose mais pour moi c'est juste pas possible..",
    "review_date": "30 décembre 2020",
    "writer_pseudo": "Marjory l",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Comme bon nombre de mes camarades j'attendais avec impatience la sortie de Validé et une chose est sure je n'ai pas été déçu. Tout d'abord la force de Validé réside dans un scénario suspens, dès le premier épisode on est saisi par la trame qui ne nous quitte plus jusqu'à la fin de la série. Validé dépeint un milieu encore méconnu et impitoyable à savoir le 'rap game'. Entre rebondissements, trahisons et humour il y en aura pour tous les goûts. La série est également synonyme de révélations tels que le fougueux Clément Hatik dans le rôle d'Appas ou encore le bout en train Brahim Bouhlel qui vous fera à coup sûr rire aux éclats.",
    "review_date": "3 avril 2020",
    "writer_pseudo": "Ralphom",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "J'attendais beaucoup de cette série de part son univers, un peu comme on attendait 'La haine' à l'époque...J'ai tout regardé (ça m'a tué une matinée de confinement). Ça à le mérite d'être divertissant tellement c est mauvais...sauf Adel Bencherif...",
    "review_date": "26 mai 2020",
    "writer_pseudo": "Mickael Rodez",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Une très bonne série, même si - comme moi - vous n'êtes pas fan de rap. Le scénario est accrocheur, le rythme est soutenu, les acteurs sont plutôt bons (quoi qu'en disent certains) et même la musique m'a plu. La fin est tout simplement incroyable et il m'a fallu un moment pour réaliser que c'était 'vrai'... Des petites choses m'ont moins plu même si ça ne gâche pas trop le bilan général. Sans trop connaitre le monde du rap, ni des banlieues, ni des maisons de disques, ni des dealers, beaucoup de petites choses semblent peu crédibles. Cette série est donc plus à voir comme une véritable fiction, même si elle prétend s'inspirer de faits réels.     spoiler:     L'amourette entre Clément et Louise est également un peu décevante, mais c'est un peu général : les relations entre les protagonistes semblent toutes assez superficielles. Et, pour finir, le seul vrai gros problème de cette série : le rôle de Brahim dans le scénario, qui ne semble là que pour nous faire des remakes des bronzés, du diner de cons (    spoiler:     'lui c'est l'artiste. Non mais l'Artiste c'est pas lui') du grand blond à la chaussure noire. Assez déplacé dans l'ambiance générale et plutôt sans intérêt. Mais bon, le bilan global est très positif : je conseille !",
    "review_date": "26 mai 2020",
    "writer_pseudo": "Nico B",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "A la base pas fan des films de gastambide mais la j'avoue j'ai kiffé la série. Et pas mal les acteurs bien que certains ce n'est pas leur métier .",
    "review_date": "28 mars 2020",
    "writer_pseudo": "Moha T",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Tres bonne série sur le monde rap qui fait du bien !Sur le papier la serie me donnait beaucoup d'aprehension mais il se trouve que je fut plus qu'agréablement surpris par le travail de Frank Gastambide car son passé de realisateur ne plaidait pas en sa faveur. Une tres bonne serie sur l'émancipation d'un jeune de cité propulsé dans le monde du rap, cette serie souligne parfaitement les difficultés du rap. Néanmoins un jeu d'acteur tres mauvais d'Hatik qui gache le personnage dommage car brahim et william joue si bien cela fait tâche. Pour le reste j'ai adoré les incrustations des stars du rap. Cette serie est so bien qu'on la croiraot réelle.",
    "review_date": "29 juin 2020",
    "writer_pseudo": "Morillot Armand",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Très bonne série, malheureusement je note le manque de charisme de nombreux personnages, Mastar n'est pas crédible dans son rôle de pionnier du rap français et Karnage en fait trop",
    "review_date": "21 juin 2020",
    "writer_pseudo": "Fred Riquet",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Validé est la premiere serie francaise que je regarde ! Tout est nickel ! Les acteurs, les intrigues, les guests, la realisation.. franchement un grand bravo à Gatsambide. Top",
    "review_date": "26 mai 2020",
    "writer_pseudo": "Olivier R.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "L’une des forces de la série est qu’elle s’adresse aussi bien aux amateurs de rap qu’aux non initiés. Le casting, intelligemment choisi, mêle de jeunes acteurs en devenir (Saïdou Camara, Brahim Bouhlel) et des stars du rap en France (Kool Shen, Busta Flex, Soprano, Lacrim, Ninho…). La bande son composée de nombreuses chansons originales et le format court (30 minutes par épisode) donnent le rythme. La série s’empare de sujets qui ont fait l’actualité comme le clash entre Booba et Kaaris ou bien la chanson polémique Nique la France du rappeur Saïdou.Consultez la suite de la critique sur : https://infosparisiennes.wordpress.com/2020/09/07/valide/",
    "review_date": "9 septembre 2020",
    "writer_pseudo": "A Mahut",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "une bonne série qui aborde très bien les galères des  rappeurs le personnage d'Appache  est tres bien jouer par Hatik",
    "review_date": "11 juin 2020",
    "writer_pseudo": "Sylvie Verdeau",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Franchement j'ai trouvé la série magnifique Elle va jamais dans les clichés et le scénario est parfait. Grand bravo pour cette première série sur le rap français.  Vivement une saison 2",
    "review_date": "27 mars 2020",
    "writer_pseudo": "Karim B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Rarement vu un série aussi prenante et qui nous plonge dans les coins sombre du rap français, à voir absolument",
    "review_date": "4 avril 2020",
    "writer_pseudo": "Thibaut G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "chef d'oeuvre , masterclass, jeu juste, pas de clichés, personnages attachants même les antagonistes. bravo monsieur gastambide.",
    "review_date": "28 mars 2020",
    "writer_pseudo": "Tendo R",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Excellente série qui parle sur un sujet encor très peut utilisés dans les séries mais qui est prometteur selon moi, l'histoire est bien écrite avec des détails qui nous permettent de mieux comprendre comment se structure le rap en France, la vie dans les cités et j'en passe. Je recommande !",
    "review_date": "1 juillet 2020",
    "writer_pseudo": "Gabriel HP",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "En étant objectif, cette série est correcte notamment en prenant en compte la difficulté d'être la première à parler exclusivement de rap français. Malgré tout, nous pouvons apercevoir de nombreux passages assez flous et un jeu d'acteur plus ou moins bon en fonction des personnages mais il faut être indulgent car pour certains ce n'est pas leur métier comme pour le personnage principal par exemple. Pour conclure, une série à voir mais ne vous attendez pas à un chef-d'oeuvre !",
    "review_date": "2 mai 2020",
    "writer_pseudo": "Killian W",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Très bonne série centrée sur le rap, dommage que le jeu d'acteur pas toujours au top et le coté 'street cred' pas très crédible alourdissent le tout.Malgré ça,certaines scènes     spoiler:     notamment celle de Skyrock et de TPMP sont remarquables",
    "review_date": "29 mai 2020",
    "writer_pseudo": "cochon_soyeux",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Une série forte où l'on sent une tension permanente. Le reflet du milieu du rap ? En tout cas, une série qui devrait faire écho auprès de nombreux ados !",
    "review_date": "30 mars 2020",
    "writer_pseudo": "Mam’s 29",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Chef d'œuvre suivant de très près la réalité. Hatik, le personnage principal enchaîne les casquettes de rappeur puis d'acteur, aussi doué avec l'une qu'avec l'autre. Le trio d'acteurs principaux fonctionne à la perfection, une thriller actuel dans lequel prédomine le rap et les galères qui viennent avec.  Bravo mr Gastambide, à voir absolument!",
    "review_date": "16 avril 2021",
    "writer_pseudo": "Hugo T",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Plutôt pas mal pour passer le temps, pour les fans de hip-hop . Toutefois l'interprétation  des acteurs  laisse à désirer, tout comme certains scenarii.",
    "review_date": "17 avril 2020",
    "writer_pseudo": "Ndr Class",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "la série est vraiment bien. les acteurs sont bons. l'histoire tiens la route, même si je trouve que certain événement ne sont pas réaliste. cette série mérite son succès",
    "review_date": "19 juin 2020",
    "writer_pseudo": "Mathéo Tranchard",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Magnifique série en plus série française qui m'a plus c'est incroyable ils ont mis le paquet là-dessus la fin choquante ont sy attend pas mais vraiment pas sniffff",
    "review_date": "10 mai 2020",
    "writer_pseudo": "Jean-Charles 7589",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Le décollage de l'avion Apash jusqu'au crash, avec les turbulences... Voilà ce qui est proposé, le tout avec un relatif brio. Le jeu des acteurs se limitent souvent à des postures et des regards. Adel Benchérif (Un Prophèe) sort du lot. Les clichés? Inévitables, ce n'est pas un film d'auteur. Ni un film, c'est une série française, et ça se sent. Il y a quelques incohérences dans le scénario. Malgré tout la série se regarde d'une traite. Elle se destine néanmoins à un public (très) jeune, comme le rap et comme la plupart des réalisations de Gastambide.",
    "review_date": "31 mars 2020",
    "writer_pseudo": "Rcptr",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Tres bonne série dans un milieu peu abordé ces derniers temps qui est le rap.Je conseille à tous cette série très divertissante.",
    "review_date": "20 avril 2020",
    "writer_pseudo": "Monsieur M",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "série qui te garde en haleine tout du long.très bien réalisé riche participation de personnalités  ...  vivement la saison 2",
    "review_date": "26 mars 2020",
    "writer_pseudo": "Sonia S.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "très belle surprise, authentique et poignante! très bien joué et mis en scènz,Je me suis laissé emballé, vivement la saison 2!",
    "review_date": "1 novembre 2020",
    "writer_pseudo": "Naïs M.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "très bonne série, bon casting et de belles références rap français. Hatik qui me surprend et assure dans son jeu d'acteur.",
    "review_date": "24 mars 2020",
    "writer_pseudo": "Alexandre M.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Un pur bonheur. Totalement hermétique au monde du rap, j'ai dévoré la série en 2 nuits. Polar, drame, comédie, BO d'enfer... Hâte de voir la saison 2. Bravo Mr. GASTAMBIDE. Vous êtes un super réalisateur.",
    "review_date": "5 avril 2020",
    "writer_pseudo": "Fanou1665",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "une série française sur le rap ? qui l’aurait cru ? quand on y pense, le rap est la musique la moins mise en avant, et pourtant cette série est un régale. un peu redondante sur les bords, mais très bonne quand même. on connaît si peu le rap, la manière de travailler, les différents problèmes pour percer dans ce milieu. franchement, chapeau, mais comme d’habitude la plupart ne verront pas cette série comme une œuvre, mais comme un bourrage sur la musique urbaine.",
    "review_date": "28 avril 2020",
    "writer_pseudo": "Everything From Audrey",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Voilà. Une série française rythmée, bien réalisée, avec des comédiens nouveaux et qui se donnent. Le scénario est prenant, clin d'œil au retournement de situation final de la S1 qui est plus qu'innatendu. Hâte de voir la S2.",
    "review_date": "8 mars 2021",
    "writer_pseudo": "Mattéo Bréquigny",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Très bonne série, originale qui change de d’habitude. Par contre je trouve que le rôle de Franck Gastambide ne lui correspond pas du toutMais sinon elle est top la série",
    "review_date": "27 mars 2020",
    "writer_pseudo": "Marion VAUTIER",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Génial, un scénario un peu prévisible mais ca passe, représente bien le milieu du rap, bon jeu d'acteur, les musiques sont cool, je recommande!",
    "review_date": "4 juin 2020",
    "writer_pseudo": "Cinéphile07",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Je valide très fortement. Il y'a tous dans cette série de la comédie du tragique les acteurs joue parfaitement leurs rôle. Cela fait longtemps que j'attendais une série française comme celle-ci.",
    "review_date": "25 mars 2020",
    "writer_pseudo": "Mael G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "La guerre !! Meilleurs série de rap jamais réalisée. La réalité des jeunes d aujoudhui !! Franck Gastambide Parton du Game!",
    "review_date": "23 mars 2020",
    "writer_pseudo": "Ruben A.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Très bonne série. La seule chose que j’ai à lui reprocher est que le côté artistique du rap n’est pas très développé",
    "review_date": "30 mars 2020",
    "writer_pseudo": "Lilian MOLLARD",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Franchement très bonne série française qui ne sont pas à mon goût en général. Je félicite et recommande fortement! Hâte de voir la saison 2",
    "review_date": "19 janvier 2021",
    "writer_pseudo": "Manara L.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Le choix de montrer un rap agressif, haineux et gangrené par le monde de la drogue se respecte même s'il montre au grand publique une triste image du rap d'aujourd'hui. Cependant le trio prend place et réussi à séduire au fur et à mesure des épisodes, avec le nouveau génie du rap, le gentil manager intello et le cousin imbécile que tout le monde aime bien quand même.Dommage que la violence et les conflits soient omniprésents et souvent surjoués. L'histoire, l'amour du rap de Clément ne sont pas suffisamment évoqués, un peu bâclés à l'instar de la scène finale, mais la violence extrême mêlée au buzz est là et c'est bien résumé le principale de la série.Pas mal donc, mais dommage.",
    "review_date": "18 avril 2020",
    "writer_pseudo": "Aloïs P.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Meilleure série française , ceux qui aiment le rap s y retrouveront , un scénario imprévisible, vivement la saison 2 !",
    "review_date": "28 mars 2020",
    "writer_pseudo": "Jordan C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "La série est validée, elle est prenante bien montée plutôt réaliste le personnage principal est attachant",
    "review_date": "22 mars 2020",
    "writer_pseudo": "Miyou To",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "1ere épisode ça part très bien, me tarde déjà de voir la suite.Côté acteur rien à dire du fat.Ça sent du très lourd .Franck gastambide ❤️",
    "review_date": "24 mars 2020",
    "writer_pseudo": "W_anted Agency Toulouse",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Validé aurait pu être une bonne série même si dès le départ Gastambide en réalisateur faisait peur, et malheureusement  le résultat ne fait que confirmer les craintes. La réalisation n'est pas du tout à la hauteur d'un sujet aussi singulier que le rap, on se croirait dans Plus belle la vie, aucune écriture visuelle qui aurait pu coller au rap, telle qu'on a pu le voir dans 'the get down' aucune prise de risque, une mise en scène de soap classique. La prestation du casting très moyenne et pour certains mauvaise. Une série sur le rap on aurait pu penser que le côté artistique serait mis en avant, alors que ce n'est que la partie sombre qui est exploitée et bien trop exagéré quand on connait le milieu. Seul point positif, le rappeur Hatik qui sauve sa prestation grâce à son talent et son flow. certains cliffhangers sont à mourir de rire digne de Julie Lescaut... Vraiment dommage quand on sait que la France est un des plus grand pays du rap !",
    "review_date": "29 août 2020",
    "writer_pseudo": "Eyewideshut",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Très réussi, immersion dans l'industrie du Rap Français avec brio. Pas trop de cliché, beaucoup de Guest pour ls aficionados du Rap depuis sa création en France (Kool Shen, Busta Flex, RimK ... ). Format 30 minutes très rythmé, belles images et couleurs. Y aura t il une suite ???",
    "review_date": "25 mars 2020",
    "writer_pseudo": "BlackSardine",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "J'ai d'abord été choqué devant la pauvreté de l'écriture et de l'acting de beaucoup d'acteurs dans la série. Évidemment, difficile de bien jouer quand le texte est sans intérêt. Ça pue l'amateurisme à plein nez, ça fait récitation une scène sur deux. Gastambide plat, Sabrina Ouazani c'est la Michelle Rodriguez française: toujours les mêmes rôles de meuf masculine vénère. La mère d'Apash nulle, William nul, Karnage le gars est vénère H24 c' est ridicule à en chialer, Hakim le comique en wesh des cités, c'est aucunement crédible. Et c'est le constat qu'on peut tirer de la série en général : c'est pas crédible pour un sou. Mounir le caïd a de bons moments mais on y croit pas non plus, on dirait Morsay. :rire:Quelques bonnes idées comme le concert devant la prison, le coup de l'enlèvement mais de gros gros problèmes d'écriture qui transparaissent à chaque scène. Ça va plaire aux wesh ou aux wannabe gangsta incultes qui n'ont jamais rien vu dans leur vie et qui n'ont aucun moyen de comparaison. Et comme le rap est la musique en vogue actuellement, ça va cartonner. Mais ça mérite absolument pas toute cette hype.Quand on a connu les Soprano, on peut pas VALIDER une série aussi médiocre.Dans le genre y a juste dix fois mieux. Entourage, Sopranos, parce que quand on veut copier les ricains, gros parallèle avec le rap game français d'ailleurs, et qu'on a pas les armes ben ça donne ce genre de séries moyennes. Les Soprano c'est la quintessence de la série télé. En terme d'écriture, d'acting, de développement des personnages, d'intensité dramaturgique. Une série télé c'est plusieurs personnages qui se développent et interagissent entre eux sur plusieurs épisodes avec la même toile de fond. Evidemment qu'il est pertinent de comparer une série comme 'Validé' avec 'Les Soprano' car il y a un fond de violence et de règlements de compte ainsi que tout ce que j'ai développé au-dessus. J'ai également parlé d'Entourage car cette dernière faisait intervenir de vrais acteurs dans leur propre rôle mais avait ce talent de leur donner une vraie personnalité propre et pas juste d'en faire des prétextes pour du buzz. Dans 'Validé', les guests sont uniquement là pour faire un petit coucou en souriant au perso principal. Des PNJ inutiles.Une série pour gogols éduqués au rap de merde moderne. Et c'est pour ça qu'elle fait un gros succès. Parce que ses fans sont des gros noobs en matière de série et qu'ils n'ont rien vu d'autre de leur vie, et donc pas les Soprano :) Parce que quiconque a une culture un peu diversifiée en matière de série TV ne va trouver cette bouse exceptionnelle. Elle fait passer le temps. Si Gastambide c'était JJ Abrahms ça se saurait :rire:Gastambide c'est Taxi 5 et Pattaya. Tout est dit.",
    "review_date": "3 avril 2020",
    "writer_pseudo": "Matthieu Lawyer",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Top top topVivement la série 2 , Franck il est vraiment fort franchement il a assuré , l’histoire est superbe",
    "review_date": "31 mars 2020",
    "writer_pseudo": "Tanguy N",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Une série qu'on regarde d'une traite.Un scénario bien ficelé, des personnages attachants.Je recommande.",
    "review_date": "26 avril 2020",
    "writer_pseudo": "Cam",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Chef d'oeuvre français après le bureau des légendes ! Excellent jeu d'acteur ainsi qu'un intrigue qui nous tient en l'haleine tout le long. Congrats",
    "review_date": "25 mars 2020",
    "writer_pseudo": "Bilal Harouchi",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "J'ai lu des commentaires ri-di-icules, mais très peu heureusement.On peut aimer ou pas, mais dire que c'est rempli de clichés.... mais les gars (ou Charlotte la fausse fille de cité), c'est du réel.... parfois exagéré, mais c'est ça le cinéma / la tv, tu dois exagérer les choses.... mais on est loin de l'exagération à outrance..... c'est très bien réalisé, les acteurs sont bons, y'a des guest.On peut reprocher le fait que tout passe très vite par contre, mais bon, il semblait difficile d'avoir le budget pour faire péter une série sur le rap de 1h*10 épisode en France.Quand on voit les notes des médias....",
    "review_date": "2 avril 2020",
    "writer_pseudo": "Alexandre B",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Série incroyable ! Tout est parfait. Du casting au jeu d’acteur. Du suspens , des moments de fou rire , de la tension , de l’émotion. Bravo à toute l’équipe de Franck Gastambide. Mention spéciale à Yamar interprété par Rachid Guellaz. Très bonne découverte.",
    "review_date": "24 mars 2020",
    "writer_pseudo": "Taslim S",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "De loin ma série préférée, casting super . Première série française sur le rap .. et bah c’est réussi ! Hâte de voir la saison 2 et j’adore la b.o ❤️",
    "review_date": "27 juillet 2020",
    "writer_pseudo": "k.a_maelisse",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Quand j'ai regarder le premier épisode j'étais curieux un peu allergique au rap depuis une décennie je regardais par curiosité puis Clément part de chez lui avec ses potes j'avais l'impression d'être là, on commence à introduire mastar, petit morceau de rap qui me plaît tien ça fait longtemps ! Puis studio et acteurs de Skyrock ça sonne vrai puis Clément fait son free style pourri au téléphone tout ce que j'aime pas mais c'est d'actualité ça fait vrai j'oublie que c'est une série, puis là il se lâche au micro prison pour mineur j'avais des frissons, je regarde l'heure 22h et pis merde j'irais au taf la tête dans le cul mais faut que je vois tout, impressionné par hatik qui laisse de la place aux autres, tout simplement bluffer c'est une petite j'espère que la saison deux sera au moins aussi bien",
    "review_date": "25 novembre 2020",
    "writer_pseudo": "SeBastien Lanzi",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Il y avait La haine et maintenant il y a Validé.Bouleversant, puissant. Tout est bon : les acteurs, l'histoire, les dialogues, la musique, les freestyles.. Ect Rien à ajouter ou à enlever. C'est parfait.",
    "review_date": "26 mars 2020",
    "writer_pseudo": "Helena Jemanes",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Série de fou malade !!!!!! pleins de rebondissements je recommande vraiment !!!!!! Vite la saison 2 !!!!!!! Meilleur série 2020 ♥️♥️✅✅",
    "review_date": "29 mars 2020",
    "writer_pseudo": "Adeline Colin",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Une satyre urbaine mettant en exergue le succès et ses accessoires. Dans une france avec ses codes, la réussite se paie au prix de la jalousie, de la haine et des combats d’égo. Ce drame investigue un monde fantasmé, inconnu mais intrigant, celui du rap. Un milieu que l’on découvre avec un trio : l’ambitieux, le talentueux et le léger. Et qui pose la question suivante : Est-ce le rêve de revanche qui sert le talent ou le contraire ? La série tente de répondre à cette interrogation qui demeure, avec humour et émotion, au rythme des scènes réalistes ancrées dans le prisme incroyable de la société nouvelle au 21e siècle. Une société où il faut aller vite et dans laquelle l’escalade du buzz est catalysé par une envi du dernier mot. Une série qui porte l’univers de canal, avec des acteurs en vogue, une réalisation moderne et des invités pertinents qui donnent de la valeur au programme.",
    "review_date": "30 mars 2020",
    "writer_pseudo": "A. B.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Cette série reflète le monde du rap et de ces bourbier magnifique franchement on peux aussi bour les histoires des gars de quartier entre guillemets et comment il font avec les leur quand 1 des leur perce",
    "review_date": "30 mars 2020",
    "writer_pseudo": "Jb Vīdal Parīs",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Une série prenante avec une BO top et des acteurs auxquels on s'attache rapidement.  Bref une vraie réussite et hâte de voir la saison 2.",
    "review_date": "5 avril 2020",
    "writer_pseudo": "GS77",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Pas adepte du tout de ce style musical j'ai quand même voulu jeté un œil à cette série. Série qui se laisse regardé assez facilement même si je trouve qu'elle s'essouffle sur les derniers épisodes.Le vrai point noir de cette série.....elle dégouline de clichés. Certains personnages surjoués.Bon je retourne m'écouter un bon vieux Iron Maiden.",
    "review_date": "10 avril 2020",
    "writer_pseudo": "Yan Pgm",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Il me tarde la saison 2 !!!  Addictive !!! J’ai adoré voir le milieu de rap dans toute sa splendeur ou pas 🤣",
    "review_date": "28 avril 2020",
    "writer_pseudo": "Alex Dudu",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "J'ai pas compris l'envie de Gastambide de vouloir faire partie de la série. Il joue clairement mal et ses dialogues semblent totalement improvisés et n'apportient rien à la série. Y a également beaucoup d'incohérence dans chaque épisode et si ça peut passer au début ça devient très vite ennuyant de voir que c'est bourré de non sens de clichés et d'amalgames.C'est vraiment pas du haut niveau, surtout au niveau de l'écriture.",
    "review_date": "7 juin 2020",
    "writer_pseudo": "Aytac Ozden Cetinkaya",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Bizarrement, l'acting français est dix fois plus crédible quand la grande majorité des acteurs ne sortent pas du cours Florent.",
    "review_date": "28 mai 2020",
    "writer_pseudo": "Lenny D’abadie",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Franchement  je suis vraiment  agréablement surpris par cette série.  Elle est vraiment  prenante  les acteurs sont bon vivement  la saisons 2",
    "review_date": "21 mars 2020",
    "writer_pseudo": "Bsalem Ramzi",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "J'ai dévoré cette série, juste hâte que la saison 2 sorte!Les acteurs jouent très bien, les péripéties s'enchaînent bien et sont crédibles.",
    "review_date": "22 mars 2020",
    "writer_pseudo": "Marina Leudiere",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Jsui fan ya rien à dire...  o top....J attends la saison 2 avk impatience....❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤❤",
    "review_date": "29 mars 2020",
    "writer_pseudo": "Yasmina Flory",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Série vraiment cool, tout ce qu’il faut pour que ça marque. Les acteurs correspondent parfaitement aux personnages. Tout est fait pour qu’on est l’impression de suivre un réel artiste, reprendre tout les éléments de konbini, booska p, TPMP, voir même l’intégration de réel artiste, un vrai plaisir.     spoiler:     Cependant la fin, j’ai vraiment du mal a m’en remettre. On passe 10 épisodes à voir un homme qui en veut, galerer, subir un ascenseur émotionnel fort, pour que tout s’arrête les dernières secondes. J’ai du mal .. je me tâte à revisualiser la série et m’arrêter avant cette fin tragique qui me laisse sur la fin .. Créer un environnement si réel, rend la fin encore plus puissance, mais pour la part, decevante",
    "review_date": "4 avril 2020",
    "writer_pseudo": "Camille Cab",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "La série de Franck Gastambide est très bien écrite mais elle est trop courte pour moi Et aussi le moment où KARNAGE tue apash (je pense )    spoiler:      est très mitigé sinon très bonne série à voir",
    "review_date": "25 avril 2020",
    "writer_pseudo": "mehdi foot",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "The best série du moment, bien travailler et bien rédiger, avec des acteurs au top ! a regarder !!!!!",
    "review_date": "21 mai 2020",
    "writer_pseudo": "Angele Brocard",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Bonne serie de Frank Gastambide , les acteurs jouent bien . Certains passage sont un peu clichés ou surjoué ça reste léger  comme défauts.Le seul gros bémol reste ces notes de musique qui reviennent pour faire paraitre trop souvent ce jeune rappeur victime c’est un gros defaut de choix selon moi . A titre personnel j’aurai préférer que cela boost ce jeune rappeur en competiteur plutôt que de (spoiler ) finir par se reassocier avec celui qui la traité comme une merde ... certe c’est beaucoup de choses négatives mais ma note se veut indulgente tant le niveau de difficulté a faire une série excellente dans ce registre qui reste difficile a maitriser .  Adel Bencherif ,   Sabrina Ouazani y sont excellent , Hatik et brahim très bon le second est selon moi trop utilisé  , on l’aurait préféré aussi percutant dans ses vannes en étant moins présent , car pour moi il a un réel talent d’acteur ... la présence de frank gastambide est pour moi de trop on préfère voir d’autres acteurs que le createur de sa propre serie ... il ne joue pas mal du tout mais il se fait kiffer en prenant un role plutot que de porter sa série au bout , il a de bonnes idées et visiblement très bien entouré par tout ses rappeurs ca peut se comprendre .Sans se defauts mineur je pense qu’il n’est pas loin de tenir de futur tres bon film pour moi il s’ameliore . Bien qu’il est eu de nombreux raté pour le coup validé reste crédible , personnellement j’aurai preferé plus de noirceur dans le role de clément dans son évolution en tant que rappeur",
    "review_date": "26 mai 2020",
    "writer_pseudo": "Jerom67",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Ayant entendu des critiques positives de toute part de cette série, y compris d’amis étant plutôt indifférent à l’univers du rap, j’ai jeté un coup d’œil par curiosité au premier épisode, pas mal, deuxième épisode, j’ai plus décroché C’est une perspective intéressante du rap, car au final on passe peut de temps sur la partie artistique et on en passe beaucoup plus sûr ce qui se passe autour, les galères d’être un jeune talent montant et la jalousie/frustration que cela peut amener. Sans trop m’étaler, dans le fond ça me rappelle house of cards, on prend le rap comme sujet pour aller plus en profondeur sur tout ce qui gravite autourLa série se regarde très facilement et très rapidement, et ça faisait longtemps que je n’avais pas autant été pris dans une série",
    "review_date": "12 septembre 2020",
    "writer_pseudo": "Mickaël carré",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Mon coup de coeur de cette année, c'est une série pleine de crédibilité. Très bien réalisée vraiment j'ai été a la fois très emballé par les univers repretentés. Et a la fois surprise série très entraînante à découvrir.",
    "review_date": "22 mars 2020",
    "writer_pseudo": "Vignierdineba",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Une série agréable à regarder, un sujet canon des acteurs talentueux pour ce type de série. Je me suis régalé je la recommande",
    "review_date": "28 mars 2020",
    "writer_pseudo": "Gwen n",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Magnifique ! Saison 1 addictive et dévorée en une journée. Franck Gastambide réalise un coup de force que ce soit sur le scénario, sur les acteurs, les guests et cette plongée dans le rap francais... Et quelle fin ... Vivement la saison 2 !",
    "review_date": "8 avril 2020",
    "writer_pseudo": "jérémy Foucault",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Énorme du début à la fin. Les sons et les raps sont énormes. Je l’es terminé  en une journée ! C’est terrible a voir absolument !",
    "review_date": "15 avril 2020",
    "writer_pseudo": "Manon Dewitte",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Super bonne série attend la saison 2 avec impatience , sa fait découvrir le monde du rap tel que l on ne le voit pas . Les acteurs sont super très bonne serie je recommande !",
    "review_date": "1 mai 2020",
    "writer_pseudo": "Vangelis Blasco",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Vue d un trait, cette série est addictive. On se laisse entraîner dans la vie de ses jeunes bourrés de talent et d envie de réussir. Les rivalités entre rapeurs est également bien représentée. Un grand bravo à tous les acteurs et à Franck GASTAMBIDE pour cette série Française unique en son genre.",
    "review_date": "24 mars 2020",
    "writer_pseudo": "Val_s David",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Série géniale avec un choix d'acteurs excellent ! L'histoire est passionnante, intriguante et intéressante. De plus on y apprend quelques trucs. Le point faible : c'est qu'elle dure seulement 10 épisodes",
    "review_date": "25 mars 2020",
    "writer_pseudo": "Tom Bonnin",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Série qui m’a fait kiffer depuis un bon moment et 1ère série française que je donne envie de regarder de A à Z. Elle nous tient en haleine, on s’y croirait. Et quel plaisir de retrouver Franck et Sabrina à l’écran ensemble.Beau casting Beau scénario Hâte de découvrir la suite ........",
    "review_date": "29 mars 2020",
    "writer_pseudo": "Anne So'vie",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Une magnifique série très bien jouée et extrêmement bien réalisée avec des vrais personnalité du rap français. L’histoire le concept et les rebondissements sont très poignants et touchants. Je pense que cette série fait partie des meilleures série française réalisée jusqu’à aujourd’hui. Bravo",
    "review_date": "11 avril 2020",
    "writer_pseudo": "M I",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Très bonne série je suis pas une fan du rap mais je la valide complètement. C'est quand même un monde impitoyable et sûrement très réel",
    "review_date": "26 avril 2020",
    "writer_pseudo": "Sylviane Gresset",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "La série est excellente sur la forme, avec une très bonne production, une bo de qualité, et des money shots sympa. Mais le jeu d’acteurs est parfois bien trop exagéré, et le scénario est catastrophique. Les personnages sont tous plus bêtes les uns que les autres, et aucun choix n’a de sense. C’est sans doute dû à des personnages caricaturaux, donnant lieu a des raisonnements caricaturaux. Pourquoi toujours retourner vers Mounir (le gros méchant très méchant), et pas vers une maison tiers? Pourquoi la Police n’existe pas dans cet univers? Et encore beaucoup d’autres interrogations...Serie tres frustrante, car avec une prod pareil, ca fait mal de voir une écriture aussi mauvaise.",
    "review_date": "26 février 2021",
    "writer_pseudo": null,
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24293/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24293.html",
    "review_text": "Les 3 premiers épisodes diffusés en avant avant-première ne font pas débats. la série est très très lourde ! Les scénaristes savent de quoi ils parlent. Et la prod est très propre et sans détours!",
    "review_date": "7 mars 2020",
    "writer_pseudo": "Sam C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  }
]