[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23382/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23382.html",
    "review_text": "Je ne suis pas d'accord avec les critiques car il faut l'avoué j'étais pareil au début et j'aurais mi une étoile et ce tout simplement  parce que j'étais nostalgique de naruto et naruto shippuden. Certes l'anime est différents et est plus enfantin mais d'un point de vu lié à la guerre !! C'est comme si vous compariez notre vie actuel avec celle d'y à plus de 80 ans !!Les personnages de l'anime évolue dans un monde redessiner par leur Parent. Certains personnage sont même attachant ,mitzuki est mystérieux par exemple et ont voit aussi la complicité des relations parents/enfants, qui fait honneur à certains personnages du point de vu de leur tempérament comme Temari et Sai mais aussi sasuke avec Sarada .Etant moi même parent, qui à connu naruto dès le départ, je trouve que cette suite n'ai pas trop mal fait.Il faut avancer et voir cette anime comme un nouveau départ.Enfin pour rebondir sur certains commentaires, non les personnages ne sont pas des copié collé de naruto : Boruto est plus malin, plus réfléchi dans ses combat et ne veut pas être Hokage, Sarada n'a pas la haine de sasuke par exemple.Je continue à regarder et je trouve pour ma part que c'est différent. Ce que j'adore par contre c'est l'évolution de Konoha, des autres pays et des technologieBon visionnage",
    "review_date": "22 mars 2021",
    "writer_pseudo": "spacecobra74",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23382/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23382.html",
    "review_text": "Boruto, une série destinée à reprendre le flambeau de Naruto.Cependant, au bout de chaque épisodes, la déception est tellement grande que l'arrêt ne peut-être que définitif.Dans un passé lointain, kishimoto savait maitrîsé les personnages principaux ainsi que ceux du deuxième plan.Or ici, on se retrouve avec la même chose mais avec une crédibilité réduite. Exemple, shikadai, fils de shikamaru mais qui reprend les mêmes expression ainsi que le même visage et c'est un cas simillaire avec un bon nombre de personnages.Les personnages sont trait pour trait à un de leur parents et disposent d'aucune personnalité propre à eux même. Comment peut-ont dire qu'il y a une évolution dans ce manga ?Si les personnages veulent encore nous diriger à un renouveau du naruto du pauvre qu'en est-il de l'idéologie et de la construction de leurs pensées ?En un seul mot : vide.Le personnage principal n'est juste qu'un enfant gâté qui devient méprisable au fil des épisodes.Il ne vaut même pas une partie de la reflexion de naruto qui est partit de rien méprisé de tous pour arriver à ce qu'on le prenne pour modèle.Des phrases qui surmontent sa détermination à travers un passé très douleureux. J'en viens ensuite à l'histoire qui devient de plus en plus nul.  Déjà que l'arc de la 4 ième grande guerre des ninjas etaient vraiment n'importe quoi là c'est dans la continuité.Le retournement de veste est tellement incourtable dans cette œuvre que ça en devient risible. Qui est mauvais dans boruto telle est la question ? Le fan service à outrance, la simillitude scénatistique avec naruto, et puis les incohérences...Quelqu'un peut me dire comment c'est possible qu'il y a eu plus de changements dans konoha sachant que dans Naruto à Naruto shipudden et bien avant les prémices de l'histoire, l'ère sengoku perdurait puis qui a été revolue en quinze malheureuses années au commencement de boruto. Imcompréhensible, le changement de personnalité d'ancien personnages me laisse assez dubitatif comme konohamaru, la mizukage, saï...etc.Les anciens protagoniste qui se font mettre à mal par des ninjas de bas de tableaux. C'est vrai qu'il n'y a que Boruto qui puisse faire ça !La paix a tellement reduit les personnages principaux qu'elle en a oublié de réduire les antagonistes...Les musiques sont décevantes, on part sur du remastering à la sauce Naruto avec un surplus de sel en bouche.Boruto, une version pranker ratée de naruto.Ce n'était qu'un avant goût sans spoil de mon avis sans quoi il n'aurait même plus était neutre.",
    "review_date": "26 février 2021",
    "writer_pseudo": "K oopa",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23382/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23382.html",
    "review_text": "Ne regardez jamais Boruto cette animé à fait salir l'image de Naruto ce pilier ce héros plus aucun personnage de naruto es respecté",
    "review_date": "1 avril 2021",
    "writer_pseudo": "Laxy",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23382/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23382.html",
    "review_text": "Je viens de finir la saison 3 et y a beaucoup de chose à dire.La saison 1 est bien mais démarre mal, on doit attendre le l’épisode 10 pour qu’il se passe des choses.La saison 2 est un énorme gâchis, ils ont fait des épisodes seulement pour faire des épisodes, aucun but, rien d’intéressant et surtout il n’y a rien à retenir de positif si ce n’est que les combats sont assez bienLa saison 3, aaaaaah ça commence mal comme d’hab avec beaucoup de hs mais après c’était incroyable, le combat était très bon. On a eu aussi le grand, très grand retour de sasuke en combat et quel plaisir de revoir naruto et sasuke combattre ensemble, c’était monstrueux. On a aussi eu un clin d’œil au combat sasuke/naruto vs zabuza et c’était très cool a voir. D’ailleurs il n’y a pas eu de renard à huit têtes et c’est beaucoup mieux comme ça. Boruto s’est remis en question après le combat et ça apporte vraiment quelque chose de le voir se remettre en question. Tout était a peu près bien jusque là mais c’est sans compter sur tous les hs après le combat, cette saison aurait clairement dû s’arrêter à la fin du combat naruto/sasuke/boruto vs momoshinki, pourquoi faire des épisodes qui ne servent à rien ? Ça enlève tous ce que le retour de sasuke et le combat nous ont apporté. Bref la saison 3 était cool mais les hs... sinon l’anime est quand même bien dans sa globalité, en tous cas il est beaucoup moins pire que ce que certaine critique dise. Après tout je vous conseille quand même l’anime mais ne vous attendez pas à un truc spectaculaire non plus.",
    "review_date": "30 janvier 2021",
    "writer_pseudo": "Mathieu Aljoubahi",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23382/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23382.html",
    "review_text": "Pour moi , (pour l'instant) j'ai l'impression que tous les épisode sont HS le seul moment que je trouve assez bien c'est l'épreuve des chunins et a partir du vole des cellule de hashirama pour Victor c tout  après c'est NUL lisez le mangas c mieux",
    "review_date": "1 février 2021",
    "writer_pseudo": "SN 42",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23382/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23382.html",
    "review_text": "Dommage ,il aurait fallu s arrêter à naruto shippuden .Pourquoi toujours vouloir aller plus loin quand il n y a plus rien à raconter .Boruto tourne en rond sur des questions que son père s était lui même posées ,difficile  d accrocher car en plus d une excellente histoire ,naruto explorait avec profondeur le personnage et ce qui faisait aussi le charme de cette série, c est les Questions auxquelles Naruto répondaient. Or Boruto a quelques questions près se posent exactement les mêmes et y apportent les mêmes réponses. Décevant,il y a des rumeurs comme quoi l auteur y aurait l intentention d y faire mourir Naruto...J espère que c est faux car du coup ça gâcherait complètement Naruto ,ça flinguerait complètement l image que l on se fait de Naruto.Bref,les mauvaises habitudes des mangaka continuent, toujours vouloir continuer des histoires qui sont finis et ainsi salir leur œuvre. C est triste mais le mangaka suit le même chemin que Toriyama avec Dragon Ball qui avait du se finir a la fin de Dragon Ball Z et encore pour moi la vrai fin aurait dû se finir avec freezer ,cell est un arc sympa mais bou une horreur.",
    "review_date": "12 avril 2021",
    "writer_pseudo": "Conrad",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23382/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23382.html",
    "review_text": "Quoi dire ? Si ce n'est que je suis un fan de Naruto de la première heure et que je l'ai vu dépérir sur la fin pour devenir un DBZ Eco+. Boruto n'est qu'une relique de Naruto, une harmonique de la série originale vidée de toute son essence. Les personnages clé sont là en tant que figurants pour ceux qui s'accrochent encore à Naruto et n'acceptent pas la fin de la série. Et pour la nouvelle génération on fait du manga mi-drama / mi-aventure. Plus aucune cohérence, plus de scénario, plus de fil conducteur. C'est totalement plat et inintéressant. Je me suis forcé à regarder les 100 premiers épisodes en vouant lui laisser une chance (une preuve que ma critique n'est pas basée sur un coup de tête). Mais ce manga n'est qu'un produit dérivé bas de gamme de Naruto. Son unique but est de rapporter un max de blé aux actionnaires. On est loin d'un Naruro des premiers toms, loin d'un manga même. Ça se regarde certainement pour un enfant de 11 ans qui ne sait pas ce qu'est un shonen. Mais il y a évidement beaucoup mieux sur le marché, comme My Hero Accademia, Black Clover (même si les débuts sont un peu lours) ou encore Radiant (par Tony Valente, mangaka français).",
    "review_date": "22 février 2020",
    "writer_pseudo": "Mayzz",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23382/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23382.html",
    "review_text": "Après quelques épisodes moyens (les 10/15 premiers), on tombe sur un niveau d'épisode inférieur aux Hors Séries Naruto. En somme n'ayons pas peur des mots Boruto est une purge , une œuvre abominable qui aurait été meilleure si elle avait été confié à des amateurs, des fan de la première heure par exemple. Partez en courant c'est le 'plus belle la vie' de l'animation japonaise.",
    "review_date": "28 mars 2018",
    "writer_pseudo": "Narlak",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23382/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23382.html",
    "review_text": "Je pense qu'il faut juste s'habitué ensuite l'anime devient incroyable. Au début, c'est un peu lassant mais plus on avance mieux c'est.",
    "review_date": "5 janvier 2019",
    "writer_pseudo": "Boruto Cash",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23382/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23382.html",
    "review_text": "Vraiment quel gâchis !! Ça  avait tellement bien commencé naruto... mais au fil des épisodes il se sont perdu complètement, j’ai peiné à voir les derniers shippuden, sans parler des nombreux HS, même plus de jolie combat avec des stratégies .. que des mode « éveil » de malade ... et des explosions immense ça en devient même risible... il ce sont enfoncés un peu plus avec le film boruto qui est selon moi sur noté.. et là il continue avec boruto next génération, j’arrête la ! Ça plaira sûrement aux plus jeunes .. ou pas !",
    "review_date": "26 avril 2018",
    "writer_pseudo": "HiiNATA S.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23382/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23382.html",
    "review_text": "Ce manga est vraiment pourrie aucun effort . Les personnage que j'ai connue dans Naruto son pareil mais franchement je préfère naruto que Boruto",
    "review_date": "9 juillet 2020",
    "writer_pseudo": "Galaxent1",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23382/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23382.html",
    "review_text": "Franchement, je déconseille amplement. C'est clairement le même animé que Naruto, mais en beaucoup moins bien. Contrairement à ce qu'ils veulent faire croire, ce n'est pas du tout une histoire différente. On a les mêmes personnages (regardez les adultes et leurs enfants, on a juste refait les mêmes personnages en gosses, physiquement et même dans le caractère c'est les mêmes personnages à l'exception qu'ils sont beaucoup moins travaillés et attachants). Personnellement, même si c'est des copies, j'aurais été heureuse de retrouver tous ces personnages charismatiques de Naruto, je fais partie des nostalgiques. Or, en plus d'être des copies ce sont des copies ratées. On a les mêmes intrigues grosso modo (un petit spoiler, juste un thème dans les grandes lignes) :     spoiler:     un ami mystérieux qui déserte le village et ses camarades qui partent à sa recherche, ça vous dit quelque chose ? Ça, c'est le plus gros. Mais quelqu'un qui regarde vraiment verra très vite à quel point les mêmes idées, les mêmes thèmes, sont repris de partout tout au long de l'animé. Et ce, encore une fois, en beaucoup moins bien. Donc même si en effet certaines choses diffèrent dans Boruto sinon ce serait exactement les mêmes épisodes, on va qualifier ça de plagiat avec tentative de camouflage.Conclusion : ce n'est pas une suite. C'est un mauvais remake. Le succès de cet animé vient de la nostalgie de Naruto uniquement, et du fait qu'ils fassent croire aux plus crédules (sûrement aux plus jeunes) que ce n'est pas la même chose car quelques personnages diffèrent ainsi que les antagonistes principaux (où pour le coup, c'est bien la suite). Mais un fan de Naruto/Naruto Shippuden ne se laissera pas dupper, il saura, ne serait-ce que par respect pour les mangas/animés précédents, qu'il doit garder son esprit critique et se rendra probablement vite compte que cette 'suite' est une honte.Quand on fait une suite, on ne peut pas se permettre de faire moins bien. Pourquoi ? Parce qu'un vrai public attendra quelque chose du même niveau.Si on met de côté l'aspect 'suite de Naruto Shippuden' et que l'on prend l'anime tel qu'il est, on peut zapper le côté plagiat en moins bien mais je pense qu'objectivement ça reste un mauvais animé, et vu tous les très bons animés qu'il existe autant ne pas s'attarder sur celui-ci ou à la limite, re-regarder Naruto directement.Pour finir sur une note positive tout de même : c'était sympa de voir ce que sont devenus Naruto et éventuellement Sasuke, de revoir un peu Kakashi, bref, l'ancienne génération qu'on aime. La nostalgie, elle est surtout là...",
    "review_date": "4 décembre 2020",
    "writer_pseudo": "Ecchymoses",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23382/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23382.html",
    "review_text": "Pourquoi autent d'acharnement sur Boruto ? Certe ce n'est pas le chef-D'oeuvre naruto, mais il faut évoluer. Naruto hokage ENFIN, une toute nouvelle image de Konoha, et surtout un boruto déterminé à suivre les traces du rival de naruto, des combats spectaculaire, naruto et sasuke vs Momoshiki ötsutsuki puis le coup final de boruto avec un tout nouvel orbe et ensuite il a une discution avec momoshiki juste incroyable. Donc ne me dite pas que vous navez pas envie de voir la suite.",
    "review_date": "17 mai 2019",
    "writer_pseudo": "Scotty B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23382/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23382.html",
    "review_text": "J'accroche vraiment pas trop pour moi c'est un massacre de Naruto. Y'a quelques épisodes sympa mais ça a perdu le côté sombre de Naruto... Le manga a l'air meilleur que l'anime en tt cas",
    "review_date": "15 juin 2020",
    "writer_pseudo": "Julien",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23382/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23382.html",
    "review_text": "Franchement je suis une grande fan de naruto et j’avoue que en voyant boruto j’ai été extrêmement décue je trouve les personnages très mal faits,on ne parle pas assez de naruto et ses amis .plus au tout debut de la serie ( les premières minutes) il y a directement un spoil se qui gâche toute la série . Konoha a beaucoup changé je pense que c’est la seule chose qui est positive .Franchement je déconseille absolument cette série :(",
    "review_date": "23 octobre 2020",
    "writer_pseudo": "Haku_momochi",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  }
]