[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23914/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23914.html",
    "review_text": "Une série tiré par les cheveux et de mauvais goût. Où on parle sans aucune gêne de  : La veuve de son mari qui fini avec la maîtresse,  d'adultère, de plan a 3, de Profs qui couche avec son élève ... et j'en passe...tout cela le plus sereinement du monde, comment si c'était la normalité de notre époque. Je ne recommande pas. Ne perdez pas du temps avec cette série.",
    "review_date": "30 novembre 2020",
    "writer_pseudo": "GreenForever",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23914/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23914.html",
    "review_text": "J'arrive aux trois derniers épisodes de la saison 2 et je souhaite la terminer pour connaître le dénouement mais que c'est long...si on enlève les scènes d'amour et de blablas sentimentaux on pouvait la raccourcir de moitié. Et effectivement, adultère, viol, plans à trois, tout le monde amoureux de la même femme, homosexualité, trop trop et pas assez de rebondissements liés au suspens.",
    "review_date": "6 décembre 2020",
    "writer_pseudo": "veka1310",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23914/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23914.html",
    "review_text": "Quelle déception on frôle le film érotique C est mièvre  pour ceux qui avait aimé la casa de papel un attrape couilllon C est lent  la série B dans toute sa splendeur A fuir J ai même pas osé me taper la saison 2",
    "review_date": "14 février 2021",
    "writer_pseudo": "Abel Branger",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23914/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23914.html",
    "review_text": "C'est sûr que si vous venez pour retrouver la Casa del papel, ce n'est pas du tout ça ! Pour ma part, j'ai bien aimé cette série différente, érotique et lente.",
    "review_date": "5 avril 2021",
    "writer_pseudo": "Christophe M.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23914/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23914.html",
    "review_text": "Série très dérangeante. Si l'intrigue principale est intéressante, on dérive rapidement vers le grand n'importe quoi. On est à deux doigts d'une série érotique, avec des scènes très dérangeantes (plan à trois avec une femme enceinte, la veuve qui couche avec la maîtresse, qui elle-même couche avec la Terre entière, une mineure qui couche avec sa professeure, la grand-mère alcoolique et qui ne parle que de sexe ...). Bref, une série pour les ados de 2021.",
    "review_date": "13 avril 2021",
    "writer_pseudo": "ethik94",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23914/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23914.html",
    "review_text": "La pochette des DVD annonce une nouvelle 'Casa de papel'. Un peu gonflé pour une intrigue sans surprise, un mari et amant constamment en train de boire, ce qui rend l'acteur (à voir dans 'les traducteurs') pitoyable, la mère de l'héroïne est aussi une alcolo, très antipathique et profiteuse. Les gens se couchent ensemble parmi et les scènes trop nombreuses de sexe sont pour les amateurs dignes d'un porno danois des années 60. Merci aux scénarios et réalisateurs qui nous épargnent le sexe dans les productions filmées. Donc pour résumé, ce qui aurait pu être une belle série des très passionnants espagnols se révèle n'être que de type 'quai de gare' digne d'entrer dans la collection 'Harlequin'.Eric Badel, Genève",
    "review_date": "16 janvier 2021",
    "writer_pseudo": "ericbadel",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23914/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23914.html",
    "review_text": "J’ai adoré ! Elle est certes lente mais pleine de messages. Je me suis laissée transportée et c’est ce que j’attend d’une série de ce genre. Irène Arcos est formidable dans son rôle. Je vous conseille cette série si vous avez envie d’évasion et d’émotion !",
    "review_date": "18 avril 2021",
    "writer_pseudo": "Jade_",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  }
]