[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "étouffée dans un carcan de traditions jusqu’au-boutiste où la promiscuité n'a d'égal que les  ragots colportés de famille en famille, une jeune femme va lutter contre la négation de la femme dont le rôle se réduit à la procréation, en fuyant le quartier de Williamsburg , concentration d'une communauté juive orthodoxe où les interdits sont une règle stricte.Constituée de 4 épisodes, cette mini série s’intéresse avant tout à l'émancipation de cette jeune femme passionnée de musique classique , plutôt qu'à céder à une facilité de rebondissements sur ceux qui la poursuivent jusqu'à Berlin, et là est toute la réussite et la subtilité de cette série aussi captivante que bouleversante. a titre d'info, le quartier de Williamsburg de Brooklyn à New-York, est le plus touché par le virus du coronavirus, en grande partie dû à l'autarcie dans laquelle vit cette communauté austère. Un immense coup de cœur !",
    "review_date": "11 avril 2020",
    "writer_pseudo": "elriad",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "La plongée dans ce monde ultra orthodoxe est fascinante. Véritable documentaire, son côté fiction pêche un peu par la rapidité d'évolution de la situation de la jeune femme. Ce qui peut se comprendre d'un point de vue mini série.Et les acteurs 👌👌",
    "review_date": "29 mars 2020",
    "writer_pseudo": "cidydy",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Superbe série qui nous immerge dans le monde des juifs orthodoxes et dans les rites particuliers qui les emprisonnent parfois à leur dépends. Dommage qu'elle termine si vite, l'héroïne aurait pu avoir une saison 2 ... à suivre",
    "review_date": "27 mars 2020",
    "writer_pseudo": "Gaoul Ovich",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Unorthodox est une plongée dans la une communauté religieuse suffocante. La série évoque avec précision et par petites touches le monde cloisonné et ultra-codifié et rigoureux des Ultra-Orthodxes et de ce point de vue la série est saisissante, époustouflante. Après, pour faire avancer la partie berlinoise du récit, j'ai trouvé que tout sonnait un peu faux, un peu trop parfait, un peu trop écrit dans cette connexion avec cette bande d'amis tirés d'une pub Benetton. Les conversations sonnent faux, les relations sonnent faux (trop rapides, trop évidentes, trop faciles) et si j'ai bien compris qu'ils étaient nécessaires `?a l'éveil d'Eli à elle-meme et au monde, le processus pour y arriver m'a paru factice. Berlin, cet eldorado ensoleillé de gens bienveillants, ouverts et accueillants. J'y vis. Et je suis plus mitigé que ca :) Vraiment une plus-value énorme que la série se déroule entièrement en yiddish !",
    "review_date": "30 avril 2020",
    "writer_pseudo": "John Henry",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Globalement c'est une bonne série avec un sujet original et la découverte d'une communauté juive hassidique New-yorkaise finalement méconnue. Le problème c'est le parti pris mondialiste de la réalisatrice : soit on vit reclus dans une société limite sectaire, soit c'est le mondialisme pro LGBT immigrationniste tout le monde il est beau tout le monde il est gentil; la ficelle est grosse dommage car ça aurait pu être une excellente série si le propos avait été plus nuancé",
    "review_date": "17 avril 2020",
    "writer_pseudo": "Nico B.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Une très bonne mini-série, instructive sur les pratiques extrêmes du judaïsme. La durée parfaite pour ne pas finir par se lasser.",
    "review_date": "26 avril 2020",
    "writer_pseudo": "Clémentine K.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "ce film documentaire est une véritable découverte pour moi. La vie de cette communauté juive orthodoxe enfermée dans ses croyances et ses rituels et assez sidérante et on peut comprendre comment cette jeune femme qui étouffe  dans cette enfermement décide de chercher sa liberté.Très bons jeux des acteurs.",
    "review_date": "15 avril 2020",
    "writer_pseudo": "negussa",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "'Unorthodox' est bien davantage qu'un documentaire sur l'aliénation poussée jusqu'à son stade le plus mortifère. Il s'agit plutôt d'une épiphanie. Mieux encore: voilà que l'on nous montre une quête de sens conduite par une jeune femme enfermée dans une communauté où le sel de l'imprévu - et donc la vie dans toute sa richesse polyphonique - n'a guère de chance de trouver sa place. Finira-t-elle par trouver le chemin de la liberté ? Comme le dit l'expression allemande (qui n'a probablement jamais été aussi signifiante),     spoiler:     elle demeure encore une Zukunftsmusik. Des plus prometteuses.",
    "review_date": "5 avril 2020",
    "writer_pseudo": "orangensaft",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Le seul intérêt de cette fiction (largement tirée d'une histoire vraie) est d'ordre ethnographique - plongée dans l'enfer sectaire d'une branche hassidique du judaïsme états-unien (communauté de Williamsburg, N-Y). L'orthopraxie étouffante qui régit la vie quotidienne des adeptes, dont on ne nous cèle rien côté vie privée et (triste) condition féminine (crânes rasés sous perruque ou turban, juste bonnes à enfanter) : des mariages arrangés - dès le milieu de l'adolescence, au 'devoir conjugal' à la dramaturgie millimétrée, en passant par le bain rituel, mise à part (l'aspect documentaire), cette 'mini série' (4 épisodes) ennuie vite, qui fait du surplace, côté 'rebondissements'. Le jeu de l'interprète principale, dans le rôle de 'Esther' (une minuscule créature androgyne), supposément en quête de liberté (sans que la maturation psychologique du personnage en ce sens soit d'ailleurs vraiment circonstanciée...) n'étant pas pour rien dans l'aspect 'assoupissant' du tout .",
    "review_date": "27 mars 2020",
    "writer_pseudo": "tixou0",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Une véritable perle : histoire formidable, interprétation géniale, excellente réalisation, c'est une très grande mini-série.",
    "review_date": "25 mai 2020",
    "writer_pseudo": "Marjolaine A.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "C'est énorme et hallucinant de connerie ... ces croyances existent encore au 21ème siècle ? L'athé que je suis, pense que les religions ont été créés par l'homme pour asservir les hommes. Au delà de ces remarques.... la série est remarquable et nous tient en haleine tout au long des 4 épisodes.  A voir absolument !!!!",
    "review_date": "18 décembre 2020",
    "writer_pseudo": "steely_dan_76",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Esty (Shira Haas) a dix neuf ans à peine. Élevée par sa tante et par ses grands parents dans la communauté juive ultra-orthodoxe de Williamsburg à New York, elle vient de se marier. Sa vie l'étouffe. Elle décide de partir à Berlin rejoindre sa mère qui, quelques années plus tôt, a pris la même décision radicale qu'elle.'Unorthodox' est la mini-série Netflix dont on parle ces jours-ci. Dans le monde d'avant, les films sortaient le mercredi, étaient précédés d'avant-première, de publicités sur les bus et dans le métro. Dans le nouveau monde, les films et les séries sortent n'importe quand ; il n'y a plus d'avant-première et les publicités de 'Pinocchio' et de 'Sans un bruit 2' continuent d'orner les flancs de bus à moitié vides. Décidément, ce monde n'est pas pour moi…'Unorthodox' fait donc le buzz. Beaucoup de bruit pour rien ?La vie dans une communauté religieuse orthodoxe, l'observation stricte des règles qui la régissent, le décalage surprenant avec les usages de nos sociétés contemporaines constituent un formidable matériau cinématographique. Qu'on l'ait vu ado à sa sortie comme le vieux boomer que je suis, ou plus tard à la télévision, on se souvient tous de 'Witness', le film avec Harrison Ford qui se déroulait dans la communauté Amish.La vie dans une communauté juive ultra-orthodoxe a souvent été traitée au cinéma : 'Kaddosh' (1999), 'Prendre femme' (2004), 'Brooklyn Yiddish' (2017)… En 2018 sortait en France 'Désobéissance' qui racontait l'histoire d'amour impossible entre deux femmes d'une communauté juive ultra-orthodoxe londonienne : Ronit (Rachel Weisz) et Esti (Rachel McAdams).'Unorthodox' marche sur les traces de ces oeuvres précédentes sans vraiment renouveler le genre. Il est adapté d'une histoire vraie sans que cette caution, désormais obligatoire à Hollywood, lui apporte une qualité supplémentaire.Son format est peut-être sa seule originalité : une mini-série en quatre épisodes d'une durée totale de trois heures trente. Cette durée dilatée se justifiait-elle ? Nullement. On aurait volontiers compressé ce scénario pas vraiment rebondissant dans la durée plus classique d'un film de deux heures.Seule originalité, et non des moindres, de 'Unorthodox' : sa minuscule héroïne. 1m52, une quarantaine de kilos à vue de nez, la tête rasée après son mariage comme le veut la coutume, engoncée dans des robes hideuses, le physique de Shira Haas défie tous les canons de la beauté contemporaine. On ne peut qu'être ému par la baignade qu'elle s'autorise dans le lac de Wannsee, à une encablure de la villa où fut décidée la Solution finale en janvier 1942, aux faux airs de baptême régénérateur.",
    "review_date": "6 avril 2020",
    "writer_pseudo": "Yves G.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "J'ai découvert cette passionnante et trop courte série allemande (4 épisodes d'1 heure) en cherchant en cette période de confinement, des séries intéressantes à découvrir, et la j'ai l'impression d'être tombé sur une petite pépite, qui je pense restera injustement assez confidentielle.La vie de cette malheureuse jeune fille mariée de force au sein de la communauté juive orthodoxe de New-York, et sa lente mais déterminée rébellion pour se sortir de cette avenir, qui ressemble très fortement à une prison, au moins psychologique et idéologique, nous donne envie de l'aider.Vraiment une excellente découverte, je la conseille.",
    "review_date": "11 avril 2020",
    "writer_pseudo": "akuseyo",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Mini-série de quatre épisodes tirée d'une histoire vraie. Si la mise en scène est classique, le récit est édifiant, fort, dur, émouvant et touchant. La jeune actrice Shira Haas est extraordinaire, une superbe performance. Le dernier épisode est le plus beau, j'ai beaucoup pleuré. Mais ça ne m'a pas réconcilié avec les religions, loin de là. A voir en ce moment.",
    "review_date": "9 avril 2020",
    "writer_pseudo": "ffred",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Une actrice époustouflante pour un sujet brûlant. Thriller insoutenable au sein de ce qui pourrait prétendre au sectarisme le plus glauque, pour finalement faire émerger un film poignant d'un peu plus de 3h. Un récit parfaitement orchestré.",
    "review_date": "26 juillet 2020",
    "writer_pseudo": "Tayop",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Il y a quelques années, j'avais vu la série Dig qui se déroulait dans le même milieu tout en ayant une intrigue très différente, en Israël. J'avais découvert la complexité de leurs rituels et dans celle ci, on voit un autre aspect de leur vie, bien plus intime et assez effrayant pour quelqu'un qui subit cet enfermement. Comment ne pas se prendre d'affection pour cette jeune femme qui étouffe dans ce milieu si rigide, face à un puceau de mari qui ne connait rien des femmes ? En quatre épisodes, pas de temps mort mais beaucoup de flashback entre ce qu'elle a vécu à New York et ce qu'elle vit à Berlin. Avec beaucoup de sensibilité, le réalisateur réussit à nous faire ressentir toutes les émotions par lesquelles passe Esther et c'est ainsi que la série prend  toute sa force. Pour cela je trouve que quatre étoiles sont tout à fait méritées.",
    "review_date": "14 décembre 2020",
    "writer_pseudo": "Agnes L.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Une belle découverte sur la religion juive orthodoxe et ses pratiquant.e.s.Les actrices et acteurs sont excellents.",
    "review_date": "14 mai 2020",
    "writer_pseudo": "bouddha5962",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Cette mini-série, très librement inspirée de faits réels (la vraie Esty a fui New York avec un enfant de trois ans), devrait nous passionner et nous tenir en haleine. Las... elle ennuie par la platitude de sa mise en scène, et horripile par ses personnages stéréotypés sans aucune consistance. Pour ne rien arranger, 'Esty la rebelle' est interprétée par une femme-enfant qui énerve davantage qu'elle ne touche. Gros ratage. Espérons qu'ils ne nous préparent pas une saison 2...",
    "review_date": "2 septembre 2020",
    "writer_pseudo": "Anton75",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Très bonne mini-série portée totalement par la prestation de Shira Haas époustouflante. Immersion dans le carcan des ultraorthodoxes ... effrayant ! 4 épisodes pleins d'émotions, de révoltes et d'espoir. Belle réalisation. 4/5 ! A voir !!!",
    "review_date": "5 juin 2020",
    "writer_pseudo": "Pascal I",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "' UNORTHODOX ' acclamé par la critique est une mini série diffusé sur Netflix qui m'a vraiment touché. En effet sous y suivons l'histoire Esther Shapiro ( tirés de faits réels ) issue d'une communauté juive très fermée de New York, je fus touché par le portrait de cette héroïne très bien interprétée par Shira Haas  partagée entre son désir de liberté et son attachement à ses racines avec un final qui m'a un peu laissé sur la faim, peut être une suite à cette série si dense.",
    "review_date": "5 décembre 2020",
    "writer_pseudo": "Ufuk K",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Une bonne série , sobre, concentrée qui ne tire pas sur l'élastique comme le font la plupart des séries, Ici pas de longueurs , pas de temps mort , que de l'essentiel. L'histoire est émouvante , sonne juste , la description du milieu hassidique à New York n'est pas trop caricaturale . L'arrivée à Berlin donne une dimension supplémentaire dans  la recherche de liberté individuelle de l’héroïne, magnifiquement interprété par Shira Haas.  On y croit  , on est touché.",
    "review_date": "8 juin 2020",
    "writer_pseudo": "ferdinand75",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Une série en yiddish  très intéressante qui  nous plonge dans  le monde des ultra judaïsme .On y voit leur coutumes haut combien drastiques surtout pour les femmes.Celles-ci sont reléguées  au rang de procréatrices sans pouvoir vivre leur jeunesse, leur vie.Des vies bien tristes dans le monde d'aujourd'hui .Une série tirée d'une histoire vraie, bien réalisée, soignée.L'actrice principale est bluffante.à regarder",
    "review_date": "8 mai 2020",
    "writer_pseudo": "conrad7893",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Une mini-série souvent forte, portée par une actrice impressionnante, qui porte un regard quasi documentaire, ethnographique sur une des communautés les plus traditionalistes qui soit, au service d'une quête d'émancipation plus convenue. C'est la plongée dans une communauté fermée que l'on retiendra surtout : comme une description clinique d'un monde saisit de sa propre folie.",
    "review_date": "6 juin 2020",
    "writer_pseudo": "Hubert Guillaud",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "En un peu moins de 4h, vous aurez découvert un monde à part (celui des juifs ultra-orthodoxes), vous aurez suivi le parcours incroyable de cette jeune fille qui s'échappe de cette prison physique et mentale, et vous aurez fait la connaissance de Shira Haas, que vous n'êtes pas prêt d'oublier (c'est par où, la récompense ?). Un programme copieux, qu'on voit pour la première fois (on ignorait tout de ces rites, et du parcours de la vraie 'Esty' : Deborah Feldman) et qui nous choque profondément si l'on a une once de respect pour la liberté individuelle (on ne juge pas les croyances ni les religions, mais simplement les actes forcés qu'ils impliquent) : on s'offusque de la position des femmes réduites à l'état d'objets tout juste bons à enfanter et à nettoyer la maison, on voit que chez les hommes l'éducation se cantonnent à l'interprétation de la Torah, on vit dans la peur de la persécution par autrui (avec pour mantra 'tout le monde nous déteste'), on fait des mariages pratiques où l'amour est loin d'être un sujet de préoccupation derrière celui de faire une ribambelle d'enfants... On s'étouffe vite devant la rudesse des pratiques venues d'un autre temps, on n'a qu'une envie : que cette pauvre Esty s'en sorte, et le plus loin possible de cette communauté. La mise en scène est excellente, avec des plans thématiques qui se répondent : le premier épisode se conclue sur un baptême symbolique, marqueur d'une renaissance dans une vraie vie libérée, qui prend également le pas sur le lieu de mort (le lac où s'est décidée La Solution Finale nazie) qui était un sombre héritage trop pesant pour cette jeune fille. Le second épisode nous offre aussi une correspondance des plans entre l'habillage libertaire (Esty qui enfile un pantalon pour la première fois) et restrictive (le mari qui s'enserre les bras dans ses bandes sacrées pour prier), et se termine en nous brisant le cœur (lorsque la grand-mère tourne le dos à sa petite-fille avec qui elle formait un duo jusque-là très complice... Un coup de poignard en pleine poitrine). Les épisodes trois et quatre fonctionnent davantage en binôme, s'accordant sur leur thématique de l'hypocrisie religieuse de certains membres (Moishe qui est un voleur, menteur, tortionnaire voire même terroriste, mais prie sérieusement pour manger une banane...), montrant aussi le malheur de Esty qui était quasiment violée (dans la douleur à cause d'un vaginisme) par son époux (un brave garçon, un peu naïf, qui ne fait qu'obéir aux règles religieuses et à la pression de la communauté) et qui à présent a l'occasion de s'exprimer, pour de bon, en interprétant un chant yiddish tout aussi symbolique (les femmes n'ayant pas le droit de chanter) que puissant (on ne peut que se taire devant la prestation). On sent tout l'amour de la réalisatrice, de l'auteure et de Shira Haas (au regard bouleversant) pour la féminité, la vraie. Sans avoir besoin de dégainer une pancarte manifestante, un discours engagé balourd ou même un cliché prêt-à-penser, Unorthodox envoie valser la vision la plus triste de la femme (un ventre, un objet recouvert de dix tissus) pour construire doucement, lentement, celle que l'on espère devenir un modèle : une femme libre, belle selon ses propres critères, qui s'entoure des personnes qu'elle veut. On termine cette mini-série sur une fin ouverte qu'on s'empresse de vérifier sur Internet, pour s'assurer que la jeune fille s'en est bien sortie (réponse : oui, elle et son fils résident à Berlin), preuve que la série marque fortement sur l'instant et nous imprègne même longtemps après... Devant ces femmes-objets qui se persuadent d'être heureuses en prison, on a le cœur qui saigne, devant cette jeune fille porteuse d'espoir interprétée si intensément par Shira Haas, il se remet à battre. Bouleversant et intelligent, une véritable claque.",
    "review_date": "8 mars 2021",
    "writer_pseudo": "Audrey L",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Unorthodox exploite un fait de société que je ne connaissais même pas ! Et il le traite avec Brio. C'est beau, grandiose, cru et touchant ! On voit lors de ces 4 épisodes une histoire courte, mais intense. On est happé par cette série et on est boulversé par l'histoire de cette fille.",
    "review_date": "16 janvier 2021",
    "writer_pseudo": "tisma",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Une excellente mini série sur la communauté juive hasidique et ses coutumes d'un autre temps. Très émouvant et plein d'humanité sur le chemin vers la liberté d'une femme. La deuxième partie de la série essouffle un peu la plongée fascinante du début mais reste malgré tout touchante.",
    "review_date": "16 février 2021",
    "writer_pseudo": "Arnaud R",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Une excellente mini série sur la communauté juive hasidique et ses coutumes d'un autre temps. Très émouvant et plein d'humanité sur le chemin vers la liberté d'une femme. La deuxième partie de la série essouffle un peu la plongée fascinante du début mais reste malgré tout touchante.",
    "review_date": "16 février 2021",
    "writer_pseudo": "Arnaud R",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Une actrice époustouflante pour un sujet brûlant. Thriller insoutenable au sein de ce qui pourrait prétendre au sectarisme le plus glauque, pour finalement faire émerger un film poignant d'un peu plus de 3h. Un récit parfaitement orchestré.",
    "review_date": "26 juillet 2020",
    "writer_pseudo": "Tayop",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Pour apprécier cette mini série, il faut aimer voir des gens se pourrir la vie pour des principes de religion extrémiste qui viennent d'on ne sait où (et de quel siècle surtout!).En dehors de cet avertissement quant au sujet et à l'atmosphère, le casting est de très bon niveau.",
    "review_date": "30 août 2020",
    "writer_pseudo": "Stéphane D",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Plongée au coeur des ultras religieux juifs new-yorkais, le poids de la communauté et ses raisons sont bien rendus, moins convaincu du reste.",
    "review_date": "25 avril 2020",
    "writer_pseudo": "Christophe Le Crom",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Mini-série efficace, qui avec seulement 4 épisodes, ne plonge pas dans le piège du pathos et de la recherche de l'exhaustivité.Grâce à un scénario bien écrit mélangeant présent et flash-back, on comprend peu à peu les mécanismes de construction mentale d'une société religieuse extrémiste. S'il y a une subjectivité évidente pour dénoncer les dérives de cette communauté, la performance de l'actrice principale n'en reste néanmoins pas moins bluffante donc convaincante. Instructif.",
    "review_date": "11 mai 2020",
    "writer_pseudo": "Guillaume",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Une jeune fille quitte sa communauté juive hassidique de Brooklyn pour commencer une nouvelle vie à Berlin, y retrouver sa mère, y préparer une carrière artistique et y élever son futur bébé. Intéressant dans sa représentation de la communauté hassidique - en particulier sa façon d'être à la fois hyper répressive et hyper sexuée à cause de sa valorisation de la maternité - 'Unorthodox' se plante par contre dans les grandes largeurs dans son adhésion béate à un progressisme complètement idéalisé. On ne croit en effet pas une seconde à cette bande qui accueille Esty, et l'on a même quelques sueurs froides quand la série suggère que la meilleure réponse mémorielle au nazisme serait l'hédonisme dépolitisé, voire l'oubli pur et simple. Pourtant, 'Unorthodox' reste une série relativement plaisante grâce à l'excellence de son actrice principale et à un certain sens du rythme et de la narration. C'est oubliable, mais cela se regarde.",
    "review_date": "8 février 2021",
    "writer_pseudo": "Nicolas S",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Très intéressante par son immersion dans une communauté juive ultra-orthodoxe américaine ainsi que sa réflexion sur la liberté individuelle, la série opte pour la facilité dans son opposition binaire avec le monde berlinois et l'adaptation quasiment instantanée de l’héroïne à son nouveau cadre de vie - même si le format de mini-série l'impose presque. Au sein d'une distribution très solide, l'actrice principale ne m'a jamais émue, peut-être à cause de son physique. Dommage pour moi!",
    "review_date": "16 mai 2020",
    "writer_pseudo": "Charlotte28",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "J’avais vu la bande annonce de cette série qui est tirée d’une histoire vraie. Je me réjouissais de la voir. Les scènes ou l’héroïne se trouve dans sa communauté est incroyablement précise sur la vie des hassidiques. Par contre arrivée à Berlin, ça pas en ..... Là on comprend que se sont des américains qui ont fait le scénario. Ce qui aurait pu être un regard d’une femme qui s’émancipe au lieu de cela ça devient un truc cul-cul avec pleins de non-sens. J’ai aussi vu qu’à chaque scène extérieur en Allemagne, il y avait une femme voilée ? Pourquoi confronter 2 images de 2 religions. J’ai trouvé cela aussi décevant. Les acteurs jouent merveilleusement bien ! Dommage",
    "review_date": "29 mars 2020",
    "writer_pseudo": "Fioredibosco",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "L’intérêt majeur de ces quatre épisodes réside dans la mise en évidence du choc entre deux cultures. D’une part, celle très traditionaliste des ultra-orthodoxes, et d’autre part, celle de la société berlinoise contemporaine. Si le scénario n’a, en soi, rien d’extraordinaire, la cohabitation de ces deux mondes radicalement opposés est magistralement orchestrée.",
    "review_date": "30 avril 2020",
    "writer_pseudo": "L'Info Tout Court",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "L’intérêt majeur de ces quatre épisodes réside dans la mise en évidence du choc entre deux cultures. D’une part, celle très traditionaliste des ultra-orthodoxes, et d’autre part, celle de la société berlinoise contemporaine. Si le scénario n’a, en soi, rien d’extraordinaire, la cohabitation de ces deux mondes radicalement opposés est magistralement orchestrée.",
    "review_date": "30 avril 2020",
    "writer_pseudo": "L'Info Tout Court",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Une mini-série qui interroge sur le communautarisme, sur les croyances religieuses, sur l'Amour (pour un conjoint, pour un parent, pour un enfant, pour un art, pour un dieu), sur l'émancipation, le besoin fondamental de liberté et la persévérance. Unorthodox expose effectivement avec beaucoup de détails les coutumes et traditions conservatrices du judaïsme hassidique ultra-orthodoxe mais n'oublie pas de rappeler également la souffrance que cette communauté porte lourdement sur ses épaules depuis des siècles : esclaves des pharaons, opprimés au sein de l'Empire russe, persécutés par les communistes, déportés puis exterminés par les nazis. Oui, les hassidim se positionnent en martyrs et évitent de s'intégrer mais ne sont-ils pas aussi avant tout des descendants de survivants qui cherchent juste à se protéger de notre société auto-destructrice. Mais Unorthodox est surtout l'histoire d'une jeune femme qui brutalement décide de se défaire d'un costume qu'elle ne peut plus porter, qui trouve le courage de se désenchaîner, de s'arracher cette première peau ... car, oui, c'est bien de cela dont il s'agit : d'une mue, d'une transformation douce, difficile et irréversible avec tous les doutes, les peurs et les séquelles que cela implique. Et c'est précisément dans l'immense talent de cette actrice pourtant si mince, si frêle et si fragile que se concentre toute l'excellence de cette série. Avec simplement son regard, cette sensibilité dans les expressions de son visage et quelques gestes délicats, Shira Haas extériorise toute une palette d'intenses émotions. Totalement impliquée dans son rôle (son grand-père fut un survivant emprisonné dans le camp de concentration d’Auschwitz), corps et âme (en apprenant le yiddish, en prenant part à des rites satmar, en se rasant la tête et portant des perruques), l'actrice israélienne fusionne avec le personnage d'Esty, nous faisant ressentir ce même feu qui l'habite avec toujours ce soin à rester pudique, respectueux et désintéressée. Unorthodox ne juge jamais ; c'est une mini-série audacieuse par la force de son sujet, de ses images (la sublime scène du lac comme une renaissance) et par la virtuosité du jeu de son actrice principale.",
    "review_date": "5 février 2021",
    "writer_pseudo": "CDRIX C.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Pour peu que vous ayez 3 heures devant vous vous dévorerez cette série d'une traite. Happé par cette histoire de libération féminine entre l'enfermement hassidique new-yorkais et l'ouverture d'esprit berlinois, entre survivre pour des dogmes ou vivre pour soi. Vous serez subjugué par le jeu incroyablement juste de l'épatante Shira Haas, femme-enfant qui finira par exploser le plafond de verre qui lui était destiné et trouver la liberté là où tant de ses ancêtres l'ont perdue. La mise en scène est délicate, Anna Winger scrute ses personnages avec bienveillance, même les plus fondamentalistes, tous ont leur part d'ombre et de lumière qui ne demande qu'à surgir. Plus qu'une mini-série Unorthodox est un grand moment de cinéma, l'un des meilleurs programmes de Netflix.",
    "review_date": "26 janvier 2021",
    "writer_pseudo": "Adelme d'Otrante",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "La plus grande réussite de la mini-série Unorthodox, c’est de penser l’opposition entre Williamsburg et Berlin comme une opposition atmosphérique : le microcosme juif enferme la jeune Esther dans un huis clos où elle étouffe et où les pâtisseries qui jonchent la table enrobent de mauvais sucre une austérité dégradante ; la capitale allemande apparaît aussitôt comme le lieu d’un décloisonnement, une ouverture du champ de perception avec ses places, ses squares, ses parcs verdoyants. L’architecture de Williamsburg est verticale, elle construit des tours d’immeubles à perte de vue où végètent des couples englués dans une routine protocolaire ; celle de Berlin, au contraire, privilégie l’horizontalité, en témoignent les longues marches d’Esther qui suit sa boussole, avance droit devant elle. L’appartement de la mère est formé de pièces ouvertes, celui de la belle-mère dispose de vitres derrière lesquelles se retirent les femmes pour discuter bébés. Sous ce jeu architectural se cachent deux rapports au monde et à la vie : celui dicté par les textes sacrés et la lecture aveugle qu’en font les anciens (gardiens de la tradition), celui qui s’harmonise avec les désirs et les passions de chacun. Néanmoins, la série a l’intelligence de nuancer cette dichotomie par la représentation d’un milieu – une élite de jeunes musiciens prodiges – parfois proche du fanatisme : Yael parle d’oreille absolue, de don que l’on a à la naissance, ou pas ; ce faisant, elle exclut d’office l’étrangère sans s’ouvrir à elle, sonder son intériorité, percevoir que le piano ne constitue pas le seul instrument à sa disposition. La communauté étudiante est une communauté choisie, formée par recrutement et liée par l’amitié sincère, là où la communauté juive est une communauté imposée par la naissance, et où les sentiments, où les désirs occupent une place amoindrie. Si certains éléments narratifs peinent à être crédibles, en dépit de leur authenticité probable – l’arme à feu, la maison de prostitution sont mal amenées dans le récit –, il n’en demeure pas moins qu’Unorthodox est une œuvre brûlante et juste qui prend le parti de l’humain contre l’emprise sectaire déshumanisante. La série s’entoure d’excellents acteurs, mention spéciale à la jeune Shira Haas, et parvient à nous immerger dans un milieu trop méconnu aujourd’hui – sur un sujet similaire, voir l’excellent Désobéissance –, traité avec suffisamment de rigueur et de froideur pour donner à l’ensemble des airs (involontaires) de thriller paranoïaque voire de cauchemar éveillé qui continuera de nous hanter pendant longtemps.",
    "review_date": "8 juin 2020",
    "writer_pseudo": "Fêtons le cinéma",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Une très bonne série Netflix originale qui sort des productions habituelles de sous-série B de séries Z  navrantes que cette plateforme de streaming propose régulièrement à ses abonnés. Le thème religieux très délicat y est abordé avec brio. L'air de rien, tout est amené de manière subtile, fine et intelligente et dégage une forte émotion. La construction du scénario est remarquable par son évolution dramatique basée sur les contrastes de deux mondes que tout oppose mais qui, au final, s'interpénètrent par le biais de la quête des valeurs intemporelles que chacun/e recherche dans l'existence : le bonheur, l'amour, la liberté, la réalisation de soi ...",
    "review_date": "16 avril 2020",
    "writer_pseudo": "gglugh",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Une réalité fort peu mise en scène, une actrice merveilleuse capable de vous faire sourire ou pleurer, j'ai adoré!Pq:juste... trop courte Serie :-(",
    "review_date": "17 mai 2020",
    "writer_pseudo": "Karin D",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Une série exceptionnelle avec des acteurs incroyables qui nous plonge dans un univers avec authenticité",
    "review_date": "24 avril 2020",
    "writer_pseudo": "Beatrice D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Une force brute, une force pure émane de cette série qui au delà de nous immerger au sein d'une communauté fascinante, elle nous bouleverse. 4 épisodes, juste ce qu'il fallait pour nous donner un sentiment inoubliable.",
    "review_date": "22 mai 2020",
    "writer_pseudo": "Dan S.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Superbe série sur les Juifs orthodoxe de New York/Brooklyn dans le quartier de Williamsburg et l'histoire poignante de Esther et son voyage de redemption entre sa religion et la ville représentée par un voyage à Berlin sur le monde extérieure.À voir, passionnant, réaliste et intéressant.",
    "review_date": "13 mai 2020",
    "writer_pseudo": "DanDan",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Une mini-série en quatre épisodes qui relate l'histoire d'une jeune femme appartenant à une communauté ultra-orthodoxe de Brooklyn et qui décide de partir rejoindre sa mère à Berlin. Les épisodes permettent de suivre l'évolution et, par de nombreux retours en arrière, les raisons de cette décision. Ce qui est dérangeant, c'est que la série est notée comme tirée d'une histoire vraie, mais en réalité, il y a un écart entre le récit 'historique' et l'aménagement pour le film. La jeune femme ne faisait pas de musique, mais des études de littérature, sa mère n'était peut-être pas lesbienne, etc. De fait, cette romance comporte des incohérences, que nous passerons sous silence. Reste les événements ethnographique autour du mariage, des préparatifs et du déroulement des rites yiddish qui nous permettent d'entrer dans ce monde avec de grands yeux incrédules.",
    "review_date": "6 avril 2020",
    "writer_pseudo": "Del arte",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "UNORTHODOX est une immersion totale et brutale dans cet univers religieux extrémiste très peu connu (ou très peu mis en avant) par rapport à d’autres extrêmes dans d’autres religions. Pourtant on retrouve les mêmes codes : la femme réduite à sa fertilité et son rôle majeur dans la reproduction. Le fait que ce soit inspiré d’une histoire vraie d’une femme trentenaire aujourd’hui me bouleverse. Il y a un peu de longueur par moment mais cela ne nous empêche pas d’avoir beaucoup d’empathie pour l’héroïne et surtout son mari (total symbole de l’homme au bon cœur mais « né » au mauvais endroit). Mini-série importante et d’utilité publique !",
    "review_date": "2 juillet 2020",
    "writer_pseudo": "Nisrine A",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "J'ai pas accroché du tout et je dois être un des rares ! Je vais encore me faire descendre en flammes mais je ne suis pas resté scotché comme tout le monde a eu l'air ...La faute en partie à l'actrice principale ,qui bien que jouant correctement ,m'a déplu physiquement, désolé mais cette petite fausse enfant rasée , j'ai pas pu !Après , merci de m'avoir fait découvrir plus profondément ce milieu ultra orthodoxe juif dont  je soupçonnais l'existence mais pas à ce degrés! Tous les ultras ce ressemblent !!Les 2 ou 3 pointes d'humour sont les seules choses que je retiendrais de cette mini série.",
    "review_date": "1 décembre 2020",
    "writer_pseudo": "Jean N.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Ce genre de série sur certains sujets est pour moi une manière de m’enrichir culturellement . Même si je sais que parfois tout n’est pas vrai . Mais la c’est vraiment vraiment tiré par les cheveux avec un choix et un jeu d’acteur mou , une histoire mal racontée qui revient irrémédiablement sur le sexe rendant tout le reste non important peut être ?",
    "review_date": "30 mars 2020",
    "writer_pseudo": "Zarkalexia",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Super série. Ou plutôt mini série. Avant de commencer je tiens à saluer la prestation des acteurs et surtout de l'actrice principale qui est vraiment géniale. Ou est-ce qu'ils sont allé la chercher celle-là et surtout comment ça se fait qu'on ne l'ait pas connue avant ? On se rend vraiment compte de l'oppression sectaire ou religieuse (c'est pareil) sur les personnes qui par conséquent ne vivent pas leurs vies comme ils l'entendent mais plutôt selon des rites bien souvent ridicules et surtout inutiles car dédiés à une entité à priori inexistante. L'héroïne sent qu'elle n'est pas dans son élément et elle n'a pas d'autre choix que de fuir pour s'émanciper et vivre sa vie. Le seul reproche que j'aurai ce serait la fin, il manque quelque chose. Et bien entendu série américaine oblige elle est heureuse car elle a un comportement bien occidental elle va en boîte elle se trouve un mec elle va avoir un enfant. La vie rêvée, mais selon les américains surtout. Sinon c'est parfait série à voir absolument.",
    "review_date": "5 avril 2020",
    "writer_pseudo": "BissoNaBisso",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "C'est une série originale sur le thème des juifs ultra-orthodoxes. Des années après Witness de P. Weir, on est de nouveau plongé dans une communauté où les règles sont bien différentes des nôtres. Et cela fonctionne bien, la série est prenante et cette fois-ci on aurait aimé qu'elle se poursuive un peu plus.",
    "review_date": "12 septembre 2020",
    "writer_pseudo": "fabrice d.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Merveilleuse série. Merveilleuse actrice.Merveilleuse mise en scène. Unorthodox nous fait découvrir cette communauté hassidique. Que j ignorais.Elle nous fait découvrir le courage et la détermination face à une certaine forme d enfermement et de règles ancestrales si pesantes et sclérosante.J espère une saison 2 !",
    "review_date": "30 octobre 2020",
    "writer_pseudo": "Claudine E.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Esther, 19 ans, n’est pas une jeune femme comme les autres, elle fait partie d’une communauté juive utra-orthodoxe.Mariée depuis un an à Yanky Shapiro, malheureuse, elle décide de fuir en cachette New-York pour rejoindre sa mère à Berlin.A son arrivée, elle se retrouve seule confrontée à la « vraie vie » et rencontre des jeunes de son âge, partageant sa passion pour la musique classique, elle respire enfin !Lorsque sa grossesse est découverte par la communauté, son mari, accompagné de son cousin Moishe, sont envoyés à sa recherche.Cette mini-série allemande, inspirée du roman autobiographique de Deborah Feldman, nous plonge en pleine immersion dans un univers hors du temps, on découvre des coutumes de vie particulières.Unorthodox est aussi captivante qu’émouvante, un appel au secours de ces femmes qui osent prendre une voix différente de celles que l’on a choisi pour elles.Pour encore plus de critiques et de bonne humeur, suivez-moi sur Facebook et Instagram : Le Vidéo club de Sabrina !",
    "review_date": "3 mars 2021",
    "writer_pseudo": "Le Video Club De Sabrina",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Le scénario est désastreux , simplement désastreux , le scénario est téléphoné, les personnages falots, l'ensemble complètement irréaliste. Ne parlons pas des symboles déplacés et du fait que tous les personnages dont des stéréotypes absolus.Un navet qui serait drôle s'il n'était pas si énervant a regarder",
    "review_date": "20 avril 2020",
    "writer_pseudo": "Noé Hirsch",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Série qui fait découvrir l'univers plus que particulier et strict des juifs orthodoxes... histoire en partie vraie qui fait quand même froid dans le dos.. très bien interprété par cette jeune actrice. Format de 4 episodes bien adapté",
    "review_date": "11 janvier 2021",
    "writer_pseudo": "Choupi C.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Une mini-série remarquable retraçant la géhenne autobiographique de Déborah Feldman, se déroulant en deux temps et mouvements entre New York et Berlin. Adaptation qui salue la femme tant par Alexia Karolinski et Anna Winger ses réalisatrices que par l’éblouissante Shira Haas dans le rôle centrale d’Etsy. Cette jeune fille est issue d’une communauté juive hassidique ultra orthodoxe comparable à une secte où la religion est un point d’ancrage ne pouvant être transgressée. Orpheline d’une éducation conforme et appropriée elle sera malgré elle dupée, isolée, violée, scalpée, humiliée, terrorisée. Tout cela dans le respect du périmètre matérialisé de « L’Erouv » qui lui destitue tout affranchissement. « En général, c’est un monde qui voit peu de films, lit peu de livres de littérature, et est donc peu exposé à la nuance artistiques »Contrainte à partir pour ce délivrer de cette emprise malsaine, elle rencontre le chemin de la musique, cette langue universelle qui atténuera par période ce Yiddish bien moins mélodieux, puissions en convenir.Le contraste avec les deux cours de vie est saisissant entre un Berlin émancipé et une communauté enterré plus austère que jamais. Par ailleurs des similitude se font avec l’excellent film « Le procès de Viviane Amsalem » du couple Elkabetz dans l’échange avec la Maman et les situations de couple. Cela semble malgré tout très pénible de se libérer de ce genre de communauté, cela prend du temps, c’est peut être le seul reproche à faire à cette série qui aurait selon moi été plus efficace et percutant sous forme de long métrage ou en format série plus allongé. C’est avec beaucoup de plaisir que j’ai eu la chance de la visionner, riche en enseignement, plaçant la femme et la musique au cœur de l’écran. Un vrai bonheur !! Toutes les religions ont leurs extrêmes, l’excès n’est pas vertueux, l’humain prévaut.",
    "review_date": "3 septembre 2020",
    "writer_pseudo": "Ge0kok0",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Exceptionnel La plus belle série de Netflix.L'actrice est sublime,bouleversante.Tous les acteurs sont justes.L'histoire tient en haleine jusqu'au boutL'émotion est maximale à la fin.Tous les acteurs sont justesL'aspect documentaire sur cette communauté est passionnant.",
    "review_date": "15 mai 2020",
    "writer_pseudo": "Daniel T",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Cette série, véritable pépite, est à voir mille fois plutôt qu'une. Elle nous tire les larmes, nous bouleverse, nous emmène ailleurs, dans un autre monde. Le jeu des acteurs est d'une justesse stupéfiante et le scénario est ciselé à l'excès. Vrai coup de cœur ! (plus d'infos sur Pamolico, blog de critiques)",
    "review_date": "15 mai 2020",
    "writer_pseudo": "Pamolico - blog ",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Une série incroyable qui nous apprend beaucoup sur une culture totalement différentes. Pleine d'espoir. À regarder",
    "review_date": "7 avril 2020",
    "writer_pseudo": "Robinson Jacquin-Ravot",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Je suis déçue de ouf.Le jeu d'acteur est beaucoup trop bon pour un scénario lent et incipide.Vieux cliché s'abstenir...",
    "review_date": "2 avril 2020",
    "writer_pseudo": "Elie BENGHOUZI",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Unorthodox est une mini-série allemande en quatre petits épisodes de 55 minutes diffusée sur netflix depuis le 26 mars 2020. Créée par Anna Winger et Alexa Karolinski, Unorthodox est l’adaptation du roman autobiographique écrit par Deborah Feldman. On y retrouve Esty, jeune femme de la communauté ultra-orthodoxe de Williamsburg à New York. L’histoire se déroule sur deux lignes temporelles pour nous décrire la fuite de cette jeune femme de sa famille et de son pays à cause de la pression qui lui fait vivre l’enfer au quotidien. Elle décide donc de s’enfuir en Allemagne à Berlin où sa mère s’était elle aussi évadée quelques années plus tôt. Esty découvre donc un autre monde de liberté et de dangers. Une belle réussite pleine d’émotions et Shira Haas qui interprète Esty réalise une prestation de haut niveau.",
    "review_date": "8 juillet 2020",
    "writer_pseudo": "BeChill_YT",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Excellente série, j’étais à fond du début à la fin, impossible pour moi de ne regarder qu’un seul épisode. Le jeu d’acteur est incroyable surtout pour les deux acteurs principaux!",
    "review_date": "25 avril 2020",
    "writer_pseudo": "Audrey H.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "mini série mais grande authenticité. j'ai accroché dès les premières minutes. le rythme est bien équilibré, avec la mise en parallèle de l'ancienne vie de l'héroïne vs sa nouvelle quête de liberté. seul bémol j'aurais aimé 5 petites minutes de plus pour en savoir d'avantage sur ce qu'Etsy devient.",
    "review_date": "18 avril 2020",
    "writer_pseudo": "loux59",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "bien ficelé.  Une bonne dynamique. Une bonne immersion dans la communauté juive orthodoxe, avec tous ses visages.",
    "review_date": "6 décembre 2020",
    "writer_pseudo": "tarie choco",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Excellente mini série que j'ai dévorée d'une traite. On se laisse totalement prendre par l'histoire (en grande partie vraie) d'Esty, toute jeune mariée qui voit la vie qu'on lui impose devenir trop lourde à supporter. C'est aussi très perturbant de constater autant de similitude avec la situation des femmes dans la Servante Écarlate car cette fois-ci c'est bien réel. Les acteurs sont géniaux, pas de tête connue ce qui permet de totalement s'immerger dans l'histoire. Ce n'est pas une sujet facile qui aborde aussi bien la condition d'une femme dans un environnement extrémiste que l'histoire de ce judaisme yiddish puritain à l'extrême, mais il est abordé avec beaucoup de pudeur",
    "review_date": "14 mai 2020",
    "writer_pseudo": "Marie B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Cette série aurait pu faire un très bon téléfilm si il y avait un(e) vrai(e) realisateur(trice) aux manettes. C'est très interressant lorsque les rites hassidiques sont décrits, mais l'histoire s'étire en longueur et en scènes inutiles dès que l'héroine arrive à Berlin. Au final, peu de rebondissements et une vision un peu caricaturale et complaisante de l'ouverture du milieu underground allemand dont est issue la réalisatrice. Mais surtout les vrais moments de cinéma sont bien rares: la scène du lac, bien sûr, mais c'est à peu près tout pour une série de presque 4 heures.",
    "review_date": "6 avril 2021",
    "writer_pseudo": "Boildieux",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Passionnant pour mieux connaître la communauté juive orthodoxe de New-York. l'actrice jouant le personnage d'Esty est remarquable.",
    "review_date": "21 avril 2020",
    "writer_pseudo": "Dominique D.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "mini-serie incroyable. Les acteurs sont criants de vérité. Et la vie des juifs hassidiques est montrée de façon juste. Bref une série à voir sans hésiter",
    "review_date": "1 novembre 2020",
    "writer_pseudo": "Bert R",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Une série atypique autour d'une communauté ultra orthodoxe assez méconnue.Les acteurs sont très bons",
    "review_date": "10 mai 2020",
    "writer_pseudo": "Wadie Tyouss",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Très bien joué, un tas de choses à apprendre, à découvrir dans cette série sur un sujet peu traité. Pas de jugement, ni de caricature et c'est heureux car les films sur les communautés peuvent tomber dans ce piège. L'actrice principale est extraordinaire.",
    "review_date": "21 avril 2020",
    "writer_pseudo": "Fred Noiret",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "La série vous projette dans une histoire prenante et qui vous donne envie de suivre l'évolution de l'héroïne qui peu à peu s'ouvre et lève les cloisons posées par son éducation centrée autour de sa religion. Si la trame reste tout de même édulcorée cette série reste tout de même une belle ode à la liberté",
    "review_date": "29 mars 2020",
    "writer_pseudo": "lock knock",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "La série expose les conditions d’une jeune femme, au sein d’un groupe religieux extrémiste et les difficultés qu’elle rencontre pour s’émanciper de sa culture, de sa famille et de sa communauté.L’héroïne ne connait que New-York et le quartier sectaire de Williamsburg qui abrite sa corporation. Sa soumission, aux lois de sa religion, va finir par rendre sa vie insupportable.C’est en passant par des moments de solitude et de chaos entre doute et détermination, souffrance et joie, culpabilité et raison, qu’elle va tenté de se construire une nouvelle identité loin des siens. Cette mini série est passionnante et le talent des acteurs ne laisse jamais place à l’ennuie.",
    "review_date": "19 avril 2020",
    "writer_pseudo": "1741O",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Cela aurait pu être une superbe série sauf que l'actrice principale est censée jouer une jeune femme nous nous paraît être une enfant nous nous sommes vite gêné par cela alors que ce n'est pas du tout le propos du film. Grosse erreur de casting pour Cette actrice, qui d'ailleurs ne ressemble pas du tout à la vraie  femme dont s'est inspiré la série c'est presque insoutenable à regarder à cause de cela alors que le reste de la série est très bien, avec un thème plutôt rare et une ambiance très bien réalisée.",
    "review_date": "21 avril 2020",
    "writer_pseudo": "Midmid30",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Shira Haas sublime cette mini-série... ou plutôt soyons clairs, ce long film. Un récit d'émancipation passionnant de bout en bout. On assiste à l'évolution mentale de cette femme en quête de liberté à travers des émotions jouées à la perfection, de sa réserve du début à sa rage et sa détermination à l'approche de sa nouvelle vie Berlinoise.On en sort bouleversé et sous le charme de cette actrice qu'il faudra suivre dans les années à venir.",
    "review_date": "16 avril 2020",
    "writer_pseudo": "Pierre O",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Je ne connaissais pas cette communauté et c’est une réelle claque que je viens de recevoir. Les 4 épisodes se sont enchainés sans voir le temps passer! Un jeu d’acteur époustouflant et une histoire hors du commun qui nous laisse pensifs surtout quand on sait que cette vie est tirée de faits réels...",
    "review_date": "2 avril 2020",
    "writer_pseudo": "Maud D.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Unorthodox est une très bonne série. Ce qui m'a le plus séduite, c'est le réalisme avec lequel la communauté de juifs hassidiques fut dépeinte dans la série. J'ai par la suite regardé 'L'un de nous', documentaire sur les juifs hassidiques disponible sur netflix, et j'ai été frappée du réalisme d'Unorthodox, qui a su saisir la communauté dans son habillage, ses chants, ses danses, ses coutumes. Esther, qu'on suit toute la série, est convaincante. Ses expressions faciales, la crainte qui l'habite mais qu'elle cache, tout cela touche. On est, toute la série consternés, encore plus quand on ne connaissait pas auparavant cette communauté. J'ai adoré le mari d'Esther, qui fut mon personnage préféré : Yakov. Le moment où il demande à la prostituée comment satisfaire sa femme est émouvant. Il est le fruit de l'éducation qui ui a été donnée mais n'en garde pas moins un grand coeur et une candeur. Les flashbacks, permettant de rendre compte des rituels des juifs hassidiques, sont toujours remarquables. Cette série est importante.",
    "review_date": "26 avril 2020",
    "writer_pseudo": "Mar Eli",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Film intéressant sur le thème. Bel exemple de courage vers une liberté retrouvée des femmes juives et soumises. Actrice principale remarquable.",
    "review_date": "22 avril 2020",
    "writer_pseudo": "M85",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "J'adore ce genre de série qui parle de religion, façon de vivre... série pas trop longue pour pas décrocher c'est parfait! J'ai regardé cette série en deux jours ( parce qu'il fallait bien que j'aille travaillé ) j'avais toujours envie de regarder la suite, j'adore les acteurs ils ont tous donné un plus à la série. Un peu triste de la fin.. je vais pas vous raconter ! Regardez",
    "review_date": "15 novembre 2020",
    "writer_pseudo": "Claudiaafo",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Une excellente mini-série proposée par NETFLIX, portée par la jeune actrice Shira Haas, excellente dans le rôle principal.",
    "review_date": "14 avril 2020",
    "writer_pseudo": "Tim93",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Etsy a 19 ans et vit à Brooklyn. Originaire de la communauté juive ultra-orthodoxe hassidique, elle a été élevée par sa grand-mère et sa tante. Dans ce milieu très religieux, toute forme de technologie est interdite. En tant que femme, elle ne peut prétendre ni à des études ni s’adonner à sa passion : la musique. Déjà mariée, elle décide de fuir pour Berlin où vit sa mère qui a elle-même quitté la communauté quand Etsy était petite. Son mari, accompagné de son cousin repenti, est alors missionné pour faire entendre raison à Etsy et la ramener dans le giron communautaire.Une première partie nous dépeint la vie gravitant autour d’Etsy : les cérémonies, le rôle de femmes, les coutumes... La seconde partie montre Etsy à Berlin dans son nouvel environnement. Elle se rapproche alors de jeunes musiciens, élèves au conservatoire, qui vont rapidement l’intégrer dans leur groupe. Grâce à leur aide et à la générosité de son entourage, elle va se reconstruire en tant qu’individue et femme.La description surannée de la communauté hassidique est habile et on sent bien que cette reconstitution minutieuse a été très travaillée. Cette manière de vivre moyenâgeuse où la religion régit tout, nous est montrée sans manichéisme. Les hommes, sûrs du patriarcat qui régit leurs lois, ne sont pas de mauvais bougres et les femmes sont aussi garantes de la continuité des traditions. Elle n’explique cependant aucune des différentes coutumes exposées et se contente juste de les retranscrire.En revanche, la suite allemande pose problème. Comment une jeune femme qui a subi une telle éducation peut-elle s’intégrer aussi rapidement dans ce monde aux mœurs si antagonistes de ceux qu’elle a connus jusqu’alors ? Montrer les doutes et les difficultés que pourraient rencontrer Etsy dans ce choc des cultures n’était visiblement pas la priorité de ces 4 épisodes. Mais son environnement s’avérera tellement positif et bienveillant avec elle qu’il donnera à penser que l’altruisme, la liberté et le mérite seraient les principales caractéristiques de notre société occidentale. Il paraît au final regrettable que les auteurs aient réussi à dépeindre une communauté complexe dans son fonctionnement sans jugement moral pour ensuite porter aux nues notre système de valeurs sans aucune nuance.De plus, certains ressorts narratifs sont mal ficelés. Il est par exemple maladroit d’amorcer un semblant de thriller pour qu’au final, celui-ci ne s’avère être qu’un pétard mouillé. Et il y a cette scène musicale censée transcender l’héritage culturel d’Etsy pour en faire une force. Mais à cause d’une mauvaise post-synchronisation et de son côté surjouée, aucun frisson ne se dégage de cette séquence malgré la volonté des auteurs de nous faire partager l’émotion du public brièvement filmé à cette intention.Alors oui, il y a quelques beaux moments dans « unorthodox » comme la baignade d’Etsy qui reprend une des traditions de sa communauté d’origine et la détourne symboliquement. On a aussi beaucoup loué la performance d’actrice de Shira Haas qui incarne ce petit bout de femme. C’est assez justifié mais c’est bien Amit Rahav dans le rôle du mari qui fera vivre aux spectateurs les plus belles émotions nées de la complexité de sa situation. Ce fidèle des traditions, venu récupérer la femme qu’il aime, veut aussi son bonheur et le désarroi qui l’anime dans cette quête est palpable et troublant. Enfin ! Car pour le reste, malgré un début prometteur qui ne remplacera pas un bon documentaire sur le sujet, on aura bien du mal à croire en ce conte de fée occidental qui agace quand il est sensé nous émouvoir.Pour d'autre critiques, rendez-vous sur mon blog :seriephiledudimanche.jimdofree.comN'hésitez pas à aller jeter un coup d'œil, à faire part de vos commentaires et à le partager.…",
    "review_date": "28 février 2021",
    "writer_pseudo": "Pierricdrai",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Série très originale de part son thème, et sa durée, assez courte, 4 épisodes au total. Ce qui n'entache en rien à sa qualité d'écriture et d'interprétation.",
    "review_date": "19 décembre 2020",
    "writer_pseudo": "Marc N.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Captivant !j'étais parti pour suivre 1 épisode, tout la saison y est passée.L'actrice jouant Ester est touchante.",
    "review_date": "14 avril 2020",
    "writer_pseudo": "Jicé Gibier",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "C’est une série dans laquelle on ne s’engage pas sur plusieurs mois ou plusieurs années quand on la commence, elle est donc facile à regarder. On s’attache très vite à la protagoniste principale pour laquelle on a une réelle empathie. Notre angoisse ressentie à travers l’écran de part la forme sectaire de la communauté juive orthodoxe de Brooklyn se libère peu à peu en même temps que l'héroïne, cependant de nombreuses péripéties maintiennent une tension permettant de nous tenir en haleine jusqu’au dénouement.(Retrouvez toutes nos idées séries sur notre compte Instagram IDseriestv)",
    "review_date": "22 mai 2020",
    "writer_pseudo": "IDseriestv",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Mini série de 4*1h, Unorthodox est un choc pour le spectateur. Cette série suit la fuite d'une jeune femme qui quitte sa communauté intégriste et rigoriste. C'est filmé de façon haletante (et pourtant lente). L'interprétation de Shira Haas est très sobre et pourtant intense.Bref, une vraie réussite à ne surtout pas rater.",
    "review_date": "18 juin 2020",
    "writer_pseudo": "Imane Ify",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Magnifique série didactique sur une communauté méconnue du grand public. A voir et à revoir sans modération.",
    "review_date": "14 juin 2020",
    "writer_pseudo": "Pascal D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Que dire c est déconcertant voila, ses gens là n ont de juifs que leurs prénoms et leurs noms de famille, ce n est pas ça d être juif, c est d un dégoût sans nom. Ils blasphément D.ieu et la torah c est répugnant et une fois de plus les gens qui ne connaissent en rien la torah vont dire ' ha c est ça les religieux et ç est comme ça qu elles sont traitées les femmes juives' ba non c est pas comme ça. La femme chez nous doit étre traitée comme  une reine et un homme comme un roi. Il y a la torah d un côté et ce que les gens en font et ce qu ils sont, alors ne mélangez pas tout. C est très malheureux ce qui est arrivé à cette femme mais il faut savoir que c est une minorité aussi importante soit elle, parce qu il est inadmissible que des hommes se comportent encore de cette manière et que les femmes ferment leur gueules. Il n y a aucune intelligence personnel ni intellectuelle ni émotionnelle, aucun developpement de sois, aucune ouverture d esprit dans cette communauté!!🤬🤢 ps: je suis juive et religieuse alors je sais de quoi je parle.",
    "review_date": "19 avril 2020",
    "writer_pseudo": "Haya 770",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Une plongée dans une communauté juive ultra orthodoxe de New York et le portrait magnifique  d'une jeune femme éprise de liberté, interprétation magnifique et réalisation superbe!Je n'ai pas décroché jusqu'à la fin ,l'une des meilleures mini séries de Netflix",
    "review_date": "30 mars 2020",
    "writer_pseudo": "ziggy75",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Une mini série prenante, l'actrice est parfaite, les personnages sont fins et subtils, aucun de manichéisme, on apprend beaucoup sur la psychologie et les mœurs des ultra-orthodoxes juifs, quel choc . Bref va voir.",
    "review_date": "7 juin 2020",
    "writer_pseudo": "Louis G.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "une mini-série captivante sur le milieu juif orthodoxe aux USA. une belle interprétation des acteurs dans l'ensemble, hormis les résidents de Berlin qui paraissent un peu trop lisses à mon goût. bel effort dans les costumes et les scènes traditionnelles qui permettent une bonne immersion dans la communauté et une vision quasi documentaire.",
    "review_date": "29 août 2020",
    "writer_pseudo": "JG C.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Une bonne petite serie courte et efficace. Les acteurs sont supers. On rentre dans l'intimité des juifs orthodoxes de NYC. Communauté pleins de mystère dévoilés par cette série. On y voit cette jeune fille qui n'a pas de repère familiale et est complètement perdue dans sa vie. Elle a fait des choix que vraissemblablement la communauté à fait pour elle et un beau jour elle ouvre les yeux et fuit cette vie qui ne lui correspond pas. Il ne se passe pas grand chose dans cette serie de palpitant pour être honnête, mais on ne s'ennuie pas. Au début c'est la curiosité pour cette communauté qui nous intrigue puis on se sent vite concerné par la fuite de cette jeune fille.Vraiment intéressant, bien joué et atypique comme serie.",
    "review_date": "16 octobre 2020",
    "writer_pseudo": "La sève ",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Série très intéressante et documentée sur le milieu ultra orthodoxe, qui permet d'acquérir une certaine culture sur le sujet ( série basée sur une histoire vraie). Mais il y a des longueurs tout le long de la série.. C'est dommage car la série aurait pu être mille fois mieux si elle avait été abordée différemment.",
    "review_date": "16 novembre 2020",
    "writer_pseudo": "mmarynet",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Il en faut pour tous les goûts. Ce n'est pas si mal mais j'ai attendu en vain que l'actrice principale révèle quelque chose ! D'ailleurs il y a des moments où l'on est gêné pour elle, jusqu'à la fin, sa prestation de musique... Vraiment cela suffira à intégrer un conservatoire de Berlin à peine débarquée de New York  ? C'est pas sérieux. Rien que son arrivée est bizarre. L'accueil que lui réserve le groupe de jeunes est peu crédible, en plus de son écart avec l'Allemand.  Elle tient le téléspectateur à distance. Et elle a un regard lointain qui ne prend pas...En revanche, celui qui joue le MARI donne de l'épaisseur à une palettes de sentiments. Il est meilleur acteur ! Et c'est lors des scènes avec lui qu'elle est meilleure.",
    "review_date": "13 avril 2021",
    "writer_pseudo": "35clementina",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Des acteurs incroyables pour une histoire qui l'est tout autant.La photographie est également très appréciable. Mention spéciale pour la BO.",
    "review_date": "7 octobre 2020",
    "writer_pseudo": "jmmm",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "l'idée d'un intérêt culturel pour l'hassidisme, une sensibilisation d'un problème malheureusement encore trop fréquent au temps de  l'ère moderne, un personnage qui correspond parfaitement au scenario autant physiquement qu'émotionnellement, tant de chose qui rendent notre déception trop grande face à la facilitée d'un scenario tiré par les cheveux de la génération netflix, souvent excusée par le temps impartie.",
    "review_date": "29 avril 2020",
    "writer_pseudo": "Geoffrey Charles",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Série interessante qui donne un aperçu de la culture traditionaliste juive. Elle est assez original, un rythme pas nécessairement très rapide sans pour autant que ce soit ennuyeux étant donné que la série est courte (4 épisodes). La série manque peut-être un peu d’inattendu mais je l’a recommande malgré. Elle apporte une certaine réflexion sur notre privilège à la fois récent et occidentale de pouvoir choisir son mari/sa femme.",
    "review_date": "7 mai 2020",
    "writer_pseudo": "Quidam",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Génial! A découvrir absolument! Les personnages sont très touchants. Je ne connaissais pas cet aspect de la religion juive. Il faut faire des recherches personnelles pour comprendre certaines scènes : certaines pratiques sont stupéfiantes...",
    "review_date": "23 mai 2020",
    "writer_pseudo": "bozyeux",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "Une critique acerbe et à charge d' un milieux hassique à New York qui ne représente en rien la religion juive dans son ensemble.    Chacun est libre de raconter l' histoire qu' il veut.    On aurait pu aussi faire une série sur une de ces sectes chrétienne qui ne cherchent qu' à contrôler , asservir leurs disciples souvent à des fins mercantiles et qui présentent même une véritable menace pour la santé de ces derniers en leurs refusant les soins élémentaires.",
    "review_date": "18 mai 2020",
    "writer_pseudo": "Jean-Luc Kadoch",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "En un seul mot : fascinant.Cette mini-série qui raconte l’histoire d’une jeune femme s’extirpant d’une communauté hassidique rigoriste est à dévorer en une soirée. Subtil et plein d’espoir.",
    "review_date": "11 novembre 2020",
    "writer_pseudo": "Omelys",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24796/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24796.html",
    "review_text": "J'ai adoré la série qui en est presque un documentaire son seul défaut est qu'il n'y. Que 4 épisodes j'ai tout regardé en 1 jour et reregarder un nombre incalculable de fois même en le regardant plusieurs fois nous découvrons de nouvelles choses et nous sommes autant plongé dans l'histoire comme si nous en faisions partie la réalisation est superbe et les acteurs aussi j'ai adoré le dénouement a la fin sans spoil c'était magistralUn 10/10 sans hésitation et je vous conseil cette mini série a 100%et même an ayant que 11 ans j'ai tt compris.",
    "review_date": "13 juin 2020",
    "writer_pseudo": "simoné 8",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  }
]