[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "Il y a des choses que l’on ne peut pas toucher parce que ça devient ridicule. Je vais me,faire taxer de racisme, mais un Dr Watson noir, je dis non ! Sir Arthur Conan Doyle doit s’en retourner dans sa tombe. Et quand on voit une gamine asiatique des rues insulter un noble et s’en sortir sans ennui c’est d’une idiotie sans nom. A cette époque on envoyait les enfant au bagne ou en déportation pour moins que ça et une personne de couleur en plus, je ne vous dis pas. Nous avons un passé raciste, c’est indéniable, mais on ne peut pas changer l’histoire elle est ce qu’elle est. On ne va pas tarder a voir un Napoléon, Nicolas II, Elisabeth 1 ou Louis XIV noirs pour faire plaisir a la communauté noire et que les acteurs noirs puissent avoir plus de rôles.... Mais alors que l’on nous fasse un Desmond Tutu, un Nelson Mandela, un Gandhi blancs...au moins ce sera égalitaire a 100 % mais je doute que ça passe et que l’on dise que c’est du racisme et scandaleux.... Les noirs avant la moitié 20 ème sciècle, tout comme beaucoup d’autre ethnies n’avaient que peu de place dans notre vie d’européens autrement qu’au plus bas de l’échelle sociale... C’est triste mais c’est comme ça Les noirs de notre époque veulent une société égalitaire, c’est normal, mais ils ne peuvent pas changer le passé, notre histoire, leur histoire, et se doivent de l’accepter les,choses telles qu’elles sont, même si pour eux c’est douloureux. Le monde a été longtemps dominé par des blancs qui se croyaient au dessus de toutes les autres ethnies de la planète. Le jeu des acteurs n’est pas terrible, c’est vraiment une série bas de game pour ados immatures et naïfs et encore... Rien ne vas dans cette série, ni le casting, ni l’histoire, ni les dialogues même les images du Londres de 19 ème sont ridicules. Plus ça va et pire c’est Netflix nous propose des séries de plus en plus nulles, ce serait bien qu’à la quantité ils préfèrent la qualité... J’en arrive à regarder de moins en moins de séries et films tant on se retrouve avec des productions bas de gamme, ridicules, sans intérêt, niaises  à souhaits. Il y a toujours eu des navets, mais là ils deviennent habituels....",
    "review_date": "29 mars 2021",
    "writer_pseudo": "Elisabeth M",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "C'est la première fois que j'arrête une série en cours de visionnage (après 4 épisodes). Ce qui est bien fait, ce sont les décors de l'époque Londonienne du 19è. L'idée de trouver des assistants aux célèbres Dr Watson et Sherlock Holmes pour les cas surnaturels (sorcellerie, magie) : oui pourquoi pas. Mais tous le reste est du gâchis. Tout d'abord, le choix de faire une histoire différente par épisode : 50 minutes ne suffisent pas. Du coup, cela va trop vite. Pour gagner du temps dans le déroulement, on s'éternise dans des dialogues qui expliquent tout avant même d'avoir cherché. C'est prévisible, les jeunes enquêteurs trouvent trop vite, l'action est super rapide. Bref, chaque épisode donne la sensation de bâclé. Ensuite, de nouveau ce choix de faire jouer la série par un groupe d'ados ! C'est devenu une mode ? En plus, dans la série, ils viennent de la rue sans qualification et sont miraculeusement experts en enquêtes surnaturelles : c'est complètement stupide. J'ajouterai que le jeu de comédien de ces jeunes acteurs n'est en plus malheureusement pas bon. Bref, série trop superficielle, pas vraiment crédible, bâclée, qui se conclu par un beau raté selon moi. Série à éviter. Si vous cherchez l'ambiance de Londres dans la période du 19è et des enquêtes policières super bien ficelées et avec une touche de surnaturel : je vous recommande The Frankenstein Chronicles bien plus crédible !",
    "review_date": "5 avril 2021",
    "writer_pseudo": "Lecter_H",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "Le mélange de l’oeuvre de Conan Doyle avec des aspects fantastique ne fonctionne pas. Le côté ésotérique aurait pu être intéressant mais voir des personnages dotés de supers pouvoirs vire au ridicule. Le personnage de watson utilisé de manière fort étrange est assez raté dans son script. Le côté complètement décalé de l’ ensemble de la série n'a finalement aucun autre  point commun avec sherlock holmes que le seul environnement de la ville de Londres.Une série définitivement à destination des adolescents mais qui fera fuir les amateurs de l’univers de Doyle. Une vraie déception car il y avait matière à faire beaucoup mieux..",
    "review_date": "29 mars 2021",
    "writer_pseudo": "Alfa 6.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "Vraiment mauvais. Les acteurs sont bons en général mais tout est dans le script. Du super naturel dans Sherlock hommes c'est vraiment n'imp. On dirait que le Real n'a jamais ouvert un livre de Sherlock alors que les irréguliers de baker street sont une part importante du roman. Ça aurait pu être une super série mais Netflix à le dont de tout dénaturer. pour moi c'est juste une forme de propagande bien pensante pour adolescents. L'ambiance est totalement saccagé. On laissera le débat de la couleur des acteurs à d'autres dans les oeuvres de fictions. Ce n'est pas quelque chose qui m'intéresse en soit mais parler de racisme dans Londre victorien alors que le mot commence à exister que dans les années 1930 ou mettre des musiques ultra pop avec des zoom pour ajouter de 'l'immersion' dénature bien l'ambiance. Donc en gros c'est surement une bonne série pour jeunes mais très mauvaise pour les fan de Conan Doyle ou pour ceux qui veulent s'immerger dans une certaine époque.",
    "review_date": "28 mars 2021",
    "writer_pseudo": "Blabal",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "Cette série n'a absolument rien d'historique. Encore une série pour bien-pensants puisqu'on veut à tout prix encore mettre des acteurs racisés alors que dans une série qui se veut historique, cela parait irréel.",
    "review_date": "29 mars 2021",
    "writer_pseudo": "Kévin C",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "Hello,j'ai regardé que l'épisode 1, et et le résultat : l'épisode me parait hyper lent à tel point que j'avais cru qu'il s'agissait d'un film de 3 heures (8 épisodes? NON merci)Ce que j'aime chez l'univers de  Sherlock Holmes,  c'est sont coté réaliste, en effet le détective ne croit pas à la magie et il arrive à prouver que derrière chaque scène irréaliste  se trouve une vérité scientifique (1er film de Sherlock Holmes joué par Robert Downey Jr.)La série nous propose des  scènes fantastiques (esprit, contrôler des corbeaux..), je m'y attendait à des explications: genre le méchant a mis une sorte produit sur des victimes afin que les corbeaux puissent les attaquer ... euh non finalement il a eu des pouvoirs, par je ne sais pas quel moyen, et que Dr Watson (je le trouve nul) approuve.. la série ne respecte pas l'univers de Sherlock Holmes je trouve..Je sais que l'histoire de Sherlock Holmes n'est pas tiré d'une histoire vrai, mais ajouter de la magie je trouve qu'ils ont merdé...",
    "review_date": "29 mars 2021",
    "writer_pseudo": "Walid Abra",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "La série aurait pu être fidèle historiquement mais encore une fois les quota Netflix ont pris le dessus le problème n'est pas qu'il y est des ethnie différente en pleine époque victorienne non le problème c'est la mention 'film d'époque' si il y avait eu écrit fiction cela ne m'aurais pas dérangé mais là désolé ce n'est pas possible on ne peut pas déformer la réalité",
    "review_date": "28 mars 2021",
    "writer_pseudo": "billlaboull",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "Une excellente série Netflix qui s'adresse uniquement  aux adolescents décérébrés et aux fidèles  croyants de le bien pensance . Certes, les acteurs sont plutôt pas mal, mais le reste ....  Après 1 épisode, stop !!!C 'est une série fantastique donc Watson peut être Noir !  Mais bon à force de devoir cocher toutes les cases de la culture woke cela devient fatiguant ! j'attends   un film sur le vie de Mao avec Gerard D dans le rôle principal  et Denzel Washington dans le rôle de tchang kai chek!  Alors là , je dirais Bravo à Netflix ! culture Woke 2.0 !!",
    "review_date": "31 mars 2021",
    "writer_pseudo": "KRISPOLL",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "Je me demande ou s'arrêtera les copiés collés de Netflix, la serie ne m'a pas plu de tout, l'histoire est tirée par les cheveux, limite absurde. Cette obsession par les représentations sociales devienne insupportable. Pourquoi ne pas créer ça propre histoire? Mais non, ils veulent celles des autres. 1.5/5 car j'apprécié un peu les costumes des personnages, le décore est bien aussi. J'aimerai qu'on respect mon opinion car de plus en plus, on se fait effacer messages sur le site. Je respect les opinions contraires.",
    "review_date": "30 mars 2021",
    "writer_pseudo": "Waferjc",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "Alors franchement, outrepassons les hérésies concernant le casting qui font que l'on va se faire traiter de raciste alors qu'il n'y a là qu'une question de bon sens et d'attachement au caractère original de certaines oeuvres.Certains s'imaginent peut-être que l'on ne regarde dans ce cas que des films à la distribution 100% caucasienne ?Restons sérieux.Il est cependant évident que ces mêmes là ne seraient pas emballés par un Aladdin ou un Ali Baba interprété par Jude Law ou Benoît Magimel.Toujours est-il qu'il est tout de même rarissime que je mette une telle note et j'avoue m'être arrêté au tier du 3ème épisode.Mais voilà, je n'en peux plus de voir toutes ces incontournables références qui ont façonné l'histoire de la littérature et du 7ème art être sans cesse vicitimes de l'indigeste et infernale machine à recycler, déglutire et servir dans son jus, et en vrac, les plateformes massivement streamées par un infâme melting pot de consommateurs aussi peu exigeants qu'enclin à avaler la moindre production estampillée d'une marque à la photographie bariolée.Il n'y a qu'à voir les notes, rares sont les séries mainstream à afficher moins de 4/5, exceptée celle-ci; pour le moment, c'est dire.On crie donc au génie coup sur coup.Et ceci, dans un monde d'objectivité, de critères et doté d'un tout petit rikiki minimum de réflexion, ça n'existe pas.C'est vu, revu, re-revu, re-re-revu et en bien moins attrayant que les copains.Entre esprit de satisfaction des uns pour tel ou tel aspect qui n'a que peu de chose à voir avec les qualités intrinsèques de ce divertissement et massacre continuel de l'arche de Noé de l'audio-visuel, paré à la rescousse permanente des majors en panne d'inspiration, je n'accorderais pas cette fois une traitre demi-mesure quant à la rédaction d'une analyse en tant que telle.C'est parfaitement gratuit d'un côté et mérité de l'autre.",
    "review_date": "28 mars 2021",
    "writer_pseudo": "Morgan T.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "Je suis moi aussi très choqué du caractère raciste des critiques sur cette série. Cette série est excellente et d'une fidélité historique plutôt solide. Oui même si tu étais un riche blanc raciste et assis sur le plafond de verre du patriarcat, si une jeune femme asiatique à Londres au XIXième siècle te poussait dans la rue après que tu sois descendu de ta calèche pour la réprimander. La jeune femme t'apprenait la vie, tu t'écrasais parce qu'une femme forte et indépendante sais te remettre à ta place et te faire remonter dans ta calèche toi et ton mansplanning. C'est vrai nous avons besoin de soutenir Netflix et les millénials dans une nouvelle sorte d'éducation et Les irréguliers de Baker Street est en ce sens un cours de dressage des jeunes réussis avec malheureusement une B.O plutôt mauvaise. Personne ne veut voir des gens avoir un rôle parce qu'ils sont le meilleur acteur ou la meilleure actrice pour ce rôle; Nous on veut des acteurs qui sont là parce qu'ils représentent la minorité opprimée que nous décidons de défendre guidés par les réseaux sociaux (désolé les SDF vous êtes tellement pas glam que vous avez pas de # alors on se battra jamais pour vous !). Les scénarios c'est surfait, la qualité de la photographie et le marchandising d'opinion lobbyiste est bien plus important pour gagner des parts de marchés et être le changement national socialiste que nous voulons voir dans ce monde.Oui notre combat pour la pensée unique se passe bien car nous regardons tous dans la même direction tel un seul peuple, les hordes de haters nous garantissant d'être un empire intouchable et les lobbys contrôlant les réseaux sociaux sont notre seul guide, ABE... Mais heureusement pour l'égalité Netflix a en projet une série sur le couple Obama avec Zac Efron dans le rôle de Barack et Blake Lively dans le rôle de Michelle. La plateforme travaille également sur une nouvelle série française qui racontera l'histoire des plus grands joueurs de Basket-ball de la NBA, avec Christian Clavier dans le rôle de Michael Jordan, Gérard Depardieu dans celui de Shaquille O'neal et Dany Boon dans le rôle de Lebron James...",
    "review_date": "29 mars 2021",
    "writer_pseudo": "Valentine DC by Nomodo",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "Londre de l’époque victorienne avec un Dr Watson Métis et’ la moitié des personnes d’origines africaine et asiatique , c’est comme regarder  un film sur Bruce Lee dont la plupart des personnages sont suédois ou revoir 'les couleurs pourpres' avec des esclaves blancs. Ne voyez aucun racisme dans mes propos svp mais juste de l’incohérence dans ces nouvelles séries. Sous prétexte d’ intégration des 'minorités' dans le monde  cinématographique, Netflix , nous sort des séries de plus en plus débiles. Aurait-on vu aussi à l’époque de Arthur Conan  Doyle  une jeune fille de la rue insulter et agresser un homme de 'haut rang'!sans qu’elle n’en subisse les conséquences ? Verrons nous bientôt des westerns interprété par des Japonais ? Ou encore un remake du film 'Zoulous'  avec un peuple africain interprété par des blonds aux yeux bleus  ?Il y a certains codes à respecter quand on fait une série ou un film sur une époque et un lieu qui a vraiment exister!  C’est manquer de respect à l’histoire que de tout mélanger.",
    "review_date": "27 mars 2021",
    "writer_pseudo": "Jérôme Planson",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "série répétitif qui aurait été mille fois meilleur sans le coté sherlock holmes et les musiques de merde qui n'ont rien avoir le 19eme siècle....",
    "review_date": "27 mars 2021",
    "writer_pseudo": "Deaders",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "Voila une nouvelle série que les ados décérébrés vont adorer. Le scénario est extrêmement basique où tout est prémâché afin que le plus imbécile d'entre eux puisse suivre et comprendre l'évolution hasardeuse des personnages principaux.Néanmoins la réalisation reste correcte ainsi que la mise ne scène si on fait abstraction du délire idéologique qui consiste à mettre à tous prix le plus possible d'acteurs ''racisés'' ainsi que des comportements modernes dans l'histoire sans tenir compte du contexte historique où elle ce déroule. Cette série qui voulait sans doute s'imprégner à la base du monde riche et fascinant de Sherlock Holmes se transforme en une dystopie nauséabonde abracadabrantesque.",
    "review_date": "28 mars 2021",
    "writer_pseudo": "Sunnybird",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "Les décors sont sympa mais C est un peu près tout. Fan de sherlock holmes je suis super déçuLe scénario est plat et les histoires peut intéressantes.....En plus les acteurs de couleurs pour une série britannique à l époque Victorienne c est complètement loufoque !!!",
    "review_date": "27 mars 2021",
    "writer_pseudo": "Lambert S.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "Qu'est ce que c'est que cette série. Je suis allée jusqu'au dernier épisode par principe mais n'y ait trouvé aucun intérêt.Autant, j'adore la série Sherlock pour le fait qu'elle soit parvenue à dépoussiérer Sherlock Holmes.Autant, je ne vois aucun intérêt aux Irréguliers. On voit que les acteurs font des efforts dans leur jeu mais l'histoire en elle-même est étrange.Elle dénature le style de Conan Doyle pas au point d'en être insultante mais pas non plus au point de valoir la moyenne.Il y avait des tas de choses qui auraient pu être faites sur le thème des irréguliers de Baker Street qui auraient fait une bien meilleure histoire",
    "review_date": "30 mars 2021",
    "writer_pseudo": "Lisou1811",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "Je ne comprends pas les notes ni les commentaires. Certains oublis que ça reste du divertissement ! À trouver des anomalies farfelues, à dire 'nanani ya pas de surnaturel dans sherlock holmes' alors qu'on s'en fou si c'est pas une adaptation autobiographie ou je sais pas quoi, c'est du Divertissement, pour proposer quelque chose de nouveau. Personnellement j'ai bien aimé la série, les plans sont beaux, les paysages et les plans de vues aussi. Les acteurs sont bien avec une belle diversité. Peut être exagérée en mettant 5 étoiles mais j'aimerais faire augmenter la note de cette série qui mérite une note plus convenable. L'histoire est sympa, malgré certaines longueurs",
    "review_date": "5 avril 2021",
    "writer_pseudo": "Mélanie Gillard",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "Non. Je n'ai nullement envie de cautionner cette mode 'color blind' qui revisite les classiques européens ou anglais en plaçant bêtement des acteurs noirs dans l'interprétation de personnages aussi emblématiques que le Dr Watson.Un tel appel à la tolérance peut être lancé avec intelligence comme cela peut être vu dans des films et séries et sans ambiguïté car avec le color blind on en est toujours à se demander si ce vandalisme  littéraire n'a pas pour but de provoquer l'effet inverse avec un sentiment de ras-le-bol.Donc, aussi bien faite et bien interprétée que soit cette série,  le principe l'emporte. C'est dommage. J'espère juste que cette mode passera...",
    "review_date": "4 avril 2021",
    "writer_pseudo": "Scat",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "Idée de départ séduisante mais beaucoup trop d'incohérences scénaristiques. Je ne suis pas allé au delà du 2° épisode.",
    "review_date": "7 avril 2021",
    "writer_pseudo": "Z20050302165122857307843",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "L'idée est bonne mais le côté surnaturel est beaucoup trop exploité. On est beaucoup trop dans le côté magie, sans faire peur, ce qui donne un rendu plus proche d'un 'chair de poule' pour enfant qu'à une série pour adulte.J'ai eu du mal avec le côté 'diversité à fond'. Les nobles sont presque toutes des personnes de couleur, j'aurais aimé plus de réalisme de ce côté là (mais bon, c'est la mode de réécrire l'Histoire en y insérant des minorités pour les mettre sur un pied d'égalité avec les personnes blanches). Un Sherlock black ça fait bizarre honnêtement. Ça aurait pu être vraiment bien avec une intrigue avec de moins magie et plus de réalisme",
    "review_date": "31 mars 2021",
    "writer_pseudo": "Fanny",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "Les Irréguliers de Baker Street, série proposée par la plateforme Netflix, établit un bilan assez mitigé pour sa première saison. D’un côté, l’aspect fantastique qui occupe le récit est plutôt très plaisant et assez bien réussi, tandis que d’un autre côté, mêler ce genre à l’univers holmésien n’a rien de très convaincant. Bien que les histoires qui s’étalent chacune le temps d’un épisode soient très bien ficelées, le récit s’éloigne du drame policier à énigme tant apprécié des œuvres de Conan Doyle. Pour un récit se déroulant à l’époque victorienne, il est dommage qu’elle ne soit pas plus historique. Cependant, à défaut d’avoir des personnages attachants, on apprécie le travail fait sur la réalisation notamment sur les décors, les costumes et effets spéciaux particulièrement réussis. Finalement, la série n’en reste que divertissante et aurait mieux fonctionnée en utilisant son propre univers que celui de Holmes, qui en fin de compte, n’est là que pour attirer les téléspectateurs.-13,5/20Critique sur Les Irréguliers de Baker Street (saison 1)Vue du 29.03 au 02.04.2021 sur Netflix",
    "review_date": "8 avril 2021",
    "writer_pseudo": "AlexLaloix",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "Cette série n’a ni queue ni tête car l’univers Du détective est à la base cartésien, réfléchi et structuré bien que très spécial... Dans cette série le côté super pouvoir, magique, extrême ne correspond pas à l’idée d’un Sherlock. Série décevante pour ma part donc.",
    "review_date": "2 avril 2021",
    "writer_pseudo": "Alexis O.D",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "Visiblement on a pus droit d’être choqué par des propos et c’est moi qu’on modère .Bref je te tiens à remercier AlloCiné pour son inaction et son manque de compréhension.",
    "review_date": "30 mars 2021",
    "writer_pseudo": "didier c.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "acteur catastrophique , pourquoi choisir le londre du XIXeme si c'est pour faire une histoire bourré d'anachronisme aucune cohérence , scénario aussi pauvre que incohérent",
    "review_date": "15 avril 2021",
    "writer_pseudo": "lulu m.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "Cette série est naze ! Seuls les décors valent le coup et c'est dommage ! Montrer un londre Victorien avec toutes ses facettes était pourtant une bonne idée de base. Il ne faut pas oublier qu'à cette période l'Angleterre est l'empire colonial le plus puissant donc voir des acteurs asiatiques, noirs ou indiens ne me dérange pas sauf que là c'est fait à la truelle ! A cette période, l'Europe est particulièrement raciste, l'homme blanc domine le monde et les minorités sont misent au banc de la société, c'est la période des zoo humains et des théories anthropologiques justifiant le colonialisme, donc dépeindre cette société de façon idéalisée avec des généraux et des membres de l'aristocratie noirs n'a pas de sens ! Quand j'ai vu l'héroïne au début je me suis dit 'chouette ! C'est une super idée de prendre une femme issue d'une minorité comme personnage principal, on verra le Londres de la fin du XIXe siècle par un autre prisme que celui de l'homme blanc ! C'est l'occasion de montrer la violence de cette période pour ses populations...' Malheureusement les scénaristes n'ont pas ouvert un seul livre d'histoire ni un seul Sherlock Holmes, c'est pathétique ! Tout est trop propre, y a pas d'enjeux, les personnages se comportent comme des ados de maintenant, rien n'est réaliste, pis cette histoire de surnaturel à la con... C'est pas bien de faire ça ! Sherlock Holmes est un personnage terre à terre et pragmatique, en faire un type obnubilé par les sciences occultes c'est juste de la connerie ! Et cette manie de nous foutre des gamins avec des super pouvoirs partout ! Comme si le seul intérêt d'une série pouvait se résumer à des ados avec des super pouvoir...C'est vraiment un gâchis de tune et de talent. Les acteurs ne sont pas forcément mauvais mais les scénarios ne les aident pas à briller. Bref, une super bouse enrobée dans de jolis décors, sans aucun charme, ni distrayant, ni bien écrit...",
    "review_date": "8 avril 2021",
    "writer_pseudo": "Quentin L.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "Vraiment pas terrible dommage c'est plus pour les 12-14 ans , l'idée aurait pu être mieux traité plus profonde et moins légère dommage",
    "review_date": "29 mars 2021",
    "writer_pseudo": "DreamTV",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "Les vues de Londres sont belles mais voilà à peu près tout l'intérêt de cette série qui n'apporte rien au monde holmésien , du fait de l'insignifiance des enquêtes et d'un ton ouvertement fantastique . Les acteurs sont extrêmement mauvais , tous . Plus grave : on finit par ne plus supporter ce racisme ambiant et immonde qui consiste à mettre un quota de races à toutes les sauces , y compris faire croire que l'Angleterre victorienne est un havre de cosmopolitisme avant l'heure ...Si ce racisme là n'était pas devenu la norme ( avec aussi la présence de LGBT ou du féminisme anachronique) , on fermerait les yeux mais là , ras le bol de ce fascisme pourri . L'enfer semble être ici pavé de bonnes intentions ...mais atttention , à ce petit jeu , non seulement on touche au grotesque , mais on finit par faire infiniment plus de mal que de bien . Que les gens qui sont victimes de racisme s'emparent de cette problématique cela me semble urgent ! Urgent de relire '1984' , vous savez là où l'on réécrit constamment l'Histoire en fonction du sens du vent ....Allez baste, pour revenir aux Irréguliers , lire plutôt  la bonne série BD 'les Quatre de Baker Street' ou les romans de Béatrice Nicodème .",
    "review_date": "13 avril 2021",
    "writer_pseudo": "riverainpsy",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "Comment ridiculiser les œuvres de S. Holmes.. :( Les énigmes sont lentes et facile d'élucider les fins d'épisodes. Comme dit précédent cela ira très bien aux adolescents",
    "review_date": "30 mars 2021",
    "writer_pseudo": "malcolm magdelaine",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "Une série divertissante de bonne facture . Quelques incohérences ici ou là mais une jeune équipe et une réalisation dynamique qui font qu’on a du plaisir à suivre les différentes histoires .",
    "review_date": "29 mars 2021",
    "writer_pseudo": "Olivier Acker",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "Bâillement générique/5... Je n'ai pas trop compris à quel type de public, cette enquête romantique, fantastique et fantaisiste pouvait bien s'adresser. En tout cas, c'est trop sale, sombre, horrifique et malaisant pour un vrai jeune public. Pas assez pour un vrai public mature. Et surement pas assez surprenant, profond, rigoureux, sérieux et cynique non plus. Et probablement trop cœur tendre, gnangnan, ringard et superficiel, pour des ados avide de parcours initiatiques qui leurs parlent vraiment, en s'adressant à eux avec intérêt et sincérité. The Irregulars n'est pas vraiment déplaisant. Mais jamais passionnant. La qualité des épisodes est variable. Mais dans une relative bonne fourchette. Une première partie de saison trop procédurale et entendu, où la mise en place est malheureusement aussi transparente, que vu et revu un bon millier de fois. Par exemple, l'antagoniste principal se fait griller dans la seconde où il apparait. Et que dire de ces intrigues amoureuse, digne d'un pauvre soap collégien de 1990. Une deuxième qui passe son temps à faire et à défaire, donnant tout autant l'impression que dans la première, d'assister à du remplissage essentiellement superflu, avec certes une autre méthode plus feuilletonnante, mais presque aussi éculé. Et au final, comme ça veut jouer sur beaucoup de tableaux pour ratisser large, ça donne un produit de commande sans âme qui tourne en rond, trop rapiécé et bâtard, où la mayonnaise ne prend pas assez régulièrement, avec les différents éléments narratif, stylistique ou artistique, plutôt hétéroclite et éparpillé. Un déroulé narratif qui traine trop à mon gout, s'égare souvent sans but réellement valable, et m’ennuie avec beaucoup trop de répétition inutile des même jérémiades existentielles, qu'on avait pourtant très bien compris la première fois. Et surtout, une histoire principale qui ne raconte pas grand chose de palpitant ou satisfaisant en huit épisodes, et qui ne me donne que l'impression d'être un prologue au vrai cœur d'un sujet, que nous ne découvrirons qu'à partir de la saison 2... Enfin... Peut-être... Sinon, l'image est belle, la production plutôt luxueuse, la direction artistique digne du label qualité britannique, et la mise en scène plutôt correcte, efficace et de bon gout. Et si les performances du casting sont loin d'être à tomber par terre, il fait quand même le taf correctement, pourtant peu aidé par des intrigues trop cliché, et des dialogues lénifiant au possible. En tout cas, ça fait plaisir de revoir quelques têtes connus, de l'immense cheptel de second couteaux britannique. C'est déjà ça. Bref, je ne la déconseille absolument pas. Mais si à priori, cette œuvre semble à votre gout, et que vous avez peu de temps libre à consacrer au cinéma et aux séries, vous pouvez sans aucun scrupule mettre The Irregulars en fin de liste. Il y a tellement plus savoureux et intéressant à voir dans l'immédiat, qu'une charmante série B creuse d'exploitation, sans imagination ou caractère, et malheureusement aussi vite vu qu'oublié. Et si en plus, vous comptiez vous la faire en binge intégral, préparez vous confortablement à faire une bonne sieste avant la fin. Un ou deux épisodes par soir, avec un bon plateau repas modérément arrosé, ça passera mieux sur la digestion.",
    "review_date": "2 avril 2021",
    "writer_pseudo": "Last Action Zero",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "J'ai apprécié la série le fait que ce soit joint à sherlock holmes dépravé est un peu choquant en dehors de cela rien ne m'a choqué mis à part les commentaires racistes de certaines personnes. Je peux concevoir que cela ne plaise pas mais il faut savoir accepter la différence.",
    "review_date": "29 mars 2021",
    "writer_pseudo": "Sara P",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "Dans l'ensemble, je n'ai pas eu cet impression de perdre mon temps devant cette série. Cependant des points m'ont chagriné et m'ont fait comprendre que j'étais devenue une adulte, car j'ai été ennuyée par le côté qui veut absolument vendre du 'sexe', en explorant les premiers émois adolescents, je pensais qu'on était dans une série au style de Sherlock Holmes version Harry Potter maléfique ? Un autre point qui m'a chagriné et sur lequel j'ai vraiment eu beaucoup de mal, c'est l'histoire des demi-soeurs, touchant, certes, mais selon moi n'a rien à faire dans un univers d'enquête surnaturelle, je m'attendais à ce que la série exploite plus le côté enquête surnaturelle, que les amours adolescents et les troubles familiaux des personnages. Le jeu des acteurs est bon, le personnage de Watson (peu importe sa couleur de peau,) ne m'a absolument pas derangé et m'a même donnée envie de le découvrir encore plus, rajouter le Sherlock détruit par l'opium à selon moi été complètement inutile tant le Watson de la série a un potentiel à exploiter.S'il y a une saison 2, je la regarderai, mais j'ai peur que Netflix nous servent un Riverdale à l'anglaise avec ce qui fait la gloire des séries anglaises Sherlock Holmes et l'époque victorienne.",
    "review_date": "30 mars 2021",
    "writer_pseudo": "Maeva Classe",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "Super série ! Énigme, surnaturel, amitié, amour et tout cela plonger dans Londres du 19e siècle. Super !!",
    "review_date": "5 avril 2021",
    "writer_pseudo": "Alice Smake",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "Je viens de finir la série. Et je viens également de regarder les avis (surtout négatifs) et je trouve incroyable le nombre de personne choqué par le fait que Watson soit de couleur noir. Et ça change à quoi à l'histoire ? A cause de ça, vous allez plus dormir la nuit?  Faut arrêter de toujours vouloir faire comme les oeuvres originales. Le fait que ça soit fantastique aussi ça dérange mais c'est justement pour ça que la série est bien sinon ça ferait une énième série sur Sherlock. Je ne suis pas une fan de Sherlock mais cette série m'as plu du début à la fin, avec des épisodes tous intéressant. J'espère même avoir une saison 2.Au faite allez y sur le smiley pas content c'est moi qui sera heureuse 😉",
    "review_date": "12 avril 2021",
    "writer_pseudo": "Elisabeth",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "Fin du XIXème siècle, une menace gronde dans les rues de Londres.Le docteur Watson recrute un groupe de jeunes issus de la rue, Spike, Billy Béa et sa petite sœur Jessie, pour enquêter sur des phénomènes paranormaux inexpliqués.A la recherche de l’origine de ce mal, les deux sœurs feront de surprenantes découvertes sur leur passé.Ici, ce n’est pas Sherlock Holmes le héros mais plutôt son associé et ces jeunes marginaux rendus très matures par la dureté des traumatismes subis depuis leur plus jeune âge.Les irréguliers de Baker Street mélangent l’œuvre de Sir Conan Doyle et le fantastique, cette recette plaira énormément aux plus jeunes ou sera une véritable déception pour les rationalistes et puristes du personnages de Sherlock relégué au second plan.Cela vaut le coup de se faire sa propre opinion !Pour encore plus de critiques et de bonne humeur, suivez-moi sur Facebook et Instagram : Le Vidéo club de Sabrina !",
    "review_date": "6 avril 2021",
    "writer_pseudo": "Le Video Club De Sabrina",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "'Les irréguliers de Baker Street' met en scène une partie du canon holmesien peu exploité à la TV ou au cinéma. C'est bien simple, je ne connaissais pas l'existence de ce groupe d'enfants recrutés par Holmes (par Watson dans la série) pour l'aider à obtenir des informations pour ses enquêtes.Cela renouvelle un peu le genre et transpose le mythe dans un univers plus teen où les personnages sont en quête d'identité ou découvre l'amour. Presque un parcours initiatique à l'époque victorienne.On s'attache vite au groupe d'enfants qui ont tous leur personnalité propre, même si elle peut apparaître assez simple : les muscles et le coeur pour l'un, la parlotte pour un autre ...Je pense que la psychologie de certains personnages aurait mérité d'être plus creusée. Par exemple, Léopold semble pouvoir être plus qu'un simple enfant voulant se faire des amis. Il semble plus complexe que cela et j'espère que les prochaines saisons le développeront davantage.Par contre, le traitement de Watson et de Holmes est vraiment intéressant. Ces derniers sont des êtres torturés et leur évolution le long des 8 épisodes est l'un des meilleurs aspects de la série.Heureusement qu'ils sont là pour contrebalancer le format Monster of the Week qui n'est pas fou et qui ne permet de développer une véritable intrigue qu'à partir du 3ème épisode.D'ailleurs, je trouve les épisodes et les enquêtes trop vite expédiées. On sait rapidement qui est le monstre et il est très vite arrêté. C'est dommage, ça ne laisse pas beaucoup de place au suspense.Cependant, on peut se raccrocher à l'aspect fantastique de la série, qui a un petit côté Stranger Things, ainsi qu'à la retranscription réaliste de l'époque victorienne, y compris dans ses décors.Il semble qu'une saison 2 soit en préparation. Je l'attend avec une certaine curiosité et je la regarderai sans l'ombre d'un doute.",
    "review_date": "8 avril 2021",
    "writer_pseudo": "Nicolas S.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "C'est vrai qu'un Watson métis et une jeune eurasienne dans une série c'est plus choquant que de lire un Sherlock Holmes cocaïnomane.Petit rappel historique pour les biens pensant: à l'époque Victorienne, l'empire britanique avait des colonies partout dans le monde.Donc pour moi, il n'y a rien de choquant en cela. Holmes et Watson ont bien été joué par des chiens avec un loup pour Moriarty, personne n'a crié au scandale à l'époque.Quant aux scénari qui paraissent simpliste, la plateforme de diffusion est faite pour les jeunes. Il ne vont pas s'embarrasser avec une histoire à rallonge. En plus, je trouve que le fil rouge de la saison est assez bien amené.Je bouge 0,5 étoiles, juste parce qu'il n'y a pas assez d'épisodes",
    "review_date": "2 avril 2021",
    "writer_pseudo": "Joan P.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "Série rythmée et revisitant l'univers de SherlockLe casting et les musiques peu conventionnel mais qui fonctionne à mon sens pour une série paranormale. Pour ses détracteurs critiquant le réalisme des différente ethnies des personnages, je pense donc qu'ils sont habitués à croiser des sorciers et des esprits à toi bout de champs...",
    "review_date": "29 mars 2021",
    "writer_pseudo": "Lea G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "2,5/5 Moyen. Prenez Sherlock, mélangez avec Stranger Things, oubliez Sherlock pour en faire n'importe quoi, oubliez Stranger Things aussi car l'ambiance n'est pas au niveau. C'est long, lent, surprenant mais pas forcément dans le bon sens. Étonnamment la fin est meilleure que les 3/4 de la saison. Cela dit, voyez ça comme un univers parallèle au Sherlock que vous connaissez pour éviter d'être déçu. Moyen.",
    "review_date": "13 avril 2021",
    "writer_pseudo": "dragoyo",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "Quota Netflix qui gache tout, histoire bancale, on arrive pas à accrocher, le surnaturel n'est pas assez nuancé",
    "review_date": "2 avril 2021",
    "writer_pseudo": "Tristan l.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "J'ai découvert cette préquel de Sherlock avec perplexité. Mais finalement, j'ai été incroyablement surprise par la qualité de cette série. Les personnages de Conan Doyle sont montrées avec leurs travers les plus obscures. Les véritables héros de la série sont les enfants. Même si j'ai beaucoup aimé, je trouve quand même que les acteurs sont trop vieux. Dans Sherlock, c'est des petits gamins qui enquêtent. Là, ce sont de jeunes adultes qui se retrouvent mêlés à une histoire fantastique. C'est très bien fait même si je n'ai pas apprécié cette idée préconçue que le docteur Watson serait homosexuel. Apparemment, de nos jours, la véritable amitié n’existe plus sans une connotation sexuelle. Mais bon, on peut dire que c'est au goût du jour. Une bonne série fantastique.",
    "review_date": "12 avril 2021",
    "writer_pseudo": "izaora",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "Encore une série 'jeunes adultes' ... si on a lu Sherlock Holmes, on sait que des jeunes étaient ses informateurs dans les rues de Londres, donc le postulat pouvait paraître séduisant, l'idée aussi de travailler sur des enquêtes étranges... résultat pas trop déplaisant mais la série plonge vite dans le même schéma des multitudes de séries et films ado & jeune adulte de base , cad la mise à l'écart des adultes  et la destruction du mythe, ultime qu'est le détective de Baker Street, dommage ...",
    "review_date": "30 mars 2021",
    "writer_pseudo": "Cedric Glapa",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "J'en reviens pas du nombre de commentaire raciste pour cette série Netflix. Soyons clair, la série n'est pas bonne mais ce n'est pas dû a l'origine des acteurs mais bien à leur jeu médiocre.Lorsque l'on précise ' n'y voyez aucun racisme' c'est que l'on sait que ses propos sont tendancieux. Cette série n'est en aucun cas un documentaire et si Netflix tente de déconstruire les représentations sociales c'est pour qu'un large public ( dont la plupart des auteurs des commentaires sur cette série ne font apparemment pas parti ) puisse ENFIN s'identifier. C'est pour cela qu'une série sur un personnage africain/afro américain/ asiatique avec un acteur caucasien serait déplacée, car la question de la représentation sociale ne se pose pas dans ce cas. Netflix cherche à rendre les choses sûrement plus équitable et non pas égale.",
    "review_date": "31 mars 2021",
    "writer_pseudo": "Khaos",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "Série très moderne qui ne se destine pas a combler les amoureux de l'œuvre originale, ni même modernisée avec des déductions plus actuelles (dont je fait parti) mais vise plutôt les amoureux de sciences fictions et donne un regard tout à fait inédit et très contemporain sur ce qu'aurait pu écrire Doyle s'il vivait en 2021.Les acteurs sont très bons, les décors magnifiques et les effets spéciaux crédibles. Les scénarios sont bien écrits et ce que l'on aime ou pas l'histoire en elle-même.En conclusion et à ma grande surprise (étant fan des livres originaux) j'ai adoré oa série et ce bien plus que toutes les autres versions récentes inspirées par Sherlock Holmes.Faites vous votre propre avis tout en gardant à l'esprit que ce n'est pas un dérivé à proprement parlé de l'œuvre originale mais une œuvre originale Netflix.",
    "review_date": "30 mars 2021",
    "writer_pseudo": "Pierre Rodriguez",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "Bonjour, j'ai vu pas mal de critique qui m'on un peu déranger donc je vais essayez d'exprimer mon ressentie après avoir vu la série 2 fois. Alors déjà pour tout les abrutis qui ne sont pas capable de voir une œuvre cinématographique au delà de la couleur de peau ou du choix de l'orientation sexuelle d'un personnage votre avis n'est pas intéressant.Du coup pour ce qui est de la série, dans l'ensemble je l'ai trouver plutôt réussi, de très belle image d'un Londres du XIX èmes siècles, les couleurs et luminosité aide à être dans l'ambiance de la série dans cette époque ou ces villes inégalitaire et rude.Le jeu d'acteur ne vaut pas un oscar mais ne me choque pas dans l'ensemble c'est plutôt bon même.Je pense que dans l'ensemble la chose qui ma le plus déranger c'est surtout le fais qu'il est mis cette histoire dans l'univers de Sherlock Holmes car je trouve que cela n'a rien apporté au récit et que ça aurais étais dans un autre univers ils aurais eux plus de liberté qui aurai sublimé la série néanmoins en y faisant abstraction  la série reste tout de même plutôt bonne et agréable à regarder.Donc pour conclure si vous aimez bien les séries SF avec une touche de 'glauque' c'est à regarder ne serai ce que pour vous faire votre propre avis sur celle-ci, j'espère avoir répondu à vos attente et vous avoir donné envie de la découvrir.",
    "review_date": "28 mars 2021",
    "writer_pseudo": "Jérémy CK Camels",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "Bonne série on retrouve quand même l' univers de sir arthur Doyle même si cela peut choquer les puristes... Série agréable en famille.",
    "review_date": "1 avril 2021",
    "writer_pseudo": "Elsa Rose L.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "D'habitude je suis fan des séries ou films d'époques. Mais là on frise l'indécence historique et on évolue dans une autre dimension qui ne représente certainement  pas la gentilé Londonienne de l'époque   victorienne . Celle-ci n'avait  rien à voir avec le visage de la  société multi ethnique  que voudrait décrire cette série dans la lignée  tout aussi  imbuvable que l'inénarrable  'la chronique des Bridgertons' . Ce serait donc  beaucoup plus crédible si on resituait l'action à notre époque. En tout cas ça n'arrivera  jamais  à la cheville de Sherlock ,  Elementary ou de la série jouée par l'acteur britannique Jérémy Brett. Bref j'ai zappé avant la fin  du premier épisode.",
    "review_date": "2 avril 2021",
    "writer_pseudo": "YanArMoal",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "Une série sympa. Je lui donne 5 étoiles car je pense que certains commentaires sont un peu dur. Les acteurs ne sont pas mauvais. Les épisodes sont plutôt bien rythmés. Les décor sont bien.",
    "review_date": "12 avril 2021",
    "writer_pseudo": "Lionel Achard",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "Une sympathique petite série, le divertissement est au rendez-vous avec  ses intrigues assez bien menées... Mais quel dommage d'avoir évoqué d'aussi illustres personnages ! Conan à dû se retourner plus d'une fois dans son tombeau...",
    "review_date": "6 avril 2021",
    "writer_pseudo": "Paul Toshiba",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "Dans le Londres du XIXe siècle, une petite bande de marginaux résout des crimes surnaturels sous les ordres du Dr Watson et de son intrigant partenaire, Sherlock Holmes.",
    "review_date": "21 avril 2021",
    "writer_pseudo": "Malak Tari",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "Ca met un peu de mal à se mettre en route et il faut attendre le cinquième épisode pour que l'on se sente vraiment happé par le fil conducteur. Les personnages sont aussi un peu clichés voir caricaturaux pour certains. Je regrette aussi que l'époque victorienne soit aussi peu exploitée (l'histoire aurait pu se passer au 21ème siècle...). Bref une petite série fantastique dans l'univers de Sherlock Holmes pas trop mauvaise mais qui laisse sur notre faim.",
    "review_date": "8 avril 2021",
    "writer_pseudo": "Laurent S.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "Malheureusement, à mon avis, cette série est une adaptation de Sherlock vraiment très fade contrairement à plusieurs autres. Les meurtres sont originaux et l’histoire m’a juste fait penser au jeu vidéo Murdered Soul Suspect avec un mélange des séries Les Chroniques Frankensteiniennes et de l'Alieniste (qui sont, selon moi, bien meilleures que celle-ci). Elle est simpliste, mais correctement exploitée, mais dans la mesure que c’est simpliste. Cependant, je trouve qu’elle se ramollie à partir de l’épisode 4, mais offre une fin potable, tout de même.Le jeu d’acteur est assez crédible. Par contre, je ne sais pas qui était chargé des musiques, mais les trames sonores sont vraiment pas très bonnes. Où que je peux félicité l'effort des créateurs de la série La chronique des Bridgertons d'avoir pris des musiques actuelles et de les réadapter pour qu'elles paraissent d'époque. Bref, les irréguliers de Baker Street est une série divertissante, mais loin d’être la meilleure série. Elle ne fait que reprendre les codes que Netflix exploites en ce moment avec plusieurs autres séries; teenshow, sombre, drama et aux personnages naïfs.",
    "review_date": "29 mars 2021",
    "writer_pseudo": "Isadora Morin",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "Une série que j'ai trouvé sympa mais que j'ai déjà oublié ! Je n'ai pas réussi à rentrer et à m'investir dans l'histoire alors que pourtant ça m'intéressait beaucoup ( le fantastique, des monstres mélangés avec Sherlock Holmes ) mais non. Visuellement c'est bien, les effets spéciaux sont vraiment bons, ils ont mit le budget, les décors sont biens même si les gros plans sur Londres sont mal faits. La musique est cool mais ne va pas très bien avec la série. Les personnages sont cools mais oubliables. L'histoire est bonne et ça passe vite mais encore une fois je n'étais pas vraiment investi",
    "review_date": "14 avril 2021",
    "writer_pseudo": "loris",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "Je suis une grande fan de série surnaturelle, et cette serie je l'adore. Il fallait y penser à mêler  le personnage de Sherlock Holmes avec des monstres et autre type du même genre.L'histoire est bien pensée. Les personnages sont attachants. Et même si le premier épisode peut paraître un peu lent, les suivants sont vraiment bien. Alors certes, les scénarios auraient pu être un peu plus approfondis mais pour ma part j'espère qu'il y aura une saison 2!!!",
    "review_date": "18 avril 2021",
    "writer_pseudo": "Evy92220",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "Moi qui ne connais pas forcément les romans de Sherlock Holmes je trouve cette série plutôt sympathique, ça se regarde.. ce n’est pas la meilleure série du monde mais ça change pour moi qui aime le surnaturel. Je ne comprend pas les personnes qui ne mettent qu’une étoile. Je trouve ça vraiment dur. Il y a largement pire et bien plus ennuyant.",
    "review_date": "12 avril 2021",
    "writer_pseudo": "Manon Schwartz",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "Série plutôt divertissante mais qui aurait pu être bien meilleure ... peut-être avec des acteurs plus performants et une meilleure intrigue.",
    "review_date": "17 avril 2021",
    "writer_pseudo": "Dana",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "Si l'atmosphère avait été plus sombre (un peu à la Penny dreadful saison 1) et le scénario des épisodes un peu plus travaillé j' aurais mis certainement 5 étoiles. L'histoire de départ est intéressante mais les soit-disantes énigmes sensées longer cette histoire sont résolues avec une telle rapidité que ça gâche un peu tout. Ça manque de mystère cependant ça se laisse se regarder. Les acteurs sont assez convaincants dans leur rôle. J'ai souri en revoyant Rory MC Cann (aka the Hound dans Got) dans l'épisode 1, ça fait plaisir de le revoir même si c'est pour un petit rôle.Alors oui tout comme les chroniques de bridgerton, et plein d autres série le casting est multi racial et alors? L'important c' est-l' histoire qui est racontée, mais aussi le talent des acteurs qui vont véhiculer une certaine émotion dans leur jeu. La monarchie britannique à été et est l'objet de nombreux films et séries et bien souvent des rois, reines, princesses ont été représenté par de beaux acteurs et actrices, grands, minces etc. alors que physiquement ils ne correspondent absolument pas aux personnes qu ils jouent pourtant ça ne gêne personne parce que c'est Di Caprio, PINE,  RHYS MEYER, BLANCHETT etc. De même beaucoup de livres et de comics ont font l'objet d'adaption et les héros de l'histoire sur le papier ne ressemblent pas forcément à sa représentation à l'écran ( même si la question raciale ne pose pas ils peuvent être plus grand ou plus petit, blond au lieu de brun ou l'inverse, etc.). Certaines critiques que j' ai lu ne mettent l'accent que sur cette représentation multi raciale pour fonder ou centrer leur critique, c'est dommage. De plus en plus de séries 'd' époque ' vont mettre en avant cette multi représentativité qui d' ailleurs est representative de notre époque. À venir la série sur Anne Boleyn avec une actrice noire pour l'incarner. Je suis vraiment impatiente de voir quelles seront les critiques.",
    "review_date": "29 mars 2021",
    "writer_pseudo": "Kromaria",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "L'idée en soi est intéressante: mêler du surnaturel avec une oeuvre aussi culte, cela peut attiré la curiosité de ceux qui raffole de  l univers de Sherlock (comme moi). Cependant, il faut soulever certains points et pas des moindres.Premièrement, il faut accepter et passer outre le choix de Netflix sur la diversité. Dès le premier visionnage, on est en droit de se dire si la plateforme n'a pas voulu encore une fois cocher toutes les cases de la diversité pour que chacun puisse s'identifier dans ce groupe de jeune. Seulement, il faut que cela soit pertinent et bien amené, ce qui n est pas le cas. A vrai dire, le problème de ce choix, c est qu'on a dû mal à croire et à donner de la crédibilité à ce groupe composé comme par hasard du monde entier. ( Cela donne l effet d un début de mauvaises blagues ' c'est l histoire d'un belge, d'un français, d'un russe,...) et puis les stéréotypes n aident pas non plus comme le vieux sage noir à la Morgane Freeman...moyen. Enfin bref, outre le débat sur la couleur de peau du Dr Watson (car on s'en fiche un peu puisque je me mouille pas si je dis qu'Idris Elba aurait fait un excellent 007 et n aurait gêné personne). La seule chose qu'on demande c'est de la crédibilité et le respect du trait de caractère des personnages. Malheureusement, l'image que l'on a du Dr.Watson, c est un homme qui doit avoir une certaine élégance, un charisme et l'esprit d'un homme de guerre. Cependant, la encore le casting n est pas bon car là notre Watson a certes l élégance d'un duc mais le charisme d'une huître. J ai plutôt l impression de voir ce docteur sortir d'un Grey's Anatomy... Et c'est ce qui peut faire grincer des dents MAIS il faut laisser sa chance au personnage. Tout comme ce petit groupe d'ado qui reste malgré tout attachant sans plus.Deuxième point, les musiques. Ce n est pas la meilleure note non plus mais il faut s'y faire. Certes ce n'est pas du Zimmer mais cela reste dans 'la normes' (qui n est pas à mon goût) de ce que l on peut attendre d'une série pareille en 2021 malheureusement (Un peu comme ils ont fait sur Bridgerthon... :/ ). Dernier point, je trouve que les épisodes sont parfois bâclés, quand 2 épisodes auraient suffit à distiller l intrigue pour mieux la digérer.Bref pour conclure, je pense qu'ils auraient dû commencer par  poser les bases et origines story du groupe de jeune pour qu'on puisse y croire a cette histoire. Un récit sombre qui nous fait malgré tout 'peur' avec un travail intéressant sur les ambiances des rues de Londres. Je pense qu'il faut laisser du temps et une chances  aux acteurs, le temps de nous laisser  ou non happer par ces aventures fantastiques qui ne resteront, soyons francs, pas une référence dans l univers du meilleur détective privé du monde.",
    "review_date": "29 mars 2021",
    "writer_pseudo": "Florian L.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "Bonne série onts passe un bon moment je la conseille à tous les amateurs de fantastique  sais une très bonne série que l aïs beaucoup aimer jais adorer les personnages j espère qu'il y aura une deuxième saison",
    "review_date": "12 avril 2021",
    "writer_pseudo": "Aziz Z.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "Oh mon Dieu que c'était mauvais, je me suis infligé tous les épisodes de cette première saison en espérant y voir un peu de positif, en vain. J'ai vu que la série avais pas mal d'avis négatifs, mais étant plutôt bon public, je pensais être un minimum divertit. Je suis assez client de fictions mettant en scène des enfants vivant des aventures incroyables type Les Goonies, alors une série se situant dans l'univers de Sherlock Holmes avec comme persos principaux les enfants des rues l'aidant dans ses enquêtes, l'idée était très attrayante...sur le papier. Alors déjà, l'utilisation du fantastique, j'étais pas très chaud, mais pourquoi pas, il y en avait aussi un peu dans Sherlock Holmes et le Secret de la Pyramide de 1985, et ça restait plaisant je trouve. Mais alors là dans la série il y en a une telle abondance que ça en devient ridicule, on se croirait presque dans Buffy contre les vampires au XIXème siècle pour vous donner une idée, bref ça dénature totalement l'univers. Pourtant visuellement c'est plutôt réussi, les décors, les effets spéciaux, c'est pas fou non plus mais ça passe, et les acteurs sont pas mauvais non plus. Non c'est vraiment au niveau du scénario que ça pêche, l'écriture des personnages, les dialogues sont vraiment mauvais, c'est cu-cul la praline à souhait, il y a une romance je me serai cru dans un Disney tellement c'est gnan-gnan, et c'est paradoxal parce qu'à côté ils se permettent d'inclure des scènes assez gore, il y a un vrai décalage entre la naïveté de l'écriture et des scènes davantage destinées à un public adulte, c'est très particulier. En bref très déçu pour ma part, alors qu'il y avait vraiment moyen de faire quelque chose de vraiment correct, et en plus ce n'est même pas un problème de budget, comme je l'ai dit, visuellement ça le fait, juste les scénaristes ont craqué, c'est pas possible autrement, et je n'ai même pas parlé de l'écriture du personnage de Sherlock, les fans de Conan Doyle vont s'arracher les cheveux lol.",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Alex Barr",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "Le premier épisode m'a suffit pour ne pas poursuivre le visionnage. Déjà, au risque de me faire traiter de raciste, Dr Watson noir ?! mais non ! Je soutiens le fait qu'il doit y avoir une mixité plus grande sur nos écrans mais pas en dénaturant des personnages historiques. Ensuite une gamine des rues, asiatiques, qui s'en prend à la noblesse, oralement et physiquement, sans que personne n'intervienne, non mais sérieux ? A l'époque elle aurait fini dans un cachot pendant des mois.Enfin, voir des ados tout propret, belle dentition, belle coupe de cheveux, à une époque où l'hygiène était plus que du superflu, c'est la cerise sur le gâteau.Le seul point positif de cette série, serait les décors qui sont représentatifs d'un Londres du XIXe siècle.",
    "review_date": "12 avril 2021",
    "writer_pseudo": "Neofatalix",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "On a tenu jusqu'au 2e épisode !! J'ai quand même du faire pause car j'ai cru qu'il durait 1h30...mais non.... C'est long, c'est mal joué, une touche de modernité complètement à côté de la plaque sur ce coup là.Tout est archi prévisible, la musique hors sujet, le choix du casting ?!?! Rarement vu aussi nul ! Je l'ai vite enlevé de ma liste....",
    "review_date": "4 avril 2021",
    "writer_pseudo": "Gahel Rodrigueche",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-28527/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=28527.html",
    "review_text": "Une série pour diffuser du « progressisme » on cherche pas à nous faire voyager grâce à une œuvre cinématographique mais à nous imposer des opinions tout en détruisant le réalisme du décor avec ces « égalités » pour minorités",
    "review_date": "6 avril 2021",
    "writer_pseudo": "Levrai",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  }
]