[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Mon Dieu quelle nullité, et quelle déception quand on perçoit le budget et la qualité visuelle de la série.Je ne sais pas si on a encore le droit de le dire, mais coller des personnages noirs aux rôles clefs de cette serie historique en Angleterre du XViiie siècle, (jusqu'à la reine !) Leur coller des apparences de rappeurs mal rasés, des expressions empruntées et maniérées, des scènes de fesse dès les premières minutes, rien ne passe.Le concept Gossip Girl au XVIIIe, ça passe encore pour les amateurs du genre, mais les personnages sont si nuls et les histoires de cœur si instantanées qu'on zappe sans même le vouloir",
    "review_date": "1 janvier 2021",
    "writer_pseudo": "xdepub",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Quelle idée incongrue et ridicule de choisir une reine d'Angleterre noire ! Cela ne va pas dans le sens de la crédibilité de la série. En ce qui concerne l'histoire elle-même, on ne peut pas dire qu'elle soit passionnante. Les personnages sont futiles et superficiels, les dialogues pédants et sans intérêt. En résumé, les costumes d'époque ne suffisent pas à rendre attractif un scénario indigent. Décevant.",
    "review_date": "6 janvier 2021",
    "writer_pseudo": "Agnes L.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Ça ne passe pas...  Londres 1950, une reine et des aristocrates noirs, ce n’est pas possible, je n’arrive pas a entrer dans cette histoire. J’ai adoré Murder, Scandal, Grey’s Anatomy, ce sont des perles, mais là ça ne va pas. Je ne sais pas s’il y a un massage dans le choix du casting, mais j’avoue ne pas l’avoir trouvé. Mon imagination n’est sans doute pas assez puissante pour faire abstraction du contexte historique de cette époque... J’aime l’histoire et suis attachée à ce que l’on respecte la façon de vivre des gens suivant une époque donnée. Si une action fait référence a une époque, on se doit d’ne respecter les us et coutumes. Les acteurs sont excellents, les décors superbes, l’histoire plaisante, faisant un peu penser à orgueil et prejugés, c’est juste le casting qui rend le tout totalement indigeste. A cetre époque les gens de couleurs étaient cantonnés aux rôle de domestiques en Angleterre, ou à celui d’esclaves. C’est horrible, injuste, mais on ne peut pas gommer les erreurs l’histoire. Je suis déçue. Pour moi c’est un total ratage, ça aurait pu passer sans problème si l’action s’étaient située dans un pays imaginaire, mais là c’est tout simplement une énorme erreur. Je l’ai regardée jusqu’au bout par respect pour cette femme formidable qu’est SR mais je ne cautionne pas cette série, si une saison 2 est produite, je ne la visionnerais pas tant j’ai eu du mal avec celle-ci. Il y a des choses qu’on ne peut pas  changer, comme un 007 féminin par exemple, des choses qui ne doivent pas être modifiée pour tenter de les rendre plus politiquement correctes parce que c’est tout simplement ridicule. ..",
    "review_date": "4 janvier 2021",
    "writer_pseudo": "Elisabeth M",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Une catastrophe. Les décors sont très beaux, quoique too much la plupart du temps. Mais le reste est affreux: le scénario est plat, il ne se passe RIEN - l'épisode 2 est une calamité, j'ai regardé 4 fois le temps qu'il restait, et à chaque fois j'étais choqué qu'il reste si longtemps tellement le temps me paraissait long. Les acteurs sont pas transcendants, la plupart sont la pour leur physique. L'action est aux abonnés absents, c'est affligeant de voir comment on peut faire 1h d'épisode avec absolument rien. J'ai arrêté au milieu du 4ème épisode, et je suis heureux de ne plus voir ces danses inutiles, ces bla-blas inintéressants sur le futur d'une jolie fille et de ne plus perdre mon temps devant cette série.",
    "review_date": "6 janvier 2021",
    "writer_pseudo": "Sébastien D",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Le politiquement correct a encore frappé.Des acteurs de couleur pour incarner des aristocrates anglais  du début du XIXe,soit disant pour plaire à un jeune public.On prend les jeunes pour des idiots.C'est complètement débile, totalement dans la lignée de “l'œuvre”de Shonda Rhyme,qui semble souffrir de certaines obsessions.Proposons :Isabelle Carré dans le rôle principal du biopic d'AttilaOmar Sy dans le rôle de Napoléon pour le remake d'Austerlitz.Et je verrais bien Jacky Chan pour jouer Jeanne d'Arc et des tribus composées de figurants norvégiens dans le nouveau Tarzan.A part ça,série d'une nullité affligeante,à regarder au second degré,pour rire un bon coup.",
    "review_date": "27 décembre 2020",
    "writer_pseudo": "dhl",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "J'ai réussi  passer rapidement le parti pris des couleurs de peau. Quand Denzel Washington est apparu dans 'Beaucoup de Bruit pour Rien', le charisme du mec a laissé de côté toutes les éventuelles questions. Depuis, d'ailleurs, l'heure est aux dystopies et uchronies ! Donc, ok.Non, le problème n'est pas là. Le problème, c'est que cette série est stupide, maniérée et ridicule. Les hommes sont pédants et bellâtres (dans le meilleur des cas), les femmes sont bêtes et cancannières, les décors d'une laideur affligeante, la lumière et les images de synthèse digne d'un pub pour la Maaf.A côté, Downton Abbey, c'est la Pléïade !",
    "review_date": "28 décembre 2020",
    "writer_pseudo": "fan_de-cinoche",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Une série nulle, révisionniste. Complément ridicule. Pourquoi faire croire qu'il y avait des noirs dans l'aristocratie à cette époque..",
    "review_date": "29 décembre 2020",
    "writer_pseudo": "Sylviane G",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "C’est nul ! Mauvais remake des « liaisons dangereuses », soap pour adolescents, racolage ethnique... mauvaises prises de vue, mauvais dialogues, incohérences historiques notamment sur les costumes... netflix galère à produire des séries de qualité.",
    "review_date": "9 janvier 2021",
    "writer_pseudo": "Caroline M",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "L’anachronisme de la série ne me dérange pas personnellement puisque c’est volontaire. Pour mieux faire avaler la pilule à ceux qui sont choqués par cet anachronisme, il aurait peut-être fallu commencer la série par 'il était une fois dans un monde merveilleux...' et le conte pouvait commencer. La série représente avec brio la ville de Londres en 1813, les costumes sont réussis (les couleurs étaient si vives à l’époque ?) mais... le scénario est insipide. Des clichés sur clichés, en veux-tu, en voilà... le beau gosse  qui ne sait s’exprimer qu’en fronçant des sourcils, la gentille très gentille pudique et naïve, les gentils sont beaux et intelligents, les méchants sont laids et bêtes. L’histoire.... ben y en n’a pas... la gentille est amoureuse du beau gosse mais c’est difficile au début car ils sont aussi orgueilleux l’un que l’autre pour des raisons futiles... le vide sidéral. Le néant.",
    "review_date": "6 janvier 2021",
    "writer_pseudo": "Franck L.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Que dire excepté que c'est très mauvais. Je ne sais pas à quel publique cette série s'adresse. C'est bête à pleurer,  l'intrigue est nul, les costumes et décor aussi, sans parler dés maquillage. Le tout fait kitch à souhait.",
    "review_date": "26 décembre 2020",
    "writer_pseudo": "newface60",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Une nième série Netflix avec un contexte historique qui aurait pu être bien traité, mais malheureusement la folie progressiste des temps modernes aura eu raison de la crédibilité historique même. Remplir des quotas ne rendra pas bon un film ou une série. Dommage.",
    "review_date": "2 janvier 2021",
    "writer_pseudo": "Vincent N.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "J'ai dévoré la série en une soirée, les acteurs sont beaux, on est rapidement dedans et on a envie de savoir la suite ! Je recommande.",
    "review_date": "28 décembre 2020",
    "writer_pseudo": "VANESSA L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "L'aristocratie anglaise par les anglais (Downton Abbey) versus la même par les américains (la chronique des Bridgerton)... Version anglaise crédible, version américaine totalement délirante !Des noirs ducs, comtes, reine en Angleterre au début du 19° siècle !Faut-il y voir que le politiquement correcte a encore frappé ou faut-il prendre cette série au 3° degré ?Personnages par ailleurs pas très classes sans l'ensemble, le casting est du niveau Des Feux de l'amour (avec bellâtres et les scènes 'hard' !). Les décors eux-mêmes ne sont pas réalistes. et les costumes sont de couleurs criardes.Bref amateurs d'Histoire passez votre cheminJe n'aime pas, je ne finirai pas la saison.",
    "review_date": "7 janvier 2021",
    "writer_pseudo": "françoise Devaux",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Rien de bien nouveau dans cette série qui mélange Downton Abbey avec 50 nuances de grey... C'est une bluette cousue de fil blanc sans grand intérêt, qui plaira aux grands romantiques...",
    "review_date": "30 décembre 2020",
    "writer_pseudo": "Ann Val",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Nunuche à souhait. Ambiance Downtown Abbey avec du cul, du cul et encore du cul. D’un ennui total, j’ai passé mon temps à avancer les scènes de Daphné qui découvre le sexe dans son lit, son jardin, son escalier, son couloir, son bureau... Scènes qui n’apportent rien à l’intrigue. Honnêtement c’est pas mon delire.Déjà que l’intrigue n’est pas ouf. La meuf cherche à se marier, dès le 1er episode on se doute a 99% qu’elle va épouser le duc. La suite n’est que cliché: les méchantes sont vilaines, la petite grosse est une super bonne copine, les noirs sont très forts à la box, les artistes sont gays...M’enfin... Cela plaira sans doute à de jeunes adolescentes en quête de frissons interdits. La prochaine saison ca sera sans moi. NEXT.",
    "review_date": "2 janvier 2021",
    "writer_pseudo": "La Meuf",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "'Les chroniques de Bridgerton' est une série distribuée par Netflix et produite par Shonda Rhimes (Scandal, Murder, Grey's Anatomy...) adaptant la série littéraire la plus populaire du même nom de Julia Quinn. D'après les rumeurs tout est apparemment assez fidèle à son support d'origine. La première propose huit épisodes allant de cinquante-sept minutes à une heure et douze minutes de métrage. Une durée d'épisode qui peut paraître assez longue vue comme ça, mais vous ne verrez pas le temps passer. Le générique est original avec une esthétique agréable, comme tout le reste, cependant le générique est uniquement présent sur le premier épisode sur les suivants nous aurons une briève introduction avec le nom de la série. C'est indéniable et beaucoup l'ont constaté 'Bridgerton' est un léger mélange entre 'Orgueil et Préjugés'/'Downton Abbey' et 'Gossip Girl', le tout est mixé à la perfection. Les décors et les costumes, ainsi même que les dialogues sont sublimes, très vifs, et surtout approprié à l'époque Londonienne et victorienne proposée ou presque, car il est vrai que nous avons quelques libertés, comme la plupart des bandes-son qui ne sont que des reprises musicales. Quant à la bande originale de la série, elle est fabuleuse ! La série à son propre narrateur ce qui renforce l'aspect de contes ou plutôt de roman pour la peine, en plus d'y jouer un rôle clé à la série. Au cours de cette première saison de nombreux personnages seront mieux développés que d'autres, et ils commenceront même déjà à rapidement évoluer tout au long de ces huit épisodes. Une série romantique qui fera certainement rêver toutes les princesses, ou pas. Cela est très fleur bleue et très beau dans l'ensemble, la série est aussi fondante qu'attachante. Nous serons épris par nos personnages et ses histoires principalement constituées de romances. Une série plein d'amour et de tendresses malgré les petits mensonges et le mystère dissimulés. Ce spectacle ne pourra que nous rendre fleur bleue et addictive au passage, tout est très frais, rêveur et épanouissant. Une série tout bonnement somptueuse ! Enfin bref, quand Shonda Rhimes se donne pour Netflix cela donnera l'éblouissante et charmante série 'Les Chroniques de 'Brigerton'.",
    "review_date": "28 décembre 2020",
    "writer_pseudo": "Bryan V.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Après 30 minutes de curiosité diluée d'une petite dose de malaise quant au fait que la couleur de peau d'une reine, d'un duc soient rarement noires en réalité dans la même époque, j'ai fini par saisir le message de Shonda Rhimes. Et il est fort. Et on se rend compte qu'on a des injustices à réparer. Et que le résultat dans cette uchronie est beau, humainement parlant et artistiquement parlant.Je me suis prise au jeu, et j'ai fini par regarder tous les épisodes en quelques heures. J'en ressors en tout cas très émue.",
    "review_date": "10 janvier 2021",
    "writer_pseudo": "Eric G.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Quelle merveilleuse série que Netflix nous propose avec des personnages haut en couleur, des intrigues 5 étoiles ,un beau casting, des costumes sublimes et des musique juste parfaite !j'ai adoré cette série et on attend une saison 2 !!",
    "review_date": "31 décembre 2020",
    "writer_pseudo": "mattewlogan",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "J'ai voulu regarder par curiosité, mais après le premier épisode impossible de ne pas enchaîner les suivants ! On fond devant son écran et les acteurs sont magnifiques. Première fois que je serais capable de revoir la saison 1 une deuxième fois. Je conseille fortement , vivement la saison 2 😃",
    "review_date": "4 janvier 2021",
    "writer_pseudo": "Sophie C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "C'est la première fois que j'ai envie de regarder une série une deuxième fois après l'avoir fini. J'espère qu'il y aura une saison 2 et qu'elle sera aussi Casting, romance, intrigue etc... au top ! Seul point 'négatif', c'est qu'il y aurait dû y avoir plus de suspens sur qui est Bridgeston et pas avoir montré et fait des épisodes sur la grossesse de Daphné et pas être passé de relations entre le couple à directement l'accouchement c'était dommage... Et aussi qu'il y avais que 8 épisodes ^^",
    "review_date": "3 janvier 2021",
    "writer_pseudo": "Jessica Gautier",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Nul à tous points de vue, totalement anachronique (entre 30 et 50% de Noirs dans l'aristocratie britannique au début du 19ème siècle, on n'en apprend tous les jours !). Intrigue ridicule, personnages insipides, dialogues indigents. À fuir !",
    "review_date": "3 janvier 2021",
    "writer_pseudo": "Jean-Luc Riviere",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "J'ai vraiment aimé. Bien joué,les personnages secondaires ont aussi leur place. Amour et bienseance sont bien représentés.Amatrice de film d'époque je n'ai pas été déçu.",
    "review_date": "29 décembre 2020",
    "writer_pseudo": "Chlochloee",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "J'ai passé un bon moment ! Une bonne série qui se regarde avec plaisir. Elle me fait penser à la série ' Gossip Girl'. AVIS AUX FANS !",
    "review_date": "4 janvier 2021",
    "writer_pseudo": "Typhaine R",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "très bonne série, très fraîche!!! ça change et ça fait du bien. Un décors des années 1800 dans un contexte mélangé de gossip girl et de pretty little liars (mais sans le coté dramatique).J'attends la suite!",
    "review_date": "28 décembre 2020",
    "writer_pseudo": "GiGi S",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "10' de visionnage et je stoppe ! Impossible pour moi de regarder plus longtemps la série.Je suis pour la différence culturelle étant moi-même dite 'étrangère.Mais une série censée représenter le cadre et l'ambiance d'époque avec autant de diversité culturelle à la tête même de la bourgeoisie anglaise. Non Je ne peux pas! Je trouve cela limite insultant pour l'histoire et les différentes cultures représentées. J'ai l'impression qu'on se fout de nous, pris en pitié. Je crois qu'il y a moyen de se montrer tolérant envers tous, tout en respectant l'histoire !",
    "review_date": "30 décembre 2020",
    "writer_pseudo": "Un Petit Brin De Lumière",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Une série colorée, légère et drôle. J’ai beaucoup aimé. Très divertissant après avoir regardé d’autres séries plus sombres. Les costumes, les décors sont magnifiques. L’histoire, légère en effet,mais ça fait du bien. Et puis le Duc est bien agréable à regarder. Hâte de voir la suite",
    "review_date": "29 décembre 2020",
    "writer_pseudo": "Natacha G",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Bientôt le futur James Bond sera une femme noire .Aujourd'hui c'est l'Angleterre du début du 19 eme siècle qui se retrouve inondé de personnes de couleurs pour un soucis de quota ...Non vraiment ,il faut arrêter ,cela devient complètement absurde.",
    "review_date": "2 janvier 2021",
    "writer_pseudo": "Alex G",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "J'ai adoré cette 1ere saison, j'ai hâte de voir la suite ...Les personnages sont très attachant et j'aime les intrigues ...Les décors et tenues sont superbes ...",
    "review_date": "5 janvier 2021",
    "writer_pseudo": "Emmanuelle V",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Très très bonne série addictive . Beaucoup moins lisse qu'il n'y parait . Série historique avec une interprétation et un scénario au top . A voir absolument",
    "review_date": "28 décembre 2020",
    "writer_pseudo": "Nico F",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "La laideur visuelle de Bridgerton n’a d’égale que sa vulgarité scénaristique, tant la nouvelle série made by Netflix échoue à restituer une époque et ses mentalités, vues à travers le prisme déformant du spectre contemporain. Les robes, la coquetterie, les bals, tout cela ne sert qu’à préparer l’initiation sexuelle de la jeune Daphne qui, passés les premiers épisodes, révèle ce sein que l’on ne saurait voir, écrasée sous les coups de hanche du beau Simon. Nous sommes à mi-chemin entre Sex Education et la saga Fifty Shades, en costumes – nuances ! La série se complaît alors dans une fausse pruderie sous prétexte de démasquer l’hypocrisie ambiante et libérer la femme. Erreur ! La série ne soucie à aucun moment de la justesse historique, recyclant une série de poses et d’actions qui « font XIXe siècle » (carrosses, duellistes, déambulation dans les jardins avec robes et ombrelles) : elle ne fait qu’aguicher, réduit aussitôt ses personnages à des corps dans un décor de pacotille plus proche des lieux de débauche que de la reconstitution à proprement parler. Cette société londonienne ainsi fardée n’a de haut que ses titres ronflants, mise en scène, cadrée, éclairée avec un amateurisme confondant : entre l’esthétisation stérile – à l’instar de ce travelling arrière qui filtre les amants au lit par les mailles de la chaise comme pour les laisser tranquilles, alors que la caméra ne peut s’empêcher, au plan suivant, d’y retourner – et l’approximation.",
    "review_date": "17 février 2021",
    "writer_pseudo": "Fêtons le cinéma",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "J'ai regardé un peu le début, mais n'est pas jane austen qui veut ! Je n'ai rien contre les fictions, mais pour pouvoir rentrer dans l'histoire j'ai besoin d'un minimum de 'crédibilité' et de fait, je n'aime pas du tout les anachronismes ! Dommage, je passe peut être à côté d'un bon scénario, mais ce n'est pas possible là !",
    "review_date": "3 janvier 2021",
    "writer_pseudo": "Sophie T",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Avec un esthétique haut en couleur, des décors de prestige et des costumes somptueux, il est évident que La Chronique des Bridgerton est irréprochable visuellement. Tandis que le casting, très performant à l’écran, nous plonge dans une belle ambiance d’aristocratie anglaise assez plaisante. Malgré sa réalisation plus que remarquable, la série n’a rien de transcendant scénaristiquement. L’intrigue, qui finalement, ne montre que très peu d’intérêt, tourne autour d’une romance insignifiante bourrée d’érotisme qui s’idéalise bien trop peu à la réalité. Bien que la série préserve un certain mystère autour de l’identité secrète de Lady Whistledown, elle n’est pas assez haletante et parfois trop répétitive sur la durée pour en être une réussite.-13/20Critique sur La Chronique des Bridgerton (saison 1)Vue du 10 au 15.01.2021 sur Netflix",
    "review_date": "16 janvier 2021",
    "writer_pseudo": "AlexLaloix",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Fuyez, c'est du grand n'importe quoi. Le contexte social de l'époque n'est pas du tout respecté. Politiquement correct et cancel culture à tous les étages, c'est grotesque.",
    "review_date": "17 janvier 2021",
    "writer_pseudo": "hubby",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "J'ai adoré ! Série historique et romantique avec du suspens comme je les aime!! Et de magnifiques robes .  Vivement la saison 2",
    "review_date": "29 décembre 2020",
    "writer_pseudo": "Lydiane L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "La lecture des avis précédents me choque. Cette série est une pure fiction, sans aucun rapport avec l'Histoire.Le sujet de la mixité du casting est, à mon sens, un choix artistique audacieux et réussi, qui est d'ailleurs expliqué dans l'un des épisodes.J'ai aimé le soin apporté aux décors et costumes, la caricature de cette période où les destins ne tiennent qu'au rang social, aux apparences et au conformisme le tout orné d'un look de bonbonnière. Quiconque a mis les pieds dans une exposition dédiée à la mode à travers l'Histoire sait que les étoffes étaient lourdes et ornementées. A cet égard, pour une série, c'est très réussi. Je regrette le manque de surprise du script, il donne dans une trop grande facilité et ne décolle malheureusement pas du cliché. On reste dans la superficialité, ça manque de drame pour mettre en valeur sa légèreté. Cette série n'est pas à prendre au sérieux, elle est un bon divertissement. Pour une inconditionnelle de Jane Austen, j'ai plutôt trouvé mon compte : à mi-chemin entre le romantisme fleuri et la parodie, et une place de choix pour des rôles féminins affirmés.",
    "review_date": "29 décembre 2020",
    "writer_pseudo": "Heidi75013",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "J'ai été agréablement surprise.Ce n'est pas LA série du siècle mais je l'ai regardé avec grand plaisir.Le fait de proposer un casting diversifié donne du relief à la série. Bravo Netflix pour cette proposition en espérant que la saison 2 soit à la hauteur voir mieux.",
    "review_date": "5 janvier 2021",
    "writer_pseudo": "Infoscast",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Je n'ai même pas réussi à terminer le premier épisode. Cette série ne correspond pas à la réalité historique de l'Angleterre du XIXème siècle. Pas du tout intéressante, kitsch et ennuyeuse, je ne comprends pas ce que Netflix cherche à faire avec ce genre de série, on dirait qu'ils veulent nous faire passer un message politique actuel, bref à éviter.",
    "review_date": "28 décembre 2020",
    "writer_pseudo": "Sara Lopez",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Ennuyeux, aucun intérêt, la moitié de la cour d'Angleterre est noire... Ca ne colle pas du tout. C'est une farce pour gens qui ont du temps à perdre., style tourné manège.",
    "review_date": "1 janvier 2021",
    "writer_pseudo": "Beluga21",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "J ai adoré et attends avec impatience la saison 2 on ne se lasse pas  il y a  beaucoup d histoire j ai regarder en une journée un mélange de gossip girl année 1800 et d d'orgueil et préjugés  enfin c est mon.avis j ai super bien aimer",
    "review_date": "28 décembre 2020",
    "writer_pseudo": "coco59189",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Ce genre de revisite de l'histoire est totalement grotesque. Le casting n'est pas crédible pour un sou",
    "review_date": "26 décembre 2020",
    "writer_pseudo": "Grégory V",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Une série fraîche avec des personnes attachantes et une intrigue dans la noblesse anglaise. Les genres sont mélangés et il n'y a plus de barrières.",
    "review_date": "19 janvier 2021",
    "writer_pseudo": "bouddha5962",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Super série d'époque mais non réaliste. Très beau costumes et très belles histoire d'amour. Les acteurs jouent bien. À voir.",
    "review_date": "2 janvier 2021",
    "writer_pseudo": "Harma",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Cette série de Netflix compte actuellement 1 saison et 8 épisodes. Elle est inspirée du roman en plusieurs volumes de Julia Quinn. La famille Bridgerton : la mère, veuve et ses 8 enfants. Les Bridgerton évoluent au sein de la noblesse londonienne du 19ème siècle, dans le sillage de la reine. Cette première saison s’attache aux amours de Daphné Bridgerton, sans oublier tout le petit monde qui gravite autour d’elle. A cette époque, une mystérieuse Lady Whistledown évoque la vie londonienne dans une chronique ironique et bien renseignée.La nouvelle série de Chris Van Dusen, aux décors et costumes très colorés, romanesque et bien enlevée, avec un côté bluette, mais prescrite pour les plus de 16 ans, se suit comme une saison des « desperate housewives » du 19ème siècle (« la chronique des Bridgerton » s’en rapproche davantage, que de « Downton Abbey » par son piquant, la voix off de la chroniqueuse et le côté addictif).Cela dit et cet aspect est énorme, les auteurs de la série nous trompent sur la marchandise. « Les chroniques de Bridgerton » sont présentées comme une fiction historique à la Jane Austen, alors qu’il s’agit de tout autre chose.Cette série est une uchronie (l’uchronie est un genre qui repose sur le principe de la réécriture de l’Histoire à partir de la modification du passé), une histoire passée qui se déroule dans un monde alternatif. Bref c’est de la science fiction. Un peu comme « Inglorious basterd » ou « Django enchained » de Tarantino (films que je n’aime pas du tout à cause justement de la torsion historique imposée aux scénarios).L’erreur n’a pas été de réaliser cette série tout à fait intéressante et agréable, mais d’avoir menti sur le genre de la série.Je suis un peu tombée des nues en découvrant petit à petit le film, mais une fois habituée à cet autre monde, j’ai bien aimé.Mon blog : larroseurarrose.com",
    "review_date": "15 janvier 2021",
    "writer_pseudo": "Anne M.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Le fait que la couleur de peau d'une reine, d'un duc soient rarement noires en réalité dans la même époque, j'ai fini par saisir le message de Shonda Rhimes. Et il est fort. Et on se rend compte qu'on a des injustices à réparer. Et que le résultat dans cette achronie est beau, humainement parlant et artistiquement parlant. Je me suis pris au jeu, et j'ai fini par regarder tous les épisodes en quelques jours. Je me dis que c’est du gossip girl aristocrates. Cela permet de passer un bon moment. C’est rythmé. Du Shonda Rhimes quoi…",
    "review_date": "18 janvier 2021",
    "writer_pseudo": "Vincenzo M.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "J'ai adoré c'est frais et ça fait du bien. C'est une série à regarder pour ne pas se prendre la tête !",
    "review_date": "30 décembre 2020",
    "writer_pseudo": "Yuna C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "ralalala mais quand je lis les commentaires ici, je désespère de voir un jour la société évoluer.les gars, c'est une fiction tirée d'un livre et en aucun cas une oeuvre historique.donc allez péter un coup, croyez moi, ça fait du bien de temps en temps.parlons de la série, je l'ai maté d'une traite, et j'ai adoré.enfin une série anglosaxone où la violence n'est pas maitresse, mais une série où l'amour est reine.et alors, des noirs aristo, ça vous dérange ? haaaaaaaaaa vous aimez le temps des colonisations où les noirs étaient vos esclaves... ça doit vous être inssuportable de voir une fiction où la reine est noir, le duc est noir. scoop y a même des asiats à un moment donné.bref moi qui suit à fond série à l'eau de rose, j'ai été aux anges, et j'en redemande, vivement la saison 2.un énorme merci à netflix d'avoir mis des moyens colossaux dans cette série, car le rendu visuel est tout simplement magnifique",
    "review_date": "13 janvier 2021",
    "writer_pseudo": "Renaud Ribas",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Série très plaisante à regarder assez en tout cas pour enchaîner les épisodes. Les décors et les costumes sont magnifiques. Il s'agit d'une adaption d'une série de romans écrits par Julia Quinn, auteur comtemporain que je ne connaissais pas avant de voir la série TV. J' aime le parti pris des producteurs, à savoir pour cette adaptation, partir de postulat qu'il existait une égalité raciale à l' époque durant laquelle se déroule l'histoire à savoir le début du 19ème siècle. Ainsi la reine d'Angleterre est noire, les membres de la haute société de l'époque et de la noblesse sont composés de blancs et de noirs. C'est appréciable qu'ils ne soulignent que de façon éparse et ponctuelle 'la question des différences raciales' (elle a été réglée par le mariage du roi avec une femme noire) et qu'ils n'en fassent pas un élément central de l'histoire, bien au contraire car finalement c'est pas le sujet de l'histoire qu' ils nous racontent. Nous suivons donc la famille Bridgerton membres de la haute société londonienne et plus précisément de Daphné la fille aînée de la fratrie qui doit se trouver un mari mais qui a bien du mal, elle va rencontrer  un duc qui lui ne souhaite pas se marier ou avoir des enfants (mais alors vraiment pas). Chacun d'entre eux devant répondre aux contraintes liées à leur condition (elle a été élevée dans le but de se trouver un bon mari, lui doit perpétuer son nom) et ce que leur impose la société ils décident donc de monter 'une petite arnaque' pour se libérer de leurs contraintes respectives ( ils créent entre eux une fausse relation amoureuse) qui bien sûr ne va pas tourner comme ils l'avaient prévu au départ. La série à un côté Gossip girl car racontée par un personnage que l'on ne voit jamais (du moins pas toute de suite, sa voix en VO est celle de Julie ANDREWS/Mary POPPINS mais comme dans Gossip on ne sait pas s' il sagit véritablement d' une femme ou d'un homme). Ce personnage est  central de l'histoire (il dévoile dans un journal tous les vilains petits secrets de la Haute Société et va bien sûr s'intéresser au cas de Daphné et son duc). Les acteurs principaux sont beaux, jouent justes, ils sont peut-être un peu trop lisses mais c'est pas grave. On y retrouve un peu l'ambiance effectivement d'une histoire de Jane Austen (ça se passe à la même époque, il est question de la condition de la femme) mais évidemment ce n'est pas du Jane Austen. La BO est sympa, des titres notamment d'Arianna Grande, Adam Levine, Shawn Mendes ont été adaptés pour coller à l'époque. Série à voir pour ce qu' elle est (divertissante et agréable) sans prise de tête.",
    "review_date": "3 janvier 2021",
    "writer_pseudo": "Kromaria",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Netflix prouve une fois de plus son non-respect de l'histoire et de la réalité. Il m'a suffit de voir la bande-annonce de cette série pour me dire que je ne la regarderais pas. Je n'ai rien contre les différentes couleurs de peau, mais faire une série se déroulant à l'époque de l'aristocratie avec des noirs en robe de dentelle comme si de rien n'était au milieu du beau-monde, désolé ça ne passe pas.On avait dit bye-bye à 2020, fera-t-on pire en 2021 avec des gens pareils aux commandes des plates-formes de streaming ? Barack Obama a écrit un nouveau livre qui vient de sortir 'une terre promise'. On se demande vraiment (ou pas) vers quel monde on se dirige. Netflix en est le précurseur.",
    "review_date": "10 janvier 2021",
    "writer_pseudo": "zafkiel",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Le plongeon dans le premier épisode a été difficile et puis je me suis prise au jeu et ce fut un bain de plaisir ! D'abord pour les yeux, tant les décors et les  costumes sont éblouissants sans oublier la beauté du duc de Hastings ! Bon, le scénario , très fleur bleue, ne colle peut être pas à l'histoire mais quelle importance ? Le cinéma c'est ça justement ! D'avoir un casting d'acteur d'origines différentes est aussi une excellente idée et ne pose aucun problème, au contraire, Shonda Rhimes nous lance un vrai défi, de ne voir  les personnages que pour ce qu'ils  représentent et non pas pour leurs différences physiques. Génial, j'ai adoré et en cette période de confinement où le temps s'est arrêté à bien des égards,  cette série nous embarque sans besoin de réfléchir et on se laisse porter. avec plaisir...!",
    "review_date": "14 janvier 2021",
    "writer_pseudo": "negussa",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Le plongeon dans le premier épisode a été difficile et puis je me suis prise au jeu et ce fut un bain de plaisir ! D'abord pour les yeux, tant les décors et les  costumes sont éblouissants sans oublier la beauté du duc de Hastings ! Bon, le scénario , très fleur bleue, ne colle peut être pas à l'histoire mais quelle importance ? Le cinéma c'est ça justement ! D'avoir un casting d'acteur d'origines différentes est aussi une excellente idée et ne pose aucun problème, au contraire, Shonda Rhimes nous lance un vrai défi, de ne voir  les personnages que pour ce qu'ils  représentent et non pas pour leurs différences physiques. Génial, j'ai adoré et en cette période de confinement où le temps s'est arrêté à bien des égards,  cette série nous embarque sans besoin de réfléchir et on se laisse porter. avec plaisir...!",
    "review_date": "15 janvier 2021",
    "writer_pseudo": "negussa",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Nous voici entre un gossip girl et un Jane Austen et cela fonctionne à merveille. Toutefois Mrs. Whistledown n'apporte pas vraiment de plus value à la série comme pouvait le faire la mystérieuse Gossip Girl. Certes beaucoup d'anachronismes sont présents, mais nous sommes dans une fiction (n'oublions pas que cette histoire est tirée d'un livre!). Pour une série produite par Netflix le jeu des acteurs est bluffant !(mention spéciale au duo de Daphnée et du duc qui nous font oublier la piètre alchimie entre Anthony et la Soprano). Daphnée et Simon portent vraiment cette série tout du long ! Du drame justement dosé et de l'humour comme il en faut pour en faire une Feel Good série (et mon dieu que ça manque en ce moment ! ), merci aussi aux personnages secondaires pour leur brin d'humour, j'ai beaucoup apprécié Penelope, Lady Danbury et les soeurs Featherington qui m'ont fait penser aux belles soeurs de Cendrillon. Les costumes et les scènes de bals sont magnifiques. Chaque famille a son style vestimentaire et son code de couleurs, c’est très plaisant à regarder.On regrette cependant l'évocation de certaines intrigues (manque de perspective des femmes en dehors du mariage, homosexualité, peur des prises de responsabilité par l'ainé, l'amour caché de Pénélope, le rôle des parents dans le comportement de leurs enfants, une femme écrivaine qui scandalise la cours royale ....) qui dans la légèreté avec laquelle elles sont traitées n'apportent finalement pas grand chose à l'intrigue principale.",
    "review_date": "5 janvier 2021",
    "writer_pseudo": "piwie",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Comme on arrêtait pas  de me parler de cette série ,qui de plus était N°2 sur NETFLIX (vous me direz quand on voit que 'LUPIN ' est N°1 ) j'aurais du me méfier !!Mais tant pis,j'ai regardé 3 épisodes des chronique de Bridgerton!!Quelle purge !! Des gens de couleur avec la 'barbe de 3 jours' dans l'aristocratie londonienne de 1813!! Non mais vous rigolez ?? pourquoi pas Arsène Lupin interprété par Omar Doudou Sy?? Ah! bon, c'est fait??(Aucun racisme que ce soit , c'est pas mon style et je me fiche de la couleur de l'acteur mais quelle incohérence!!enfin!!) Manque plus que des Iphones!!Non , mais sérieusement ??Sinon, c'est d'une platitude abyssale , c'est Sissi Impératrice sauf que là, ça bouillave pour de vrai! Si 'cucul la praline' nécessitait une série....Merci ,là c'est fait!!Après la daube de l'année 'Emily in Paris' en 2020 , on a un nouveau challenger pour le titre 2021!!",
    "review_date": "24 janvier 2021",
    "writer_pseudo": "Jean N.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Série calibrée pour les adeptes de Chick litt et autre niaiserie type « Fifty Shades of Grey » ...Très représentatif du catalogue  Girly Netflix...",
    "review_date": "14 février 2021",
    "writer_pseudo": "Clavesane C",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Je sais bien que les indigenistes sont partout mais une reine d Angleterre noire ce n est pas possible!pour le reste c est sans intérêt et ennuyant!",
    "review_date": "1 janvier 2021",
    "writer_pseudo": "demeu celine",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "L'aristocratie anglaise par les anglais (Downton Abbey) versus la même par les américains (la chronique des Bridgerton)... Version anglaise crédible, version américaine totalement délirante !Des noirs ducs, comtes, reine en Angleterre au début du 19° siècle !Faut-il y voir que le politiquement correcte a encore frappé ou faut-il prendre cette série au 3° degré ?Personnages par ailleurs pas très classes sans l'ensemble. Les décors eux-mêmes ne sont pas réalistes.Bref je n'aime pas, je ne finirai pas la saison.",
    "review_date": "7 janvier 2021",
    "writer_pseudo": "françoise Devaux",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Une série addictive mais à prendre à la légère, il ne s'agit surtout pas d'une série historique mais bien d'une histoire d'amour (avec beaucoup de scènes de sexe, ce n'est pas pour les enfants) et de cancans traités avec légèreté et humour. Ceux qui critiquent les costumes et décor n'ont pas du comprendre le ton qu'on a voulu donner. En tout cas pour moi ça fonctionne, je me suis laissée prendre au jeu avec plaisir.",
    "review_date": "28 décembre 2020",
    "writer_pseudo": "Karine G",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "On est a des années lumières de Jane Austin et bien loin de Downtown Abbey ou the Crown. Quelle idée de faire un film historique représentant l'aristocratie britannique de 1815 avec au moins 30% d'hommes et femmes noirs et métisses. A quand le film d'époque de l'ancienne Chine avec des cubains et des blancs ou de la période Japonaise Edo avec des français à l'accent de Pagnol et des maghrébins. Respecter la diversité dans les films contemporains est une bonne chose, c'est même souhaitable, faire des films sur les discriminations est militant et nécessaire mais conservons la crédibilité pour les films d'époque. Pendant les premières quinze minutes on pense à un canular puis on comprend que ça n'en n'est pas un (c'est pire), Fuyez!",
    "review_date": "27 décembre 2020",
    "writer_pseudo": "gdesmar",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Absolument nul. Mal joué, caricatural, tentative de politiquement correct qui en fait oublier la réalité de l'époque. Je suis plutôt bon public en général mais là c'est absolument naze. J'ai envie de savoir la suite et je vais quand même arrêter juste pour ne pas donner du crédit à cette série. Hallucinantes les bonnes critiques presse.",
    "review_date": "4 janvier 2021",
    "writer_pseudo": "MartineNParis",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Aujourd'hui et plus particulièrement sur Netflix, on réalise un film ou une série comme un gâteau. C'est donc à portée de tous si on respecte d'y mettre les ingrédients de base mais cela ne suffit pas à faire quelque chose de remarquable.Et 'La chronique des Bridgerton' en est l'exemple flagrant.En plus d'être une pâtisserie banale, on est dans la version pâtisserie industrielle version discount 'MERE' en Allemagne, réputée par la très mauvaise qualité de ses produits.Pour habiller ce pauvre gâteau aux qualités gustatives si basses, que toutes oies gloutonnes refuseraient, les réalisateurs ont abusé de pâte à sucre colorée et nauséeuse à souhait.Les pseudo-intrigues en guise de sucre glace, les couleurs des décors et les maquillages criards et vulgaires comme colorants. Les scènes de sexe remplacent la margarine et le jeu (très mauvais) des comédiens se substitue au sirop de glucose.Bref, que du mauvais et que rien ne sauve. Surtout pas la réalité historique...Série à réserver aux addicts des émissions diffusées sur M6 ou TF1 et aux aficionados de Cristina Cordula.Pour résumé, plus qu'un très mauvais gâteau, une très mauvaise grosse soupe populaire.",
    "review_date": "30 décembre 2020",
    "writer_pseudo": "Lionscov",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Sans intérêt, le ton est à côté de ce que pouvait transmettre les écrits et il est difficile d'ignorer le message politiquement correct du casting qui personnellement me sort instantanément de l'histoire.",
    "review_date": "6 janvier 2021",
    "writer_pseudo": "Geo B",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Sans intérêt, le ton est à côté de ce que pouvait transmettre les écrits et il est difficile d'ignorer le message politiquement correct du casting qui personnellement me sort instantanément de l'histoire.",
    "review_date": "6 janvier 2021",
    "writer_pseudo": "Geo B",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Netflix s'associe à Shondaland et nous offre la plus élégante de leurs création, jusqu'à présent. Drôle, émouvant, captivant : La Chronique des Bridgerton nous conquiert en seulement quelques minutes. On se délecte de chaque épisode, de toute cette superbe galeries de personnage, du magnifique couple former par Phoebe Dynevor et Regé-Jean Page qu'on ne peut plus quitter des yeux. Une série qui s'annonce déjà culte. On avait vu plus rafraichissant et plus addictif depuis Downton Abbey. Clairement le coup de coeur de ce début d'année 2021 !",
    "review_date": "19 janvier 2021",
    "writer_pseudo": "CINETIM",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "C'est une série très fleur bleu. Je ne sais pas si je suis dans une période ou j'ai envie de romance dans ma vie mais j'ai adoré cette série. Le décor et les costumes sont magnifique, ça donne un charme à la série et c'est très agréable à regarder. Les acteurs jouent bien leur rôle et l'histoire est en elle même super bien. Ça ne parle que d'amour donc on peut sûrement s'ennuyer si ce n'est pas le genre que l'ont aime mais ce n'est pas mon cas. De plus j'ai aimé la fin de la saison, qui se termine par une vrai fin. Je déteste les séries dont les saisons ne se terminent pas et qui nous oblige à regarder encore et encore sans avoir de fin réel. Ce n'est pas le cas ici, l'histoire se termine.",
    "review_date": "28 décembre 2020",
    "writer_pseudo": "Hind",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Ça ne suit pas vraiment les livres sur lesquels la série est basée... Il y a beaucoup d'anachronismes, l'histoire en perd beaucoup de charme !",
    "review_date": "28 décembre 2020",
    "writer_pseudo": "Pauline M",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Impossible de visionner une série dans laquelle l'appropriation culturelle et le politiquement correct ont encore frappé.",
    "review_date": "10 janvier 2021",
    "writer_pseudo": "Richard B",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Adaptation moderne des livres de Julia Quinn, parfait pour les amateurs du genre. Un bon moment de divertissement avec un twist qui rend la distribution dès plus que sympathique.",
    "review_date": "28 décembre 2020",
    "writer_pseudo": "Kitty972",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Quelle déception ! Un jeu d’acteur complètement surjoué, pas crédible du tout...comparer cette série à Downton Abbey est une insulte ! Je suis très déçue et ne comprend pas les louanges faites à cette série",
    "review_date": "28 décembre 2020",
    "writer_pseudo": "Cinéphilemp ",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Dévorés littéralement les uns à la suite des autres, j’ai trouvé cette série absolument géniale, difficile de ne pas craquer sur ce couple qui se forme au fil des épisodes. Même si la série est assez téléphonée puisqu’on se doute bien que malgré l’accord passé entre Daphnée et Simon, ces deux-là von tomber amoureux même si ce n’était pas le plan originel. D’ailleurs j’aime beaucoup comment la série est construite parce qu’on voit clairement les us et coutumes de l’époque quand il s’agit de mariage. Les jeunes filles ne peuvent pas faire ce qu’elles veulent, il ne faut surtout pas dévier et finir avec un scandale. Et puis, les frères, mères ou pères prennent à cœur ces mariages. Ici Daphnée n’a que sa mère qui la présente pour réussir à trouver un mari mais son grand frère se mêle un peu trop de l’histoire ce qui fait que malgré qu’elle a réussi à avoir l’attention de la reine elle se retrouve à ne voir aucun prétendant. Simon, lui, est duc et toutes les filles lui tournent autour mais il a fait le serment de ne pas avoir d’enfant et ne veut clairement pas se marier. Malgré le fait que ces deux-là ne s’entendent à priori pas trop, ils font un pacte de se courtiser pour décourager les autres filles pour Simon et attirer l’attention pour Daphnée. C’est ainsi qu’ils arrivent à avoir tous les yeux poser sur eux mais ils ne s’attendaient pas à avoir des sentiments l’un pour l’autre.A côté de cela, il y a une sorte de Gossip Girl qui se retrouve à parler des différentes personnes de la ville et a avouer quelques vérités ci et là ce qui crée pas mal de tension. On se demande clairement qui elle est et je trouve qu’on le sait finalement trop vite par rapport à la série même si ce n’était pas forcément la trame de l’histoire principale ça mettait un certain charme à l’histoire. A voir comment cela évoluera dans la prochaine saison et si elle apparaitra encore. Ce que j’aime par dessus tout dans la série c’est l’histoire entre Daphnée et Simon forcément. Le duc a tellement de classe, il est magnifique. Les deux acteurs jouent parfaitement leur rôle et c’est plutôt plaisant de voir leur jeu de séduction. Je sais que les romans parlent après d’autres personnages donc du coup j’ai peur de ne plus les voir eux après et ça serait vraiment dommage parce que j’aime leur personnalité et le couple qu’ils forment.En résumé, La chronique des Bridgerton est devenue une de mes séries coups de cœur ! Je ne m’y suis pas mise dès le début mais j’en ai tellement entendu parler que je me suis dit qu’il fallait que je m’y mette et difficile de la lâcher une fois commencée ! J’ai adoré littéralement Daphnée et le Duc. C’est une série très réussie dont j’attends avec impatience de pouvoir me procurer le bouquin pour faire durer le plaisir ! Vivement la saison 2.",
    "review_date": "23 janvier 2021",
    "writer_pseudo": "Vanessa L",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "J'adore les séries britanniques d'époque. Mais là il a vraiment fallu me motiver pour passer au delà de l'épisode 1. Des robes couleurs flashy, des coiffures fluo, de la musique contemporaine... sérieusement ???Je me suis accrochée et j'ai tenu bon car je n'aime pas juger sur une oeuvre inachevée et oui, j'ai tenu jusque la fin de la saison pour une et une seule raison !je voulais savoir qui était la pie scribouillarde ! car soyons francs, c'est le seul intérêt de cette meringue écoeurante",
    "review_date": "22 janvier 2021",
    "writer_pseudo": "Kaja Gougou",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "J ai adoré facile à comprendre les personnages o top. Hâte de voir la 2ème saison je recommande ++++",
    "review_date": "5 janvier 2021",
    "writer_pseudo": "Morgane Sébastien",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Super rege jean page est une vrai révélation Je valide hâte de la saison 2 L'intrigue est génial et celle qui se cache derrière l'identité de la chroniqueuse est surprenante je ne l'avais pas vu venir",
    "review_date": "27 décembre 2020",
    "writer_pseudo": "Carene Couchy",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Excellent, haletant, difficile de ne pas regarder les 8 heures (8 épisodes) sans s'arrêter. A regarder absolument, surtout avec une réalisatrice telle que Shonda Rimes.",
    "review_date": "2 janvier 2021",
    "writer_pseudo": "Adrien L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Tirée du roman d’une Américaine, cette chronique qui se passe à Londres au début du 19ème siècle (1810) est très décevante à plus d’un titre. D’abord ce côté « moderniste », j’allais dire « gros sabots » des Américains qui sont un peuple quasiment sans Histoire, qu’on est loin des réalisations anglaises, toutes en finesse, tirées notamment de Jane Austen. Ensuite, ne pas s’embarrasser de la réalité historique, voilà qui est aussi très américain : certes la reine Charlotte était métisse, mais tous ces noirs faisant partie de l’aristocratie londonienne de l’époque, ça ne cadre franchement pas avec le grand cloisonnement des peuples d’alors. Dommage, car pour le reste, c’est plutôt pas mal : les costumes, l’ambiance. Mon épouse, fan de Jane Austen qu’elle a beaucoup lue, a mieux apprécié que moi, même si elle regrette les tares précitées. Ceci me fait dire que cette série est davantage destinée à un public féminin et jeune, pour le côté moderniste (ajoutons les scènes de sexe très explicites...).",
    "review_date": "18 janvier 2021",
    "writer_pseudo": "Claude DL",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "De beaux décors mais aussi :- des acteurs beaux et mauvais- des dialogues insipides et maniérés- un scénario digne d'un HarlequinGagnez du temps : regardez autre chose.",
    "review_date": "24 janvier 2021",
    "writer_pseudo": "Stephos0210",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Cette série de Netflix compte actuellement 1 saison et 8 épisodes. Elle est inspirée du roman en plusieurs volumes de Julia Quinn. La famille Bridgerton : la mère, veuve et ses 8 enfants. Les Bridgerton évoluent au sein de la noblesse londonienne du 19ème siècle, dans le sillage de la reine. Cette première saison s’attache aux amours de Daphné Bridgerton, sans oublier tout le petit monde qui gravite autour d’elle. A cette époque, une mystérieuse Lady Whistledown évoque la vie londonienne dans une chronique ironique et bien renseignée.La nouvelle série de Chris Van Dusen, aux décors et costumes très colorés, romanesque et bien enlevée, avec un côté bluette, mais prescrite pour les plus de 16 ans, se suit comme une saison des « desperate housewives » du 19ème siècle (« la chronique des Bridgerton » s’en rapproche davantage, que de « Downton Abbey » par son piquant, la voix off de la chroniqueuse et le côté addictif).Cela dit et cet aspect est énorme, les auteurs de la série nous trompent sur la marchandise. « Les chroniques de Bridgerton » sont présentées comme une fiction historique à la Jane Austen, alors qu’il s’agit de tout autre chose.Cette série est une uchronie (l’uchronie est un genre qui repose sur le principe de la réécriture de l’Histoire à partir de la modification du passé), une histoire passée qui se déroule dans un monde alternatif. Bref c’est de la science fiction. Un peu comme « Inglorious basterd » ou « Django enchained » de Tarantino (films que je n’aime pas du tout à cause justement de la torsion historique imposée aux scénarios).L’erreur n’a pas été de réaliser cette série tout à fait intéressante et agréable, mais d’avoir menti sur le genre de la série.Je suis un peu tombée des nues en découvrant petit à petit le film, mais une fois habituée à cet autre monde, j’ai bien aimé.Mon blog : larroseurarrose.com",
    "review_date": "15 janvier 2021",
    "writer_pseudo": "Anne M.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "La série est très distrayante ce que j´apprécie avant tout. J.ai vu les épisodes en deux jours et j’espère qu’il y aura une suite.",
    "review_date": "2 janvier 2021",
    "writer_pseudo": "cineae",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Bienvenue à Nunucheland. La bande-annonce au style victorien et promettant une grande histoire de romance dramatique nous avait attiré, et les colportages sur les 'scènes débridées' nous avait rendu bien curieux, alors on a chaussé notre monocle pour voir ça... Et bien, à tous points de vue : c'est très décevant. Loin de la belle histoire d'amour à enjeux, l'on tombe sur un scénario niais à en pleurer, qui enfonce les portes ouvertes, que l'on prévoit plusieurs épisodes à l'avance, et qui ne peut nous surprendre que dans le mauvais sens, en nous offrant à voir des scènes encore plus pathétiques que tout ce que l'on était capables d'imaginer. Ainsi, vous pourrez profiter toutes les dix minutes d'un concours de circonstances extraordinaires qui amènent immanquablement le Duc derrière la jeune Daphné, et à lui de susurrer des mots niais à son oreille, ce qui rend tout chose la sainte-nitouche. L'intrigue désolante de prévisibilité n'avait pourtant pas besoin de ce genre de scènes gnangnans : la jeune fille qui s'arrange avec le beau Duc pour faire croire à un flirt, mais en réalité ils tombent amoureux (oh, ça alors, on ne l'avait pas vu venir), et ne savent plus comment rester ensemble sans avouer la force de leur amour mutuel (ça nous a coûté d'écrire cette mièvrerie, mais c'est à la lettre le déroulé de l'intrigue). On ne compte également plus les poses 'beaux gosses' qui s'enchaînent sur le physique avantageux (mais au charisme d'huitre) de l'acteur Regé Jean-Page, qui deviennent vite dignes d'une parodie (si seulement...). On s'afflige des dialogues écrits sans se fouler le poignet ('Vous êtes un prince, soyez charmant.' : oh que c'est drôle...pour un enfant de quatre ans), soit avec un double-sens lourdingue (en parlant d'une peinture : 'Celle-ci est unique, les autres sont du goût de mon père' avec un regard lascif coulé vers Daphné...) ou encore d'un autre temps voire machistes (dialogue entre femmes : 'Faisons ce que les femmes savent faire de mieux : parler.'... Donc on intègre des acteurs 'de couleur' pour moderniser le propos et d'un autre côté on garde des clichés réducteurs sur les femmes ? Deux poids, deux mesures...). Quant aux 'fameuses scènes dénudées' (qui auraient atterri sur des plateformes pornographiques, selon la rumeur), on se demande bien ce qui a pu faire frétiller les spectateurs, tant tout est prude (on voit la Lune, et après ?), on ne voit guère plus que ce que l'on connaît d'habitude dans d'autres films et séries, mais peut-être le caractère puéril de la série aura rehaussé le côté 'hot' de ces scènes risibles. Enfin, pour ne pas perdre plus de temps avec cette guimauve, le dernier plan qui nous révèle l'identité du corbeau qui écrit les chroniques est une déception (oui, encore), à ranger aux côtés de toutes celles déjà cumulées dans cette seule première saison.",
    "review_date": "3 mars 2021",
    "writer_pseudo": "Audrey L",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Très septique sur le début, j'ai finalement adoré l'univers. Les costumes, les mises en scènes et les jeux d'acteurs très bons. C'est du love, parfois too much mais cela se regarde avec légèreté. J'en ai d'ailleurs acheté les livres, en attendant la prochaine saison.Les différents tomes abordent des personnages différents, le véritable enjeux va donc de réussir à placer le duc de Hastings et Mlle Bridgerton au 'second plan' alors que c'est eux le succès de ces premiers épisodes... À suivre !",
    "review_date": "8 février 2021",
    "writer_pseudo": "Lea Vassy",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "A vouloir nous mettre du progressisme, de la diversité , du féminisme et tout simplement de l'idéologie partout, on rends le divertissement absurde et chiant. Impossible de rentrer dans une histoire se déroulant dans l'Angleterre du 19 eme siecle avec de tel incohérence sur les personnages. Faites nous des series cohérentes et garder la propagande progressiste pour les plateaux TV.",
    "review_date": "12 janvier 2021",
    "writer_pseudo": "Mouss B",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Nul, zéro. C'est laid, caricatural, anachronique, mal joué, mal filmé, mal écrit, indigeste. Mon Dieu, mon Dieu.",
    "review_date": "9 janvier 2021",
    "writer_pseudo": "Fabien Flament",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Pitoyablement nul, jamais je ne comprendrai ce que le public peut trouver a cette honteuse série de réécriture historique, désolé mais NON , c'est juste ridicule a mourir de rire tellement c'est grossier. La propagande n'a plus honte de rien !",
    "review_date": "26 février 2021",
    "writer_pseudo": "Arthur78560",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "J'ai acheté le premier livre parmi les 9.Et je compte bien faire l'acquisition des autres.C'est dire à quel point cette serie m'a captivée.Le scénario est vraiment bien montéIl est cohérentIl suit quasiment le romanEt j'apprécie le fait que SHONDALAND (en partenariat avec NETFLIX) ait pris le temps d'en faire une serie de 8 episodesCela permet d'avoir une histoire bien développée et... cohérente je le rappelleOn sent que cette série a vraiment été préparée, travaillée pour donner quelque chose d'époustouflant.On se retrouve plonger dans un Londres où l'aristocratie les titres et le devoir passent avant les sentiments.L'actrice principale joue merveilleusement bienEt son partenaire à l'écran est tout aussi doué qu'elleIls sont si bien ancrés dans leur rôle respectif qu'on croirait que l'histoire est réelleLes autres acteurs sont dans leurs rôles également.On ne voit plus les acteurs tant ils se fondent dans leur personnage.On ne dirait pas des coquilles vides déposées là pour meubler la serieIls ont vraiment un rôle important à jouerComme Pénélope ou encore lady Danmbury...C'est l'histoire de Daphné et Simon mais pas seulement.Et NETFLIX n'a pas mis de côté toutes les histoires adjacentes à la principaleCe qui donne un pur chef d'oeuvre comme je n'en avais vu depuis très longtemps Un pur ravissement Une histoire idyllique pleine de rebondissement. Sans pour autant brûler les etapes.Une serie où secrets, rumeurs et pudeur font partie du quotidien.Une merveillePour ma part j'ai été convaincue par ce chef d'oeuvre.Et j'ajoute que je serais ravie, si autant de saisons, qu'il n'existe de romans, sortaient par la suite.",
    "review_date": "29 décembre 2020",
    "writer_pseudo": "Djaya972",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Un petit bijou dans son style. Léger mais addictif, on veut toujours en savoir plus. Les deux personnages principaux sont charmants et on croit en leur histoire. J’ai dévoré cette série en peu de temps et j’ai passé un agréable moment!",
    "review_date": "28 décembre 2020",
    "writer_pseudo": "Christinefredette7",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "L intrusion de ducs et princesses noires dans l Angleterre du 19 ème rend le film non seulement peu crédible mais grotesque.. Cette intrusion du politiquement correct frise le ridicule.. On adhère pas une seconde à cette mise en scène racialiste",
    "review_date": "30 décembre 2020",
    "writer_pseudo": "O Dutreil",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Une série sympathique qui en dépit des avis négatifs que l’on peut entendre, est pleine de charme !Une série de noël légère et bienveillante.Le casting est intéressant, quelques anachronismes qui apportent son lot de charme à la série.",
    "review_date": "28 décembre 2020",
    "writer_pseudo": "Christien L",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "si ' la chronique des Bridgerton' possède des qualités indéniables, décors, costumes, réalisation, romance,  elle en a aussi les défauts . Trop de sucre, trop d'attendu, trop de facilité mielleuse. Si le résultat n'est pas déplaisant, on a tout de même du mal avec la volonté de calibrage saupoudré d'érotisme papier glacé, ou de jeunes filles Walt-Disney. Tout cela pour une intrigue somme tout de ' tu veux ou tu veux pas ' on ne plus banale. Un peu longuet.",
    "review_date": "9 janvier 2021",
    "writer_pseudo": "elriad",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Je suis plutôt bon publique mais cette série est vraiment très mauvaise. Clichés, prévisible, irréaliste, mauvaise prestation des acteurs,...",
    "review_date": "28 janvier 2021",
    "writer_pseudo": "Alyson D.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "si vous êtes fan de Jane Austen et des films d'époque, si vous avez aimé Shakespeare et Glee, alors cette série est pour vous...Oui il vous faudra un peu d'ouverture d'esprit ou un coeur d'ado. Transposé dans un univers kitsch et à la Benetton, on s'identifie très vite aux personnages, à l'histoire. Une très belle réussite et une jolie surprise pour ces fêtes de fin d'année.",
    "review_date": "27 décembre 2020",
    "writer_pseudo": "romain M",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "J’hallucine du nombre de commentaires racistes sur cette série. A vous lire on interdirait la Comédie Française et Molière aux acteurs de couleurs juste parce que vous ne savez pas faire la différence entre un personnage et l’interprète.Cette série est une fantaisie, l’histoire aussi et d’ailleurs le langage utilisé est trop moderne pour passer pour un documentaire d’époque... et c’est ça qui est bon !!!! C’est frais et drôle. Ça n’a rien à voir avec le politiquement correct. Pour les puristes il y a les séries de la bbc (que j’aime aussi beaucoup) mais si comme j’ai lu « une noire en crinoline » vous fait saigner des yeux passez votre chemin et allez consulter. Je mets 5 étoiles pour la peine.",
    "review_date": "13 janvier 2021",
    "writer_pseudo": "lucie",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "J'avais lu les bouquins de Julia Quinn, ou plutôt je les avais dévorés. Cela m'a rappelé les Barbara Cartland dont je me gavais à l'adolescence. Même si l'intrigue est assez à l'eau de rose finalement la série a cela d'intéressant qu'elle dévoile de jeunes acteurs pas encore très connus et dont les prestations sont à mon sens de très bon niveau. En outre, les lieux de tournage sont magnifiques et les costumes... splendides.",
    "review_date": "1 janvier 2021",
    "writer_pseudo": "Cocquy",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "La critique de ce jour sur RTL est d'un ridicule absolu. J'ai autant aimé cette série que Downton Abbey. D'abord, les images sont magiques grâce à la beauté des costumes, les personnages jouent bien, les frères Bridgerton ont tous un regard magnétique, les scènes de sexe sont pleines de poésie (y'en a marre des acteurs qui labourent leur partenaire comme un taureau en rut) et l'histoire sympa, même si on se doute de la suite des événements.Un petit regret, la Reine est moche et joue mal, elle fait tout le temps la même tronchetta.",
    "review_date": "30 décembre 2020",
    "writer_pseudo": "Jean Dupont",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "L'histoire est plein de rebondissements, tellement passionnante... Les personnages sont à la fois attachant et déroutant pour certain... Il est dommage qui l'identité de notre chère narratrice soit dévoilé dès la fin de la saison 1...",
    "review_date": "1 janvier 2021",
    "writer_pseudo": "Megguy L.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "J'avais lu que les critiques comparaient cette série à Orgueil et Préjugés et même à Dowtown Abbey. Si seulement !C'est plutôt du côté de 50 Fifty Shades que cette serie lorgne. On est bien loin de l'élégance feutrée so british de Downtown Abbey qui au passage décrit l'évolution de la société au début du 20eme siècle. Quant à Jane Austen, mis à part le contexte historique, il n'y a aucun point de comparaison qui la relit à Bridgerton.Les decors sont kitch, criards et de mauvais goût. Les dialogues sont creux et vains.Heureusement que les scenes de sexe font rapidement leur apparition pour le plus grand bonheur des ado prepubères.Je passerais sur la presence d'acteurs noirs. Après tout, n'en déplaise aux ignorants, l'épouse de Georges III, Charlotte, était bel et bien métisse.Et si l'on s'offusquait que ce soit des types Europeens caucasiens plutôt que des moyen-Orientaux qui jouent le rôle de Jesus ? Ou de Noé ? Ou des pharaons et autre Cleopatre ? Non vraiment, le problème de cette serie n'est pas la presence d'acteurs noirs. Son problème est que c'est  juste une adaptation à coup de millions de dollars d'un roman Arlequin/50 nuances de grey.Même Gossip Girl dont cette oeuvre est une honteuse transposition au debut du 19e est infiniment mieux fichue et plus stylée.Autant de moyens pour sortir une telle daube !",
    "review_date": "6 janvier 2021",
    "writer_pseudo": "Boris Maquino",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Gossip Girl a l'époque victorienne. Scénario très limité. On s'ennuie vite, ça ne prend pas. Des scènes de sexes interminables et tellement peu intéressantes qu'elles n'arrivent pas a nourrir le vide déja énorme que cette série nous fait ressentir. La photographie est belle, les couleurs sont belles, mais ça s'arrête bien là hélas. Parfois un peu de frivolité et de légèreté ne fait pas de mal je l'entends bien, mais alors là C'est d'un ennuie mortel. Les épisodes défilent sans que l'on puisse dire ce qu'il s'y passe tellement il ne s'y passe rien.Le choix des personnages et des acteurs ne gène en rien, dès le début on sait que l'on est dans un contexte historique fantaisiste et que le ton sera léger donc inutile de s'insurger comme le font certain, si vous voulez du réel autant se diriger vers un documentaire plutôt que de l'attendre dans ce genre de série pour ado portant sur la découverte de l'amour de Jeunes filles bien nées à l'univers irréel. De plus ceux qui s'insurgent des origines de la reine ainsi que de sa couleur de peau devraient  mieux se renseigner sur la véracité des faits historiques qu'ils défendent car cette reine avait réellement des origines portugaises et africaines.",
    "review_date": "18 janvier 2021",
    "writer_pseudo": "Ana B.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Franchement j'ai adoré cette série....le jeu d'acteur est top j'aime bien les séries de shonda rhimes ....le scénario au top je recommande !!!!!",
    "review_date": "27 décembre 2020",
    "writer_pseudo": "Bonnie B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Cette série est Fabuleuse !! L'ambiance, les musiques reprises des musiques de maintenant, les Acteurs sont si bien habillés !!",
    "review_date": "5 janvier 2021",
    "writer_pseudo": "Nath",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "J'ai été agréablement surprise par cette série ! Elle vaut clairement un coup d'œil !! Je la recommande vivement",
    "review_date": "29 décembre 2020",
    "writer_pseudo": "S S",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Encore un de ces navets progressistesTout y est ridiculeQuand netflix et son politoquement correct veut récrire l'histoire : pitoyable et pathétiqueOn est abreuvé de ce délire idéologique à longueur de journee. À présent toutes les séries.,les films les pubs y ont droitFuyez ce navet pour spectateurs décerébrés de tele réalité",
    "review_date": "28 janvier 2021",
    "writer_pseudo": "Valérie B.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "GROTESQUE ! nul de chez nul dès le début on y croit pas ! Maintenant on met dans noirs dans l'aristocratie du 19e siècle ?? Quelle blague ! Réécrire l'histoire est ridicule et cette série une grosse farce ! Netflix et Shonda Rhimes savent-ils que les noirs étaient des esclaves à cette époque ? Car le nier n'en fera jamais des aristos ! Les quotas pour mettre des noirs à la TV LOL je vais tenter d'oublier ce navet.",
    "review_date": "10 janvier 2021",
    "writer_pseudo": "Jules",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Une fois de plus une série reprise as la manière du politiquement correct qui devient d’un ridicule.Les rôles sont extrêmement mal distribués et d’une total incohérence avec époque choisie.",
    "review_date": "7 février 2021",
    "writer_pseudo": "alf1976",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Sans doute faite pour plaire aux adolescentes très midinettes, on peut tout de même regretter de ne leur proposer qu'une série si mauvaise, à l'histoire indigente, et bourrée de clichés. Même les adolescentes peuvent aimer réfléchir parfois !",
    "review_date": "14 février 2021",
    "writer_pseudo": "Valerie P",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "L'une des séries les plus regardées de Netflix?!!!! Je crois rêver, donc les gens critiquent Lupin, mais personne ne voit à quel point cette série est peu crédible et tout simplement nul... On dirait un remake d'un film disney avec des acteurs du XXI ème siècle déguisés en prince et princesse... Finir l'épisode 1 était la chose la plus difficile que j'ai eu à faire cette semaine on s'ennuie 'royalement' et c'est le cas de le dire.",
    "review_date": "12 février 2021",
    "writer_pseudo": "Veronica17",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "J'ai vraiment aimé cette 1ère saison..entre Orgueils et Préjugés ou Raisons et Sentiments.. les histoires s'entremêlent et le côté intrigue du Corbeau vient ajouter une touche adictive à la série.. Vivement la suite ..",
    "review_date": "27 décembre 2020",
    "writer_pseudo": "Sandrine Lauraire",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Je mets un 5 pour cette série qui casse les codes du politiquement correct. Également pour remonter la moyenne générale.Je suis outrée par certains commentaires qui plus est ont un sous ton fasciste. Je suis agréablement surprise de voir enfin des acteurs de couleurs noires arborés de jolies costumes datant. Que la supériorité de la *race' blanche ne soit plus mis en évidence. Merci infinimentEt les commentaires choquées car ce sont des acteurs noirs qui jouent des rôles pour une fois de vicomte duc et j'en passe, vous n'avez aucune imagination vous êtes ancrés dans votre délire. Réveillez vous et laissez nous rêver !!!!",
    "review_date": "7 janvier 2021",
    "writer_pseudo": "Stella Mc Sei",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "C'est sans être fan de 'Gossip Girl' ou des romans de Jane Austen que je me suis lancé dans cette nouvelle série à l'eau de rose. Me demandez pas pourquoi, c'est sans doute la période des fêtes qui se prêtaient bien à cette ambiance aristocrate colorée et utopique, où seul l'Amour semble régir les Hommes entre eux... Cependant, le fait qu'elle soit créée par les showrunners de 'Grey's Anatomy', qui perdure encore, a stimulé ma curiosité, en plus d'être le gage d'une certaine maitrise.À l'aube du XIXème siècle, les plus grandes familles de Londres brillent en société par leurs présences publiques, leurs bonnes conduites et la gestion de leurs mariages. Ce sont les femmes de chaque fratrie qui gèrent ces différents facteurs. Le mari, lui, est absent, mort ou clairement secondaire. Dans un décor pastel, parfaitement immaculé, où les calèches défilent et les bals abondent, une ainée de bonne famille, vierge et innocente, est prête pour faire sa grande entrée dans le monde lors de la saison des mariages. On s'éveille alors en même temps qu'elle     spoiler:     aux valeurs familiales, aux codes de la société, aux plaisirs de la drague et du sexe (et pas qu'un peu !) et enfin au rôle d'une femme mariée. De graine informe et dépendante de la terre, on l'observe s'élever et s'affirmer telle une belle fleur. Mais ce récit initiatique d'une arriviste accomplie n'est pas sans encombres, transformant alors la passion originelle en histoire d'amour sans cesse compromise. En parallèle, on suit les déboires amoureux de ses frères ainés en marginaux de la société, l'extravagance affirmée de sa petite soeur, les coups de malchance d'une famille rivale et on décrypte la mystérieuse vie du cher et tendre duc Simon dont elle est éprise. Si on se perd au début dans ce microcosme de personnages affirmés, on finit par bien se familiariser grâce à la voix off de l'intrigante Lady Whistledown (la grande Julie Andrews !) à l'affut de tous les potins de la ville. Servi sous un format long et répétitif d'une heure par épisode, autant dire que les fans de romances en costumes sont bien servis ! 'La Chronique des Bridgerton' est selon moi dénué de tout suspense et suit les conventions du genre sans surprendre. Divertissant et gentiment subversif par instant, la série présente des personnages secondaires plus palpitants que les principaux (Nicola Coughlan et Claudia Jessie par exemple) et se veut entièrement inclusive avec des acteurs de couleur dans des rôles d'aristocrates. Ce dernier point peut d'ailleurs questionner, notamment pour la pertinence du propos (difficile de croire à une Reine noire en Angleterre au XIXème siècle). La série recompose à sa manière l'Histoire sous une autre perspective. Alors certes, on devine une volonté de moderniser l'ancien, et j'ai plutôt apprécié les revisites de hits actuels par un orchestre philharmonique, mais cela donne un côté très utopiste et fleur bleue à la série. En banalisant le sexisme, l'homosexualité, les canons de beauté et la couleur de peau, la série ne critiquerait-elle pas notre monde qui manque cruellement de tolérance sur bien des points ? Le seul message qui compte est le suivant : l'Amour est tout et l'emporte toujours. C'est donc sans grande surprise que vient s'ajouter à cela     spoiler:     de nombreuses et interminables scènes d'ébats sexuels qui n'ont pour but que d'émoustiller les spectatrices, à l'instar d'un bon vieux roman érotique... Pour ma part, j'ai trouvé ça futile et parfois même lourd. Vous l'aurez compris, l'intrigue est on ne peut plus classique et dénuée de contexte réaliste : pas de pauvreté, de travail ou de famine à l'horizon... Autre remarque, et pas des moindres, le jeu des acteurs laisse souvent à désirer. Que ce soit le duo central (Phoebe Dynevor et Regé-Jean Page), la reine (Golda Rosheuvel), la tutrice du Duc (Adjoa Andoh) ou encore Miss Thompson (Ruby Barker), j'en ai retenu une interprétation simpliste voire caricaturale faisant passer la série pour une oeuvre passable qui ne fait pas dans la finesse et la subtilité des émotions. .",
    "review_date": "12 janvier 2021",
    "writer_pseudo": "L'AlsacienParisien",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Le pilote m'a fait très très peur, avec une succession de scénettes à la vacuité insondable. Pour les courageux, la série se dévoile à partir de l'épisode 2. Pas de quoi s’emballer : ça reste très plan-plan, pas très subtil et sans surprise. Mais indéniablement, c'est assez divertissant.",
    "review_date": "28 janvier 2021",
    "writer_pseudo": "orlandolove",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Une série qui aurait tout pour être une réussite,de très beaux décors,de beaux costumes,mais hélas nous tombons dans le politiquement correcte et de ce fait dans l'absurde.Il est vrai que l'épouse du Roi de Grande-Bretagne,la reine Charlotte,avait des origines métissées mais cette série nous la présente en pure africaine entourée de dames de compagnie noires et asiatiques,des aristocrates et bourgeois noirs dans les rues de Londres en 1813 salués par des blancs,c'est tout à fait anachronique!Je n'irai pas plus loin que les débuts du premier épisode,c'est fort dommage car j'apprécie beaucoup les reconstitutions d'époque,en particulier les séries britanniques.",
    "review_date": "2 janvier 2021",
    "writer_pseudo": "Gilarm",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Effectivement les premières minutes peuvent interloquer le spectateur car le respect historique est un peu chahuté. Mais en dépassant le côté flashy de certaines tenues et les différentes origines des acteurs protagonistes, l'ambiance flirte avec le monde ' Austenien' . C'est une romance qui se regarde comme on lit une saga historique à la plage. Pas de prise de tête, pas de violence. Une guimauve juste un peu épicée. Bref un moment agréable. Et oui pour une saison 2.",
    "review_date": "5 janvier 2021",
    "writer_pseudo": "Beatrice F.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Au début, je me suis dit que ça ne respectait pas l'histoire par rapport à une époque où les noirs n'avaient malheureusement pas la chance d'avoir de telles places au sein de la société. Puis, je me suis prêtée au jeu et j'ai beaucoup apprécié regardé chaque épisode en me disant que finalement peu importe que cela ne respecte pas la réalité de l'époque, personnellement, je suis là pour m'évader quand je regarde une série et vu la qualité de cette dernière qui regroupe une histoire prenante donnant envie de regarder la suite sans attendre, cela ne m'a plus dérangé et je me suis juste dit que ça aurait été tellement bien qu'il n'y ai pas de différences raciales à cette époque au point de pouvoir avoir une reine de couleur noire. Je suis impatiente de découvrir la saison 2 ^^",
    "review_date": "22 janvier 2021",
    "writer_pseudo": "Devil-Lilie",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "une série qui se suit sans déplaisir mais avec des incohérences. Une Reine noire à cette époque est fort improbable, ect ... Reste le Couple Daphnée et Le duc Simon dont on a envie de savoir ce qu'il va devenir et les magnifiques décors et costumes d'époque. Beaucoup de moyens mis en oeuvre d'où un certain intérêt en plus de savoir qui fait circuler toutes les rumeurs avec son magazine. A voir pour ses 8 épisodes forts agréables et ses beaux acteurs et actrices et le Londres du XVIII ème siècle.",
    "review_date": "8 mars 2021",
    "writer_pseudo": "Valérie Chagneau",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Navet intersidérale se vendant comme un chef d’œuvre.On ne garderait rien. On ne sait pas trop ce qu'ils ont voulu faire de la fiction, de l'historique, du comique,....???? Un melting pot peut-être. En tout cas, cela n'est pas accrocheur. Dés le premier quart d'heure, on s'ennuie. Si encore c'était drôle! Bref, la série n'apporte rien, les pauvres acteurs ne peuvent même pas faire une démonstration de leur talent digne des feux de l'amour ou du miracle de l'amour en costume.",
    "review_date": "12 janvier 2021",
    "writer_pseudo": "AASLSMS2",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Navet intersidérale se vendant comme un chef d’œuvre.On ne garderait rien. On ne sait pas trop ce qu'ils ont voulu faire de la fiction, de l'historique, du comique,....???? Un melting pot peut-être. En tout cas, cela n'est pas accrocheur. Dés le premier quart d'heure, on s'ennuie. Si encore c'était drôle! Bref, la série n'apporte rien, les pauvres acteurs ne peuvent même pas faire une démonstration de leur talent digne des feux de l'amour ou du miracle de l'amour en costume.[",
    "review_date": "12 janvier 2021",
    "writer_pseudo": "AASLSMS2",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Un duel de  mots pour mon cerveau mais je choisis exquisLa mise en scène, les acteurs, tout était tout simplement parfaitVivement une autre saison même si j'ai aucune idée de ce qu'elle pourrait aborder",
    "review_date": "31 décembre 2020",
    "writer_pseudo": "Jeanbaptis82",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "J'ai adoré la série. Elle n'est pas une vrai histoire donc je ne peux pas comprendre les avis contre les acteurs et les personnages noirs. La série passe plusieurs messages contre le racisme, les machos, les femmes naïves et dependentes...Le decor et le choix des personnages principaux est réussi. J'ai hâte de regarder la saison 2.",
    "review_date": "18 janvier 2021",
    "writer_pseudo": "Amani J",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Voici une série surprenante puisqu'elle se permet de changer l'histoire. En effet, la Reine d'Angleterre est black, mariée à un blanc. Au début, cela m'a gênée car tant qu'à réaliser une fiction, autant inventer des personnages dans un pays imaginaire. Au second épisode , on s'y fait, d'autant plus que la Reine a des faiblesses, ce qui la rend accessible. Malgré le mélange noirs/blancs, il n'y a aucune lutte raciale,  si ce n'est une petite phrase placée au milieu du film.Les nobles peuvent être noirs ou blancs, les serviteurs aussi.  Pas de lutte des classes, car tout le monde, noirs comme blancs acceptent parfaitement sa condition sociale. Ce n'est pas la couleur de peau qui compte, mais la chance que l'on a eu à la naissance- ou pas. Si j'insiste autant sur la couleur des personnages, c'est que le film se veut inclusif et il réussit plutôt bien son pari. Certains personnages essaient de s'émanciper du carcan de la haute noblesse stricte de l'époque, sans pour autant renoncer à tous les clichés: duel pour sauver l'honneur, mariages arrangés ou forcés, compassion pour les personnes de niveaux inférieurs, courage des petites gens. On remarquera que les beaux sont gentils et les laids sont méchants, on est dans le culte de la beauté, ce qui est surprenant pour un film qui se veut inclusif. Heureusement, l'honneur est sauf, car certains 'moches' sont très intelligents!En conclusion, j'ai suivi avec un certain plaisir cette série , même si je trouve que le scénario est parfois un peu simplet. On navigue en effet entre le film érotique avec des scènes à ne pas laisser voir aux enfants et la petite maison dans la prairie. Je répète: surprenant,!",
    "review_date": "1 janvier 2021",
    "writer_pseudo": "Pourvous",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Attirée par cette série au vu du nombre incalculable de fois où on en a entendu parler, je me suis laissée tenter. Outre le côté progressiste du 21 ème siècle, d'ancrer des personnages métisses dans le milieu bourgeois anglais du XIV ème siècle... ( côté qui m'est complètement indifférent au final), la série est, même avec cet anachronisme, d'un ennui MORTEL !!! Histoire plate et sans saveur, personnages pas attachants (mis à part le duc et sa mère d'adoption à la limite). Je n'arrive pas du tout à rentrer dans l'histoire, même au bout de 5 épisodes. Clairement on va pas se mentir, je me suis fais chier comme un rat mort oui. La série ne mérite pas l'engouement auquel il a droit. +1 pour les costumes quand même, mais c'est tout ce que je retiendrai. Passez votre chemin.",
    "review_date": "22 janvier 2021",
    "writer_pseudo": "Lisbeth HENRIC",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Une des meilleures series pour moi. J'ai adoré et ce dès le premier épisode. Je vois des critiques assez sévères avec dialogue inexistants, pas d'intrigue. Je trouve cela sévère. Après il en faut pour tous les goûts...",
    "review_date": "18 janvier 2021",
    "writer_pseudo": "Joséphine C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "ADDICTIF! C’est simple je n’ai pas pu m’arrêter... je l’ai dévorée en une journée. Les personnages sont attachants, l’histoire est captivante : à regarder de toute urgence !!",
    "review_date": "9 janvier 2021",
    "writer_pseudo": "Faustine Mary",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "ADDICTIF! C’est simple je n’ai pas pu m’arrêter... je l’ai dévorée en une journée. Les personnages sont attachants, l’histoire est captivante : à regarder de toute urgence !!",
    "review_date": "9 janvier 2021",
    "writer_pseudo": "Faustine Mary",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Addictif , c’est vraiment le mot qui correspond le mieux à cette série ! J’adore , tout , les personnages , le décor , les tenues... et puis surtout l’histoire d’amour ! Je conseille , vraiment .",
    "review_date": "1 janvier 2021",
    "writer_pseudo": "Leoniiiie",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Un chef d’oeuvre tout simplement, du début jusqu’à la fin il y a la fois une certaine intrigue mais aussi des rebondissements.",
    "review_date": "29 décembre 2020",
    "writer_pseudo": "Antoine Chabrières",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "J’ai lu que certaines personnes critiquaient le fait qu’il y a des noirs dans l’aristocratie.Tant pis pour celles qui n’ont pas la capacité et l’intellect de voir au delà.Les producteurs de la série font du très bon travail. C’est à saluer.Je n’ai rien à ajouter.",
    "review_date": "3 janvier 2021",
    "writer_pseudo": "Delphine Lecourecq",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "J'ai vu plusieurs mauvaises critiques sur internet mais il ne faut pas regarder cette série si vous n'aimez pas le genre Jane Austen ou Jane Eyre. C'est une série américaine qui reprend les codes du genre avec parfois quelques maladresses mais le jeu des deux acteurs principaux est excellents, leur alchimie est passionnante à suivre. Oui parfois la série peut manquer de la subtilité anglaise mais je trouve que c'est une excellente série et il y a longtemps que je n'avais pas été captivée à ce point par un divertissement. J'ai beaucoup apprécié le côté dystopique de la société qui intègre des gentleman avec des dreadlocks par moment, je trouve que ça apporte une touche de fantaisie à un genre qui peut vite être poussiéreux. Il faut dire que passer après du Jane Austen c'est très compliqué mais à mon sens Bridgerton relève un pari en étant à la fois légère, à la fois pleine de messages et en jouant sur ce côté très 'Pride and Prejudice' des personnages principaux. Je la conseille à tous les fans du genre et merci à Netfilx, en cette période bien spéciale, de nous offrir un divertissement, un vrai (sans pour autant tomber dans la niaiserie ou la lourdeur). Un immense bravo à Regé Jean-Page, que je ne connaissais pas avant cette série, pour un jeu tout en subtilité et en finesse.",
    "review_date": "28 décembre 2020",
    "writer_pseudo": "R Sabine",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Cette série est addictive.....on se laisse emporte par la légèreté d’une époque certes idéalisée mais assumée . Un moment de détente pure dans la morosité ambiante et ça fait un bien fou",
    "review_date": "5 janvier 2021",
    "writer_pseudo": "Sylvie Tellechea",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Série parfaite pour débrancher le cerveau et se plonger dans les tourments des amours et scandales londoniens. Vivement la saison 2 !!! Pour les personnes outrées des anachronismes, il est bon de se rappeler que c'est une fiction et qu'elle fait du bien. En tant que novice de cette période de l'histoire, j'ai adoré les décors et les costumes.",
    "review_date": "27 décembre 2020",
    "writer_pseudo": "Lia20",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Une série à regarder sans modération bien tournée et palpitante jusqu'au bout. Les costumes, décors sont magnifiques et les danses ainsi que la musique également",
    "review_date": "11 janvier 2021",
    "writer_pseudo": "vanoucollectif",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Avis aux amateurs de romance!Somptueux costumes et délicieuses intrigues sont au rendez-vous!En effet, cette adaptation de la saga littéraire 'La chronique des Bridgerton' relativement moderne nous comble les yeux et les neurones. Entre un passé tourmenté et un devoir étouffant,    spoiler:      deux heureux ont su être captivants.Pour passer un très bon moment, cette série en 8 épisodes est très pertinente.",
    "review_date": "26 décembre 2020",
    "writer_pseudo": "Clarisse Dufour",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Difficile de comprendre que cette série puisse avoir un tel succès ou alors il faut admettre que la bêtise est devenue la règle pour éduquer la jeune génération au politiquement correct qui chante les vertus de la diversité. C’est historiquement faux et l’histoire qui se veut sexy est sur le fond d’une niaiserie incommensurable. On comprend mieux pourquoi il faudra désormais lire la version modernisée des pièces de Molière.",
    "review_date": "17 février 2021",
    "writer_pseudo": "Johnphilips",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Vraiment, je ne comprends pas les notes extrêmement basses de cette série. J'avoue, tant que je n'avais vu que la B-A, j'étais peu intéressée par ce truc 'à l'eau-de-rose', clairement conçu pour les fans de costumes d'époque et tous ceux qui rêvent d'être une princesse. Pas moi donc. Et pourtant, sur les conseils, voire injonctions, d'une amie, je me suis lancée dans la Chronique des Bridgerton et j'ai adoré. Bien sûr, parce que ça parle à la romantique enfouie quelque part en moi, mais surtout parce que toutes les subtilités qu'a voulu y glisser Shonda Rhimes ont fait mouche. Que ce soit les musiques, toutes ces reprises de morceaux actuels à la sauce 1800, j'adore!!!!!! Il me faut cette BO!!! De plus, je suis sidérée de voir que la majorité des spectateurs semblent ne pas avoir compris où voulait en venir Shonda Rhimes avec ses acteurs noirs. Cette uchronie totalement voulue nous met une belle claque dans la figure en nous rappelant qu'il n'en était rien et, même si le monde a évolué, Bridgerton nous envoie également notre actualité dans la gue***! Quant à la supposée mièvrerie du scénario, je m'oppose une fois de plus. Dans une époque où la femme n'était programmée qu'à faire un beau mariage, car c'était tout ce qu'elle pouvait attendre de la vie, on met l'accent sur l'intelligence de ces mêmes femmes et sur leur capacité à mener le monde malgré tout, certes dans l'ombre, certes par la ruse, mais quand même. Elles parviennent toujours (ou presque) à leur fin. Pour moi, on nage, avec cette série bien plus intelligente qu'on ne le pense, dans du véritable féminisme. Alors, oui, il y a des faiblesses. Notamment le fameux duc, si beau qu'on ne parle que de lui. Encore une fois, le regard des gens me sidèrent. Certes, visuellement, on est sur une petite pépite, quasi de la perfection. Laissons lui ça, à ce pauvre garçon. Mais niveau acting, je pense qu'il faut clairement que monsieur Page change de métier! C'est horrible, on dirait Kirsten Stewart: mono-expressif. A part le lever de sourcil, il ne maitrise littéralement rien d'un jeu d'acteur un peu digne. Par contre, le choix de l'actrice (Phoebe je ne sais plus quoi) pour le rôle de Daphné, juste PARFAIT. Cette beauté hors des sentiers battus, cette grâce, cette élégance... Vraiment, un pur délice. Et les frères Bridgerton! Je ne sais pas encore trop que dire de leurs talents d'acteurs, mais on a hâte de les retrouver... Il y a de l'espoir. Enfin, pour avoir lu le livre dont c'est tiré, je trouve que l'histoire est relativement bien respectée. On a vu pire comme interprétation. Bien sûr, il y a des libertés mais le livre est plutôt court, il fallait un peu broder. On ne le reprochera pas à Shonda. Je ne dirais pas que cette série est à voir. Mais elle vaut nettement plus le coup d'oeil que ce qui ressort des critiques les plus populaires d'Allociné.",
    "review_date": "8 février 2021",
    "writer_pseudo": "Camilla DM",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "superbe serie , les costumes l'histoire j'adore , également de tres bon acteurs  hâte de voir la saison 2  .",
    "review_date": "16 janvier 2021",
    "writer_pseudo": "Cathy S",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Ennuyant.Sérieusement, je n'arrive pas à m'accrocher a cette série et je me forcais tellement pour en venir à bout.Pour commencer mettre les personnages principaux noirs comme la reine, le duc.... Je veux bien le duc pour donner un aspect arc-en-ciel qui doit être si important dans notre époque sous peine de se faire passer pour du racisme. Mais la reine... Surtout son aspect, avec ses coupes de cheveux, je me croirais dans une parodie.Bref le scénario est ennuyant à mourir c'est que du 'je t'aime moi je t'aime pas, je t'aime plus oh moi je t'aime maintenant' blablabla pendant des heures...",
    "review_date": "2 février 2021",
    "writer_pseudo": "Jessy G",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Série cata qui détruit tout sérieux de son propos par son casting faussement progressif. Aucune imagination pour créer une vrai uchronie avec de vrais personnages diversifiés et bien écrit.Non , on préfère juste changer la couleur des personnage en détruisant toute l'intolérance qui existait à cette époque et  qui fait la richesse des romans de Jane Austen dont il est inspiré. Bientôt on dira que l'esclavage n'a pas existé et c'est cool. Un devoir de mémoire s'il vous plait. L'argument de la fiction n'est pas valable dans cette série car le cadre a existé. Ce n'est pas la même chose qu'un Marvel. Pour la reine charlotte, elle n'était pas métisse mais on la 'traitait' de métisse car à l'époque c'était une grosse insulte. Donc faire de la tolérance dans une époque dans laquelle même les blancs était racistes entre eux avec les différences de  classes sociales...c'est ridicule , voir criminelle.",
    "review_date": "30 janvier 2021",
    "writer_pseudo": "Jerome B.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Une bluette pour adolescentes énamourées. Bien sûr c'est beau mais le scénario est faible et la mixité raciale anachronique n'apporte rien d'autre que le politiquement correct.",
    "review_date": "9 février 2021",
    "writer_pseudo": "Devouge B",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Excellente !!! Meilleure série que j’ai regardé depuis très longtemps ! Bien tourné, de bon acteurs, un bon scénario !",
    "review_date": "12 janvier 2021",
    "writer_pseudo": "110909",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Excellente !!! Meilleure série que j’ai regardé depuis très longtemps ! Bien tourné, de bon acteurs, un bon scénario !",
    "review_date": "12 janvier 2021",
    "writer_pseudo": "110909",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Quel ennui ! La musique, les décors et les costumes, superbes, ne suffisent pas à pallier le manque de scénarios. Les acteurs sont tout en minauderies insupportables. Un ersatz raté de Jane Austen.",
    "review_date": "20 février 2021",
    "writer_pseudo": "japanese5",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "On ne modifie pas l'Histoire, sinon on appelle ça du révisionnisme.Cela aurait été dans un monde imaginaire et non ancré dans un historique 1850 londonien, la série aurait pu être intéressante.Mais là tout est cousu de fil blanc pour mettre en valeur des minorités au mépris de la réalité historique. Ce n'est pas ce genre de série qui va améliorer la visibilité des minorités, au contraire ça va cristalliser le problème.",
    "review_date": "15 janvier 2021",
    "writer_pseudo": "YvDelx",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Nul. Une volonté d'intégration absurde avec des personnages qui ne sont pas représentatifs des rôles d'époque qu'ils jouent, des costumes modernes pour le siècle passé. Bref, aucun charme, que du modernisme qui entraîne un manque crucial de crédibilité. Je ne parlerai pas non plus du manque de cohérence avec le livre. Bref, ça n'en vaut pas la peine.",
    "review_date": "27 décembre 2020",
    "writer_pseudo": "Verilymarie",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Série nulle, tant sur le fond que dans la forme. Et le choix d’acteurs noirs pour incarner l’aristocratie anglo-saxonne est bien le fruit des névroses de ce début de millénaire.",
    "review_date": "11 janvier 2021",
    "writer_pseudo": "Francesca",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Historiquement faux, aucun intérêt à part de rajouter de la « diversité » dans la série. Un mélange ‘raté entre gossip girl et orgueil et préjugés.",
    "review_date": "9 janvier 2021",
    "writer_pseudo": "BlueUnicorn",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "J'ai adoré cette série, j'espère que d'autres saisons sont prévues. Les décors sont magnifiques, le jeu des acteurs tout simplement divin!",
    "review_date": "18 janvier 2021",
    "writer_pseudo": "Leriche Camille",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Si vous recherchez une série qui ne va pas solliciter vos neurones,  si vous avez adoré'Les feux de l'amour', si vous n'avez aucune connaissance     spoiler:     historique, si vous adulez 'Les reines du shopping',    spoiler:      si vous êtes adepte du politiquement correct, si vous êtes friand de gravures de modes ,si vous voulez tester les 13 millions de couleurs de votre écran Led, si vous avez toujours rêvé d'être un sujet de sa Majesté et si vous n'avez     spoiler:     pas peur du ridicule, alors Bridgerton est exactement ce qu'il vous faut !Dans le cas contraire, il vaut mieux vous abstenir...il y a tellement d'autres séries bien meilleures !!",
    "review_date": "7 janvier 2021",
    "writer_pseudo": "Patoche de Rodez",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Vu cette série dès sa sortie, le 25 décembre 2020, sur la plateforme Netlix.Ce que j'ai aimé:Les personnages en costume d'époque.La narration à haute voix tout au long de la saison par l'énigmatique Lady Whistledown, qui donne le ton à cette histoire (Entre cancans, devoirs, attentes, et réputation.)La manière dont la bonne société est dépeinte, l'éducation reçue, et la place de chacun dans celle-ci.La diversité des acteurs, la mixité des couleurs de peau, le charme incomparable (à mes yeux) du jeu britannique, et l'alchimie présente entre les deux personnages principaux.Ce que je n'ai pas aimé :La tentative d'expliquer la présence des personnes de couleur dans l'aristocratie (Je ne suis pas spécialiste de l'histoire de l'Angleterre, peut-être des personnes noires ont elles été affranchies et récompensées par des titres de noblesse après avoir servi la couronne d'Angleterre... ? Admettons!) La tentative d'explication est à mon goût maladroite (L’anoblissement pour service rendu aurait pu suffire au scénario.)L'overdose de scène de sexe, qui m'a dissuadée de regarder la série une troisième fois en entier...(J'ai fini par avoir de la peine pour les acteurs, et notamment pour l’interprète de Simon Basset, qui incarne son personnage avec un charme fou, mais dont on risque au final de ne retenir que l'esthétique de son corps dénudé...)Ma conclusion:La Première saison de la série La Chronique des Bridgerton, est amusante, et intéressante pour dépeindre assez bien la vie dans la bonne société du 19è siècle. Si l'on fait abstraction des scènes (nombreuses) de sexe, c'est assez proche de la vision de Jane Austen, et donne à réfléchir sur cette conception de la société. Je l'ai trouvé divertissante, et rafraîchissante.",
    "review_date": "2 février 2021",
    "writer_pseudo": "Les critiques de Candice",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Entre Barbara Cartland, Fantômette et Moulin Rouge, loufoque à souhait. Mention spéciale aux décors et costumes. Et la ville de Bath !",
    "review_date": "8 février 2021",
    "writer_pseudo": "Dauphine L.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Je mets un 5 pour cette série qui casse les codes du politiquement correct. Également pour remonter la moyenne générale.Je suis outrée par certains commentaires qui plus est ont un sous ton fasciste. Je suis agréablement surprise de voir enfin des acteurs de couleurs noires arborés de jolies costumes datant. Que la supériorité de la *race' blanche ne soit plus mis en évidence. Merci infinimentEt les commentaires choquées car ce sont des acteurs noirs qui jouent des rôles pour une fois de vicomte duc et j'en passe, vous n'avez aucune imagination vous êtes ancrés dans votre délire. Réveillez vous et laissez nous rêver !!!!",
    "review_date": "7 janvier 2021",
    "writer_pseudo": "Stella Mc Sei",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Il faut partir du fait que cela n'a rien de réaliste, ni dans les faits historiques, ni pour les personnages. Beaucoup sont noirs ou asiatiques, des nobles jusqu'à la reine elle-même. L'intrigue se déroule en 1813, l’esclavage a été abolie en Angleterre en 1833. Bref, partant de ce constat autant voir la série pour ce qu'elle est : une distraction bien faite sur tous les plans. Une mise en scène dynamique, une direction artistique superbe, un casting au top. C'est tout à la fois, léger, frais, drôle, sentimental, sensuel, sexuel mais aussi souvent dur et très cruel. Au final, un divertissement très plaisant. Vive la saison 2 !",
    "review_date": "9 février 2021",
    "writer_pseudo": "ffred",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Une série sympa mais sans plus. Les acteurs sont bons. La série se regarde très facilement et ça passe très vite. Les décors, les visuels et les costumes sont très beaux, on voit qu'il y a du budget sauf sur les effets spéciaux, des fois les plans larges sur Londres ne sont pas terribles. Il y a quelques sous intrigues qui sont très peu développées.",
    "review_date": "10 mars 2021",
    "writer_pseudo": "loris",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Pour une série estampillée 'féministe', le manque de créativité dans l'écriture des personnages est assez troublant. Si l'on veut casser les codes des stéréotypes masculins et féminins, il serait de bon goût de ne pas valider les représentations suivantes: - des hommes qui pleurent avec une mise en scène qui suggeste que c'est ridicule (    spoiler:     Lord Featherington et ses dettes), - faire du principal intérêt amoureux un homme qui réagit à l'insulte par la violence (    spoiler:     Hastings qui tabasse un homme pour avoir parlé de son père, super message niveau masculinité toxique....), - ou qui outrepasse tranquillement le consentement (    spoiler:     le même personnage qui embrasse de force     spoiler:     Daphné alors que tous les messages qu'elle lui envoie sont négatifs : fuite, insultes, dédain),- une construction de certains personnages féminins parfois assez faible et résolument sexiste (quand les réalisateurs ne sont pas capables d'écrire une scène de colère crédible pour un personnage féminin, c'est un problème...).Bref, moi qui déteste à chaque fois qu'une série ou un film est doté du label 'féministe', je ne suis jamais déçue : c'est toujours un fiasco bourré de bonnes intentions. La série reste divertissante pour les amateurs du genre, mais si vous espériez voir quelque chose d'intelligent ou de novateur, il s'agit de ne pas considérer celle-ci.",
    "review_date": "11 janvier 2021",
    "writer_pseudo": "Marianne m",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Une série qui veut encore nous donner du politiquement correct.Je n'ai jamais regardé de série romantique (du moins pas entièrement), mais la curiosité (heureusement aujourd'hui) m'a poussé à la découvrir cette série.En effet, au début, j'ai été très troublé par le choix d'acteurs noirs.Après avoir fait abstraction de cela, je me suis vu regarder la série Brigerton jusqu'au bout.Les personnes l'ayant vu entièrement possèdent un avis sur celle-ci.Mais je pense qu'elle ne laisse personne indifférent.",
    "review_date": "8 mars 2021",
    "writer_pseudo": "GNiX VorteX",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "La chronique des Bridgerton est une bonne serie quoique un peu trop tournée sexe par moments.Les personnages sont attachants et l'intrigue bien ficellée",
    "review_date": "8 février 2021",
    "writer_pseudo": "Cassie",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "A vouloir nous mettre du progressisme, de la diversité , du féminisme et tout simplement de l'idéologie partout, on rends le divertissement absurde et nul. Impossible de rentrer dans une histoire se déroulant dans l'Angleterre du 19 eme siecle avec de tel incohérence sur les personnages. Faites nous des series cohérentes et garder la propagande pour les plateaux TV.",
    "review_date": "12 janvier 2021",
    "writer_pseudo": "mike j",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Jubilatoire !  Série impertinente et addictive, on en redemande. Les séries historiques prennent un coup de vieux avec l'arrivée de Bridgerton. Tout est parfait, divertissant au possible.",
    "review_date": "24 janvier 2021",
    "writer_pseudo": "Helene",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "une belle fiction, amusante avec des rebondissements à gogo,  des acteurs superbes et talentueux. Quel régal !",
    "review_date": "4 janvier 2021",
    "writer_pseudo": "Paskalle P.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "La série est pas mal si on fait abstraction du véritable Londres sous la régence et qu'on imagine un univers parallèle ou fantastique dans lequel la diversité ethnique y soit plus diversifié que le Londres de 1715/1723. Si Netflix veut promouvoir la diversité sous un réel volet historique, pourquoi pas Alexandre Dumas ?",
    "review_date": "25 mars 2021",
    "writer_pseudo": "Sim S",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Les chroniques sociales du XIX ème siècle style Jane Austin sont souvent délicieuses. Mais ici même si ça démarre bien qu elle est cette absurdité anachronique de placer des acteurs trices noirs/indous dans les rôles des nobles ... Le duc qui marche comme un rappeur en 1813 !!! Mauvais acteurs en plus. On ne peut pas en toute objectivité historique s immerger dans un réel de époque a moins de être sous éduqué . J adore les séries pluri ethniques quand cela tombe sous le sens du temps traité (ex Keys n Lock) mais pas quand la discrimination positive confine à la bêtise et a la perte des réalités historiques",
    "review_date": "21 janvier 2021",
    "writer_pseudo": "Christophe G",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "En gros grotesque et ridicule voire dangereux. jusqu’à quel niveau d’absurdité nous mènera le politiquement correct ?  Du révisionnisme historique, une réécriture de l’hisoire casi  orwellienne qui travestit l’histoire aussi bien pour les  blancs que pour les  noirs.À quand des nazis noirs tant qu’on y est ! Et si on veut vraiment donner des rôles à des acteurs noirs, pourquoi pas une série sur la véritable histoire de l’Afrique ? Par exemple, quand certains royaumes noirs (tels que celui du Congo) vendaient leurs esclaves par milliers aux européens et avant aux marchands d’esclaves musulmans.  Comme cça, on verra que les Européens ne portent pas seuls la culpabilité  de l’esclavage et puis aussi une petite série sur tous les enfants blancs dévorés par la révolution industrielle en Angleterre quelques décennies aprés les futiles chroniques !",
    "review_date": "9 février 2021",
    "writer_pseudo": "Francis B",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Londres, début du dix-neuvième siècle, Daphné Bridgerton, l’ainée des filles d’une riche famille, s’apprête à entrer dans le monde.Lors de la présentation des jeunes filles, Daphné fait sensation, la reine la qualifie de diamant, faisant d’elle la préférée.Les demandes en mariage devraient se bousculer à sa porte mais c’est sans compter le comportement surprotecteur de son frère ainé Anthony, occupant la place de chef de famille depuis le décès de son père.Les prétendants fuient tous sauf un beaucoup plus âgé qu’elle, l’idée ne l’enchante guère !C’est alors qu’elle rencontre le Duc Simon Basset avec qui Daphné va échafauder un plan ingénieux dans le but d’être reconquis par les meilleurs partis de Londres.Dans cette série, la narratrice Lady Whisthedown bat la mesure au son de commérages et de scandales mettant un peu de piment dans l’actualité de la ville.Adaptée d’une série de romans et produite par Shonda Rhimes (Grey’s Anatomy, Scandal et Murder), La Chronique des Bridgerton est très originale, en total décalage avec la société londonienne de l’époque, les décors et les costumes sont très colorés.Une très jolie série romantique 💘Pour encore plus de critiques et de bonne humeur, suivez-moi sur Facebook et Instagram : Le Vidéo club de Sabrina !",
    "review_date": "2 mars 2021",
    "writer_pseudo": "Le Video Club De Sabrina",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "On ne modifie pas l'Histoire, sinon on appelle ça du révisionnisme.Cela aurait été dans un monde imaginaire et non ancré dans un historique 1850 londonien, la série aurait pu être intéressante.Mais là tout est cousu de fil blanc pour mettre en valeur des minorités au mépris de la réalité historique. Ce n'est pas ce genre de série qui va améliorer la visibilité des minorités, au contraire ça va cristalliser le problème.",
    "review_date": "15 janvier 2021",
    "writer_pseudo": "YvDelx",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "La série est sauvée par les deux héros principaux,mais le scénario date un peu ,les personnages manichéens et on finit par s'ennuyer.Ce n'est pas à la hauteur de Austen.",
    "review_date": "6 janvier 2021",
    "writer_pseudo": "bendelette",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "C'est comment dire... Consternant.Netflix confirme à nouveau qu'ils sont incapables de produire autre chose (à deux ou trois exceptions près) que des séries entachées d'anachronismes, de surnaturel ou autres niaiseries de super-héros .C'est fade, lisse, ridicule. Autant les dialogues que les acteurs que les décors (les rues ruisselaient de propreté à l'époque c'est bien connu).Je résilie.",
    "review_date": "20 février 2021",
    "writer_pseudo": "Bea4915",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Série à la fois passionnante et mystérieuse ! Le scénario est créatif et les rebondissements sont au rendez-vous",
    "review_date": "22 janvier 2021",
    "writer_pseudo": "Carla Decalf",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Une série... intelligente ! Adepte de block-busters américains, je n'étais pas convaincue de pouvoir accrocher lors du premier épisode... puis vient le 2ème, le 3eme... j'y étais encore !Les dialogues sont bien construits, dans un language français soutenu d'époque. Et ça m'a fait du bien. Pas de réseaux sociaux ni de technologie, juste des histoires d'amour, de la galanterie, de la légèreté.La reine d'Angleterre, typée, s'intéresse aux ragots d'une chroniqueuse mystère. Des personnages de haute caste d'origine africaine, cela n'existait pas à l'époque. Mais quel bien de voir ce mix de modernisme et de classicisme !Tout cela avec de belles images, c'est bien filmé, ... bref, c'est pas la série de l'année, je pense qu'une partie des abonnés type de Netflix décrocheront rapidement, mais pour ma part, c'est un aparté hyper interessant, à voir, rien que pour la curiosité et pour voir un peu un autre style d'histoire !",
    "review_date": "28 décembre 2020",
    "writer_pseudo": "Rita Winston",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Très bonne adaptation des romans de Julia Quinn. Des acteurs formidables ... A voir sans modération...",
    "review_date": "8 février 2021",
    "writer_pseudo": "DUVAL",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Comment dire ,,,?J’étais vraiment prête à mettre une mauvaise note et ..?lol Et je me suis retrouvée à 23h au 6eme épisode il a fallu aller dormir et j’ai repris le lendemain jusqu’à la fin 😂Ça n’est pas du tout le genre que j’aime mais bon , même en supposant que ça va se passer et avec des éclairages très lumineux ,Il y’a une part de sombre dans l’histoire et il y’a de la fraîcheur de réalisation   ,Le sexe ne fait pas Cucu et pour une fois l’idée est de faire tenir un mariage pas de le briser . En prime il y’a un beau goss j’attendrais la deuxième saison mdr",
    "review_date": "26 décembre 2020",
    "writer_pseudo": "Zarkalexia",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "L’histoire est décorative. Elle sert de prétexte à des scènes sentimentales magnifiées et esthétisées au point d’en devenir irréalistes. Sommairement, nous suivons les chroniques conjugales d’une aristocratie de carnaval. C’est tellement poussif et théâtrale que par moment, j’ai eu l’impression de regarder un Monthy Python.",
    "review_date": "15 février 2021",
    "writer_pseudo": "Yanick D",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "J'ai adoré cette série qui me rappelle BLACKED. Voir un bel aristocrate noir  se tapper la belle femme blanche d'un blanc frustré, ça n'a pas de prix (parce que OUI, l'europe a toujours été noire et multiculturelle, c'est la propagande des fachos qui nous fait penser le contraire, merci netflix pour avoir rétabli la vérité). La scène où la femme blanche regarde le sexe du noir pendant une bonne minute est délicieuse. Nulle doute que l'homme blanc aura de plus en plus de mal à rivaliser à l'avenir.",
    "review_date": "6 janvier 2021",
    "writer_pseudo": null,
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Honnêtement. Après tout pourquoi pas. Nan sans blague. Le casting étonnant au départ devient finalement évident. Cette série n'a pas pour prétention d'être réaliste. Alors pourquoi ne pas rectifier la réalité. Je n'encourage pas le scénario a la 'Gossip girl' des années 1800. La série est particulièrement prédictible. Mais les acteurs sont plutôt convaincants. La BO est originale. C'est bien mieux, dans l'ensemble, que la plupart des séries-flix, selon moi.",
    "review_date": "19 janvier 2021",
    "writer_pseudo": "Adrien B.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Je m'attendais à une romance à l'eau de rose, on a avalé la saison en deux soirées avec mon épouse. Un parfum de desperate housewife à l'époque victorienne. Tous les acteurs sont excellents et chaque personnage est soigneusement travaillé et mis en avant comme il le faut. Du coup, on a tendance à tous bien les apprécier. Bref merci Netflix.",
    "review_date": "29 janvier 2021",
    "writer_pseudo": "altifab",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "J'étais certaine qu'en regardant les avis, la couleur de peau sera abordée d'une manière ou d'une autre systématiquement. Et j'ai vu l'avis disant : 'quelle idée de mettre une reine anglaise noire!' et honnêtement j'ai trouvé cela  plutôt censé. C'est ce que je me dis quand je vois un pharaon blanc dans les téléfilms ou quand je vois Tarzan...Aberration!",
    "review_date": "2 février 2021",
    "writer_pseudo": "Lisa-Sandrine Augon",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "une bande annonce pleine de promesses et au final c'est assez plat.  l'actrice principale est insipide et sans charisme.  Pas ou pas d'intrigues.  le seul intérêt et tellement sous exploité c'est sa sœur Éloïse qui est plus intéressante avec un humour assez caustique tout comme son amie Pénélope.",
    "review_date": "3 janvier 2021",
    "writer_pseudo": "Bert R",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "La chronique des Bridgerton m'a apporté ce que j'attendais : passer un agréable moment. Par contre si j'avais voulu une série qui respecte les codes historiques avec une intrigue élaborée et de vrais retournements de situation, j'aurais regardé autre chose.Les décors sont très beaux ainsi que les nombreux costumes et les personnages suffisamment complexes pour que l'on puisse facilement s'identifier ou s'attacher à eux.Bref une série légère et divertissante qui aborde des sujets sérieux et d'actualités et qui se regarde d'un trait avec plaisir.",
    "review_date": "2 janvier 2021",
    "writer_pseudo": "Archy",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Si vous aimez les belles toilettes, les beaux décors, les châteaux superbes et les reconstitutions hollywoodiennes très poussées vous serez enchanté.Les principaux acteurs sont aussi très agréables à regarder mais le scenario extrêmement simpliste est juste un prétexte pour ce défilé de mode en continu. Londres écrasé de soleil comme en Californie est aussi assez curieux.Il semble que la généalogie de la reine Charlotte, née Mecklembourg-Strelitz, qui aurait eu dans ses ancêtres un aristocrate portugais plus ou moins métis ait beaucoup inspiré Shonda Rhymes. Malheureusement elle en fait trop et le parti pris d’avoir mis des Noirs et des métis partout à la Cour d’Angleterre en 1813 est assez dérangeant. Cet anachronisme probablement voulu comme tel (les nouvelles règles à Hollywood ?) accapare tellement l’esprit pendant les deux premiers épisodes qu’on en oublie tout le reste. Heureusement au bout de plusieurs épisodes on finit par oublier.Au total un conte de fée plutôt agréable à regarder qui ne prend pas la tête.",
    "review_date": "23 février 2021",
    "writer_pseudo": "Serge M",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Tout ça est quand même très nunuche, les costumes et les décors sont splendides et les acteurs/actrices sont mignons comme tout.  Mais ça ne raconte pas grand-chose et ça se traîne. Je me demande bien ce qu'ils vont raconter dans la saison 2 si toutefois elle sort.",
    "review_date": "2 janvier 2021",
    "writer_pseudo": "washere",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "ça fait du bien d'être à nouveau une ado ! cette série est bien réalisée et assez addictive ! les acteurs sont top !",
    "review_date": "17 janvier 2021",
    "writer_pseudo": "Darksauterelle",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "A déguster comme du petit lait ! Une série que j'ai suivie avec envie de voir toujours l'épisode d'après. Pas la meilleure de l'année mais chaque personnage a quand même son charisme et on veut en savoir plus à chaque fois, en espérant que...Un peu Downtown Abbey, un peu à l'eau de rose mais pas que. Donc je dis oui et j'attends la saison 2 !",
    "review_date": "13 janvier 2021",
    "writer_pseudo": "i-lau",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Vraiment un peu décevant... sorte de gossip girl vintage en Angleterre.. mais l'héroïne fait trop nunuche et naïve.. les personnages sont caricaturaux et on s'ennuie au final beaucoup.. scènes erotiques assez inappropriées et répétitives...",
    "review_date": "5 février 2021",
    "writer_pseudo": "Choupi C.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Moi qui déteste les films d'époque..j'ai adoré !C'est tourné et joué de façon moderne et l'intrigue est vraiment intéressante. On s'attache vraiment à tout les personnages",
    "review_date": "14 janvier 2021",
    "writer_pseudo": "Audreyhik28",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "J’hallucine du nombre de commentaires racistes sur cette série. A vous lire on interdirait la Comédie Française et Molière aux acteurs de couleurs juste parce que vous ne savez pas faire la différence entre un personnage et l’interprète.Cette série est une fantaisie, l’histoire aussi et d’ailleurs le langage utilisé est trop moderne pour passer pour un documentaire d’époque... et c’est ça qui est bon !!!! C’est frais et drôle. Ça n’a rien à voir avec le politiquement correct. Pour les puristes il y a les séries de la bbc (que j’aime aussi beaucoup) mais si comme j’ai lu « une noire en crinoline » vous fait saigner des yeux passez votre chemin et allez consulter. Je mets 5 étoiles pour la peine.",
    "review_date": "13 janvier 2021",
    "writer_pseudo": "lucie",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Certaines critiques me font sourire lorsqu’elles s’offusquent du manque de réalisme quant au contexte historique (des personnes noires et reprise de la série gossip girl)... oui absolument et elle ne l’est pas !! Mais à quel moment la série à voulu sembler réaliste??? NON ! C’est juste une comédie lègere... les réalisateurs n’ont jamais dit qu’ils voulaient une série réaliste et historique !!! Donc oui... à partir de là nous pouvons imaginer qu’il y ait une population cosmopolite.. Dans cette série, on nous explique pourquoi dans ce monde il y a une société mixte... le roi s’est énamouré d’une femme noire.. et ainsi la fiction suit.. point.. Si vous chercher un documentaire sur les rois et reines d’Angleterre, grand bien vous fasse.. il y a beaucoup documentaires dessus... ce n’est pas ce que prétend être cette série donc calmez-vous...",
    "review_date": "15 mars 2021",
    "writer_pseudo": "pedronogwenola",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Voilà une bien belle série avec une fin prenante. J'avoue avoir eu peur en commençant le premier épisode, pensant que c'était niait et sans aucun intérêt, puis j'ai été conquis dès le cliffhanger de fin d'épisode. La suite s'est révélée encore plus prenante et plaisante avec de nombreuses intrigues à l'eau de rose... qui ne plairont pas à tout le monde évidement. Pour ceux qui s'offusquent à cause de la couleur de nombreux aristocrates, sachez qu'il s'agit ici d'une uchronie parfaitement expliquée. En effet, il est dit à un moment que le roi à épousé une noire, et de ce fait à fait passer un décret comme quoi les noirs avaient dorénavant les mêmes droits que les blancs, ainsi que les titres et les accès à la cour... Bref, une série que je recommande aux amateurs d'histoires à 'eau de rose bien entendu.",
    "review_date": "18 janvier 2021",
    "writer_pseudo": "Twipnews",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Une série à l'eau de rose tout à fait sympathique, bien que pas transcendante.Le couple principal est très attachant, même si j'ai eu beaucoup de mal avec le comportement de Daphnée passé l'épisode 6, un casting et des intrigues variées mais pas révolutionnaires (Eloïse a même si franchement tendance à me taper sur les nerfs), et des costumes et décors crédibles. A part, un élément de suspens (    spoiler:     l'identité de Lady Whistledown) un peu simple à deviner, je n'ai que des détails à reprocher à cette série qui fut un visionnage très agréable.J'étais content que la série joue à fond la carte de la fantaisie historique avec sa reine Charlotte noire, ses rues bien propres et ses acteurs aux dents étincelantes, mais en cours de route la série a choisi de justifier la présence des personnages noirs, pas vraiment un élément à mon goût mais à voir les commentaires sur cette page, je comprends pourquoi ils l'ont fait.J'ai également trouvé étonnamment chargé en révélations les cinq dernières minutes de la série, en particulier sur des points qui auraient tout à fait pu être abordé en saison 2 (    spoiler:     le sexe du bébé ou l'identité de Lady Whistledown notamment), cela donnait l'impression que les scénaristes craignait de ne pas avoir de saison 2, alors qu'une nouvelle intrigue est amorcé et que la série est tout de même une grosse cartouche mise en avant par Netflix.Je suis content d'avoir vu cette saison, je regarderai probablement la deuxième mais je ne l'attendrai pas la bave aux lèvres.",
    "review_date": "6 janvier 2021",
    "writer_pseudo": "Alyss",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Alors autant je suis d'accord pour dire que le scénario est très bof et que la palette de jeu des acteurs est extrêmement limitée, et que les personnages sont si stéréotypés qu'on a l'impression de déjà tous les connaître, autant tous les gens qui s'insurgent parce que des noirs jouent dans cette série n'ont rien compris au concept : CE N'EST PAS UNE SERIE HISTORIQUE! Le monde est imaginaire est il y a une histoire de 'le roi a épousé une femme noire donc ils ont pu élever leur statut' BREF même ville, même époque mais un monde parallèle quoi. Arrêtez de vous exciter maintenant merci. Sinon, les acteurs sont beaux, et je pense que c'est l'objectif principal de la série.",
    "review_date": "12 janvier 2021",
    "writer_pseudo": "Clara",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Le probleme c est que le public inculte va croire en cette fable d une aristocratie noire alors que pendant la regence, l esclavage etait seulement en train de disparaitre.Si des noirs vivaient effectivement a Londres , ils etaient pauvres,rarement bourgeois.  Le metissage conferait des droits mais pas l'anoblissement.  Et les gogos vont jusqu a confondre  les maures et les africains subsahariens. Brefs quand c est pas serieux a ce point on appelle ça du revisionisme.",
    "review_date": "9 février 2021",
    "writer_pseudo": "Mandead",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "un monde de gens qui ne travaillent et qui pensent qu'à s'amuser alors que les mal nourris et les crevants de faim sont  légions. Devant des images colorées et des 'carnets' de bal, un film à oublier et qui montre un monde sans âme, Je me suis ennuyé devant ce spectacle de l'inutilité humaine. Le spectacle du néant absolu.",
    "review_date": "5 février 2021",
    "writer_pseudo": "Jean-louis Banuls",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "L’intrigue n’est pas très recherché, l’histoire est prévisible du début à la fin et très clichée. Beaucoup de scènes au lit inutiles et un peu gênantes. Néanmoins ça reste une bonne série de divertissement mais je ne comprends pas vraiment tout l’engouement autour... Beaucoup de personnes sont gênés par le choix des personnages noirs et une histoire qui ne colle pas à la réalité mais la série n’a jamais été créée afin de se conformer à l’histoire et je trouve ça bien cependant la série m’a beaucoup déçue en terme de trame. Dommage car l’idée de base est bonne",
    "review_date": "12 janvier 2021",
    "writer_pseudo": "linda",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Les conditions de la femme, leur éducation, leur rôle si restrain. et puis il y a cet amour naissant et grandissant entre Daphné et Simon : waouhJ'aime cette famille et de découvrir la suite de leur aventure pour chacun d'entre eux",
    "review_date": "19 février 2021",
    "writer_pseudo": "Emmanuelle A",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Au début j'ai été dérangé par les acteurs blacks dans le contexte de l'époque mais je me suis laissé tenter et enfin de compte si on se laisse aller ça devient intéressant mais seulement pour quelques premiers épisodes puis rien ne va on arrête pas de se dire c'est pas possible et même le scénario devient grotesque",
    "review_date": "8 janvier 2021",
    "writer_pseudo": "Batour A",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "On apprécie la mixité et le récit prenant mais le scénario, les dialogues et les personnages superficiels, l'absence de mise en scène, le sexisme, le patriarcat et les clichés de l'ensemble nous laissent de côté.",
    "review_date": "9 janvier 2021",
    "writer_pseudo": "Mélany T",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Tout d'abord, la BO est génial avec notamment des reprises de chanson actuelle joué version classique (c'est assez drôle 😂). De plus, le jeu d'acteur est extrêmement bien réussi (big up au duc, cet homme autant charismatique que magnifique). Les personnages sont tous attachant, j'aime particulièrement celui de Éloïse, elle amène de la fraîcheur ! Mais encore, le scénario est divinement bien abouti, chaque personnage a un parcours bien à lui se terminant bien ou mal...c'est ce que je préfère dans les séries ! Les costumes et les lieux sont extrêmement bien recréé, ce qui permet au spectateur de s'imicer dans la vie des personnages... Tout ceci est ponctué par les chronique de Lady Whistledown un personnage inconnu qui ne nous donne qu'une seule envie: connaître son visage !Tout est bien assemblé pour faire une série réussi et c'est le cas !",
    "review_date": "16 janvier 2021",
    "writer_pseudo": "@nina_et_l_art ",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Très belle série avec des costumes superbes, une belle intrigue et des acteurs très beaux. On se retrouve plongé dans une autre époque et c'est vraiment intéressant de découvrir ce qui se passait dans ce temps là pour les jeunes filles à marier dans les riches familles.. A voir absolument..",
    "review_date": "9 janvier 2021",
    "writer_pseudo": "ISABELLE G.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Très belle série avec des costumes superbes, une belle intrigue et des acteurs très beaux. On se retrouve plongé dans une autre époque et c'est vraiment intéressant de découvrir ce qui se passait dans ce temps là pour les jeunes filles à marier dans les riches familles.. A voir absolument..",
    "review_date": "9 janvier 2021",
    "writer_pseudo": "ISABELLE G.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "J'ai adoré la série. Elle n'est pas une vrai histoire donc je ne peux pas comprendre les avis contre les acteurs et les personnages noirs. La série passe plusieurs messages contre le racisme, les machos, les femmes naïves et dependentes...Le decor et le choix des personnages principales est réussi. J'ai hâte de regarder la saison 2.",
    "review_date": "18 janvier 2021",
    "writer_pseudo": "Amani J",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "J’étais sceptique sur ce type de série et bien non cela se laisse regarder bonne chronique de la société londonienne du 19 eme siècle je ne connaissais pas Phoebe Dynevor j’ai été surpris fraîche et excellente comédienne Attendons donc la saison 2",
    "review_date": "18 février 2021",
    "writer_pseudo": "Chris01600",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "J’ai beaucoup aimé cette série. Le scénario est bien écrit, la série est bien réalisée. Les personnages sont attachants! L’histoire m’a beaucoup plu. J’ai hâte de voir la partie 2 !!",
    "review_date": "10 février 2021",
    "writer_pseudo": "Chloé Couturier",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Une série pseudo-historique émoustillante qui peut plaire lorsque l'on recherche quelques aventures amoureuses compliquées mais pas trop, des corps nus et des scènes torrides. Cela donne vie aux romans de gare que l'on peut dévorer sur la plage en été.Par contre, côté scénaristique, c'est bien moins le point fort de cette série. La valse des 'je t'aime, moi non plus' n'en finit pas. On y trouve également quelques non-sens qui gachent un peu le plaisir et quelques coupes de robes un peu gênante. C'est une première.Un point remarquable est la danse très bien réalisée tout au long des épisodes,  sur un fond de mélodies modernes savamment travaillées pour leur donner un ton ancien. Bref, une série parfaite, si vous aimez Gossip Girl.",
    "review_date": "8 janvier 2021",
    "writer_pseudo": "Scat",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Soit on aime cette série pour son esthétisme, son décryptage des sentiments et de la condition féminine dans la haute société anglaise. Soit on la déteste pour sa futilité, ses figures parfois stéréotypées et son révisionnisme assumé : elle réécrit sans vergogne la Régence anglaise (1810-1820), de façon totalement irréaliste. Pour ma part, j’ai délaissé ces grandes libertés prises avec l’Histoire. Idem pour les romances autour de la quête du meilleur mari, d’un intérêt moyen. Mon regard s’est surtout porté sur les toilettes et les bijoux : il y en a pléthore, et tous réalisés dans un même style « Empire ». Cette série peut à elle seule lancer une mode de robes à taille haute, et promouvoir avec brio les colliers, diadèmes, broches, etc..., aux métaux précieux finement ouvragés, sertis de lumineux cristaux colorés et de perles d’un bel orient. J’ai répertorié avec ravissement au moins 60 parures différentes rien que dans la première saison, portées par les ladys pour les plus remarquables (la reine, lady Danbury, lady Bridgerton, …, avec une mention spéciale pour lady Featherington aux magnifiques colliers bien ostentatoires). Mais toutes les jeunes filles en portent aussi (mention spéciale à Pénélope Featherington, dont les colliers et boucles d’oreilles sont  moins tapageurs, donc plus portables au quotidien. J’en ai pris plein les yeux.). Bref, si vous êtes un amateur de bijoux, cette série est un vrai festival ! Du cinéma au commerce : voilà bel et bien une série américaine… En France, nous avons le festival de Cannes pour admirer les toilettes des dames, et cette série aussi dorénavant. Elle m’a fait rêver (et baver d’envie) devant de beaux objets. Entre 3 et 4 étoiles.",
    "review_date": "29 janvier 2021",
    "writer_pseudo": "Lilas P",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "C'est une série qui m'a captivé dès les premières minutes, je ne me suis pas ennuyé une seule fois. Rien a dire concernant les décors, j'ai été surprise de voir que dans cette série ce déroulant au 19 eme siècle il n'y a pas l'hiérarchie des races et que tout le monde était au même niveau mais je m'y suis vite habitué et je trouve ça remarquable et innovant, les acteurs ont également fait une très belle performance !Le seul point négatif je dirais c'est la musique pendant les bals, on entends des violons joué des musiques modernes tel que 'In My Blood' de Shawn Mendez et cette envie de moderniser une époque dans une tel série ne peut pas marcher sur tout les points, ça montre un décalage entre l'époque dans laquelle ils sont sensés être et la réalité et je trouve ça dommage parce que sinon tout y était il n'y avait aucun faut raccord par rapport au temps",
    "review_date": "13 février 2021",
    "writer_pseudo": "agnessa",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "J'avais très peur que ce soit mielleux à souhait. Bon, ce n'est pas à hauteur de Scandal de la même auteure ou de Downton Abbey dans le même style mais ça se regarde si on ne veut pas trop réfléchir.  Alors étant une passionnée d'histoire  j'ai vite compris qu'il fallait faire abstraction de toute réalité historique possible. C'est une fiction totale, une fois fait, on se laisse porter. Ça se regarde si on veut se détendre sans trop penser.",
    "review_date": "17 janvier 2021",
    "writer_pseudo": "lilie R.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "L’affiche de la série ne ment pas . D’une parfaite mièvrerie ! Une série qui devrait ravir les influences modes, les adolescentes et les  fan de 50 nuances de gris.Le seul intérêt : les costumes et la beauté de l’acteur principal",
    "review_date": "18 janvier 2021",
    "writer_pseudo": "lili",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Parfait ! Série originale, qui révèle la vie de la reine noire, que beaucoup ignorent. Loin d'être potiche, cette mini série est un chef d'œuvre.",
    "review_date": "26 février 2021",
    "writer_pseudo": "Solange Pepper",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Quel navet. Entre le casting burlesque (oui, parce qu'avec des aristocrates plus proches des rastas que des lords, on est au-delà du ridicule !) et l'intrigue cousu de fil blanc (enfin, 'blanc', faut le dire vite), clairement à éviter.",
    "review_date": "20 avril 2021",
    "writer_pseudo": "Pierre A.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "J’ai enfin regardé la série la chronique des Bridgerton dont j’entends parler depuis des semaines en raison de son nombre exponentiel de spectateurs. Bien que je l’aie terminée depuis un moment déjà, j’ai décidé de ne pas vous en parler tout de suite afin de prendre du recul et de pouvoir en donner un meilleur retour. En une saison et 8 épisodes, la série relate les histoires de la famille Bridgerton, et notamment l’histoire d’amour entre Daphné Bridgerton et Simon Hastings ; lesquels font partie de la haute société londonienne. Il faut admettre que la chronique des Bridgerton est remarquable à différents niveaux. Tout d’abord, cette série est à regarder pour son univers qui se situe à mi-chemin entre celui de Jane Austen et celui de Gossip Girl. De plus, ses décors ainsi que ses costumes sont à couper le souffle et offre un véritable spectacle visuel. Mais Netflix ne mise pas seulement sur le visuel, l’aspect sonore est également à souligner tant au niveau des musiques que de la présence de cette narratrice anonyme qui supplante l’histoire et lui apporte un peu de suspense. Ce procédé n’est d’ailleurs pas s’en rappeler celui utilisé dans Gossip Girl. Il faut noter aussi que le jeu des acteurs est relativement bon (sans parler du sex-appeal de l’acteur principal). La dernière qualité de la série est l’attention portée à la diversité raciale ; rien d’étonnant lorsque l’on sait que la productrice n’est autre que Shonda Rimes. Bien que la série soit attrayante et parfois envoutante, je dois admettre, avec le recul, que la série comporte des défauts, notamment la simplicité du scénario ou l’abondance des scènes de sexe. Parmi celles-ci, l’une me pose question (je suppose que vous voyez de laquelle je parle si vous avez vu la série) non pas tant au niveau du contenu que des choix pris lors de la réalisation. Mon reproche fait à la réalisation est la banalisation de certains actes expliqués par un désir de vengeance du personnage féminin sans exploiter ce que ressentait le personnage masculin quant à l’acte mesquin et cruel qui venait d’être commis. Bien qu’elle ne soit pas, selon moi, la série de l’année, il faut admettre que la chronique des Bridgerton reste une bonne série à l’eau de rose comme on les aime.",
    "review_date": "17 avril 2021",
    "writer_pseudo": "Criticulture",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Série un peu décaléeLondres au 19ème siècle où les femmes n'ont de place qu'au bras d'un mariL'entrée dans la société de Daphné, jeune de belle et innocenteLe beau et ténébreux Simon, à l'enfance meurtrieOn y retrouve les sujets de société actuelsOn se prend vite au jeu et on dévore sans s'en rendre compte la Saison et on se languit dans l'attente de la saison 2",
    "review_date": "12 janvier 2021",
    "writer_pseudo": "Muriel Alvarez",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "J'ai beaucoup aimé on veut voir la suite j'espère que la aura aussi beaucoup de suspense c'est super de voir que les choses change même dans les série .",
    "review_date": "10 janvier 2021",
    "writer_pseudo": "Weldjy16",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Une série où l'on peut contempler un tableau partiellement utopique avec de belles valeurs d'inclusion. Bien que l'histoire de l'esclavage soit balayée du scénario, il n'en est pas de même pour la hiérarchie de classe ou le sexisme. On s'attend alors à ce que des combats militants soient menés mais pour l'heure le pitch est plus simple que dans un roman de Jane Austin: une fille doit trouver un mec pour être protégée à vie... Mmh... Bon, en fait on laisse passer, on regarde surtout la série pour la romance!Malheureusement, le caractère des personnages et leur actions sont prévisibles. On se lasse des jeux de regards mielleux et d'une musique omniprésente. En parlant de synchronisation, c'est chouette de pouvoir entendre en 1 saison les 10 méga tubes du répertoire classique, mais ça serait cool de puiser davantage dans le patrimoine. Un Beethoven n'a pas composé que la symphonie du destin ou la Waldstein...Mais comme j'adore les romances et qu'il y a des réflexions sur l'amour - quand même-, je jetterai un œil à la saison 2. En plus elle devrait s'attacher davantage au personnage d'Antony!",
    "review_date": "10 janvier 2021",
    "writer_pseudo": "Brandnewcadillac",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Tous les acteurs de la série Bridgerton pensent  que la série fasse sensation dans le public jeune et les personnes qui aiment les séries d’amour et de romance, simplement c'est vrai.  L' histoire se déroule dans le âne 1813 dans le société supérieure de Bretagne qui les filles de chaque une famille sont  aller dans beaucoup fêtes pour retrouver son futur époux, je crois que c’est super amusant et intéressant comment la société de 1813 considérait le mariage comme une possibilité d'améliorer l’économie familiale et la importance général d’avoir un époux. Je leur dis que c'est une série que tu ne peux pas sortir de ta chambre jusqu'à ce que vous ayez terminé toute la série. Je pense que tu puisses terminer la série dans moins de 1 jour complète est complètement vrai,  mais uniquement si tu n' as pas école au travail. Je vous recommande Bridgerton si vous aimez le drama, le romance, et si vous vous demandez ce que c'était vivre dans une société des années 1800 c’est la série parfaite pour vous. Super recommande!",
    "review_date": "20 février 2021",
    "writer_pseudo": "Nicte Castro Gaytán",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Surprise par les avis précédents, et notamment les avis tranchés d'un point de vue historique alors qu'apparemment ils ont une grande ignorance du sujet ... la série se déroule, à priori, entre 1810 et 1820, à l'époque où la reine d'Angleterre était métisse. C'est l'époque de la régence. Il n'y a que peu d'anachronismes (les costumes, parfois la musique) et ce n'est donc pas ce qui saute aux yeux une fois que l'on a ces infos.De l'exagération, des costumes et décors kitsch à souhait, du pastel, une bande son parfois mièvre, parfois moins, des dialogues d'une autre époque  ... mais rien à faire, je me suis laissée emporter par les personnages et leurs histoires facilement. Quelques rebondissements. En toile de fond, cette série dévoile les conditions de vie d'une femme il y a 200 ans. Mariages arrangés (forcés) sont monnaie courante. Et la, c'est plutôt déroutant. On voit le chemin parcouru.Je pense qu'il faut regarder le premier épisode en entier pour se faire un avis, après vous devriez savoir si c'est fait pour vous ou pas.",
    "review_date": "18 janvier 2021",
    "writer_pseudo": "Amélie5691",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "C'est un plaisir à regarder ! Comme une douceur, bien sucrée, épicée, colorée, parfois un peu too much mais un régal tout de même. Il y a de magnifiques costumes, de très beaux décors et de beaux acteurs surtout mâles  : Simon, le duc de Hastings, interprété par Regé-Jean Page est absolument superbe. Mais il faut absolument savoir que c'est une uchronie (une fiction historique où on a réécrit l'Histoire). Quand on lit les critiques négatives reprochant le manque de réalisme vis à vis de l'époque concernée, début du 19ème siècle, on voit bien qu'il vaut mieux être prévenu et ceux qui aiment les adaptations BBC de Jane Austen risqueraient d'être déçus. J'ai moyennement apprécié l'actrice principale, Daphné, jouée par Phoebe Dynevor, je la trouve un peu fade dans cette ambiance si vive, si haute en couleur. Mais en ce personnage, on perçoit l'attitude discrète et modeste que devait avoir les jeunes filles de l'époque et en même temps la rouerie, les ruses résultant du manque de pouvoir et de liberté qu'elles avaient sur leur vie.",
    "review_date": "18 janvier 2021",
    "writer_pseudo": "Tanta",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "La Chronique des Bridgerton, je n’entendais et je ne voyais plus que ce nom partout sur les réseaux depuis sa sortie le 25 décembre dernier. Les scènes d’amour entre les deux protagonistes n’ont cessé de me spammer dans mes « pour toi » sur TikTok. Malheureusement, quand j’entends trop parler d’une série, cela à tendance à m’en dissuader…pour un temps du moins. C’est donc un soir d’ennui que je m’autorise à laisser sa chance à la petite nouvelle de chez Netflix. « TOU DOUM », l’épisode 1 est lancé.Résultat ? J’ai binge-watché les épisodes en une soirée, en me faisant violence pour m’arrêter au 5e épisode afin d’avoir encore un peu d’amour à regarder pour le lendemain. Le tout est très fluide et prenant. Si le synopsis semble très léger et « déjà vu » de premier abord, tout s’enchaîne divinement et ce, en grande partie grâce à nos deux protagonistes, Daphné et Simon, dont les rôles ne sont pas poussés au cliché extrême du vilain bad boy qui séduit la fille niaise avec laquelle on meurt d’ennui (coucou Bella Swan, elle m’aurait bien hantée celle-là !). Si Simon ne me plaisait absolument pas pendant les diverses scènes « spam » que j’ai pu voir, j’ai bien vite revu mon jugement lors du visionnage. Une prestance indéniable, un sourire à tomber et un comportement des plus appréciables. Rien à voir avec les bad boys clichés Hollywoodien.Même constat du côté de Miss Daphné, elle ne fait pas du tout nunuche. Bien au contraire. Consciente des conditions de la femme au XIX e siècle, elle espère trouver un mari convenable et bon, à l’image de son père qui, on le comprend, a réellement assumé un grand rôle dans la vie de leur famille. Son inexpérience en matière d’amour et notamment sur le grand tabou autour des relations intimes au 19e siècle sont clairement dépeints. On comprend Daphné et on s’attache très rapidement à elle, elle nous rappelle nos premiers amours…l’innocence, la naïveté, les illusions.En plus du couple phare, on retrouve un certain nombre de personnages haut en couleur : Eloise, Penelope, la reine, lady Danbury et sans oublier la très célèbre et énigmatique Lady Whistledown.Lady Whistledown est en effet LA gossip girl qui gravite autour de ce beau monde. Elle dénonce et révèle des vérités chocs sur la haute société, capable de détruire la réputation de toute une famille en un seul petit article. Sa voix nous accompagne dans les épisodes à la lueur des événements du jour. Une réelle force à mon sens, son ton calme et profond (voix française d’Emma Thompson) amplifie les scènes qu’on visionne permettant d’être totalement imprégné.Côté décor tout est très bien pensé, la demeure du DUC est vraiment somptueuse. Bémol sur les robes de nos jolies demoiselles, que je trouve plutôt simples et qui ont l’air d’être toujours les mêmes au fil des épisodes. Je préfère de loin les grosses robes volumineuses de Sissi.  Les coiffures sont quant à elles, très réussies. On retrouve d’ores et déjà des tutos sur Youtube pour adopter les coiffures signatures de Daphné. Enfin, il est au vrai qu’au tout début j’ai été étonnée voire perturbée de retrouver autant de personnes noires avec un titre de noblesse. Sachant la sombre vérité de leur condition à cette même époque « IRL ». Mais au final, on accepte ce choix de la production et on s’y accommode plutôt vite.   Vous l’aurez compris, j’adhère complètement à la série. Un beau cadre, une histoire entraînante accompagnée par les rumeurs de Whistledown, un couple qui fait rêver… Une belle série pour nous évader et renouer avec la beauté de l’amour et des relations humaines en ces temps compliqués.    spoiler:     Une scène qui m’a particulièrement marquée, car elle m’a bien faite rire. La fameuse scène de la première fois entre Daphné et Simon. J’ai trouvé l’acte assez simpliste, pas de grandes effusions de sentiments et étrangement rapide… Lorsque Simon s’est retiré j’étais en mode « déjà ? »…comme une première fois en somme 😊",
    "review_date": "29 janvier 2021",
    "writer_pseudo": "Julia W.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "J'ai adoré cette première saison. Tout y est pour passer un moment agréable. Le duc est un personnage qui retient bcp l'attention",
    "review_date": "15 février 2021",
    "writer_pseudo": "Katia De Marchi Esteban",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "J’ai adoré cette série! Il est dommage de voir certaines critiques si cassantes  face à de l’innovation et de la créativité d’un artiste, qui tente de nous faire échapper l’instant une série à la dure réalité qui est la nôtre dans ces jours de pandémies. Une fiction nous rappelant les progrès faites par l’homme au travers les décennies nous permettant de mettre en scène ce type histoire sans être outrée que des acteurs noirs puissent avoir un rôle historiquement dédié à des blancs.  Mais je ne suis qu’une spectatrice noire sans qualifications dans les arts, donc je n’ai certainement pas comprise la subtilité de cette fiction qui semble salir l’histoire.",
    "review_date": "9 janvier 2021",
    "writer_pseudo": "Georges Jeanine",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "un générique qui rappelle les heures bien lointaines de Desperate, des acteurs bien sentis, une image colorée presque édulcorée mais propre et agréable, une période en dèche de série culte...que voulez vous on se contente mais on passe quand même un bon moment même si le scénario tient sur un post it...on sent la patte afro de shonda dont la série Scandal était bien fichue... ça passe crème comme diraient les jeunes même si c'est pas du niveau olympique",
    "review_date": "8 février 2021",
    "writer_pseudo": "stan S.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Franchement, c'est une déception... J'avais lu le roman de Julia Quinn, aimable romance genre Harlequin... Mais là mise en images est bien décevante ! Déjà la présence d'acteurs noirs, sûrement pour respecter les critères du politiquement correct, enlève toute vraisemblance à l'histoire ! Les caractères sont plus que sommaires, les péripéties, acceptables à l'écrit, deviennent grotesques ! Bref, j'ai regardé avec consternation un épisode, ça me suffit.... Je m'étonne du succès affiché, je ne parviens pas à croire à tant de mauvais goût !!! Qu'on est loin de Downton Abbey !",
    "review_date": "15 mars 2021",
    "writer_pseudo": "Danièle D.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "L'histoire revisitée pour les nuls !! C'est encore une série qui se veut actuelle au détriment de la vérité historique mais , normal les français sont de moins en moins capables de connaitre l'histoire, les coutumes et costumes . Ca ne les intéressent pas et puis ce style de séries atlantistes sont à la mode ....HI HI HI",
    "review_date": "24 mars 2021",
    "writer_pseudo": "Dominique Paredes",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Le politiquement correct  est la plus belle erreur de ce siècle, montrer un Londres avec des aristocrates et des influenceurs noirs à fifty fifty avec les blancs est stupide et fausse la réalité de l'époque;  tout comme leur faire danser un mixte entre valse et tango !! Qui peut croire aussi que la cousine noire est jolie au point de faire tourner la tète de tous les jeunes célibataires alors qu'elle est banale avec des gencives noires à faire fuir . Série débile allez plutôt voir Outlander ou Poldark",
    "review_date": "4 mars 2021",
    "writer_pseudo": "coubandd",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Série vraiment génial ! Je ne comprend pas que la société de maintenant n'accepte pas qu'on puisse mettre des personne de couleurs à la place de personne blanche...Oui certe ce qui c'est vraiment passée à l'époque n'était pas cela mais un peut de changement ne blaisera personne.Faut savoir accepter le changement des histoires. C'est une série et non un documentaire donc il n'a jamais été dit que c'était mots pour mots et scenarios pour scénarios, que c'était la représentation de l'époque.",
    "review_date": "6 février 2021",
    "writer_pseudo": "Lea b",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Une étoile pour la musique et la réalisation assez soignée et le brio de certains acteurs tout de même,à noter la performance remarquable de la jeune Ruby Barker dans le rôle de Ms Thompson. Malgré tout , ça ne sauve pas cette série qui se veut politiquement correct et révisionniste... ( comment peut on réinventer l'histoire à ce point là ?! ) anachronisme sur les détails , situations tirées par les cheveux , clichés manichéens à souhait , inconsistance des dialogues brodés de bla bla aristocratiques ennuyeux... Beaucoup de bruit pour rien comme dirait l'autre ... Bref une production de plus qui jette la poudre aux yeux mais malheureusement construite sur le mensonge afin de séduire la masse.",
    "review_date": "9 mars 2021",
    "writer_pseudo": "Jaaziel Brown",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Une série à l'eau de rose tout à fait sympathique, bien que pas transcendante.Le couple principal est très attachant, même si j'ai eu beaucoup de mal avec le comportement de Daphnée passé l'épisode 6, un casting et des intrigues variées mais pas révolutionnaires (Eloïse a même si franchement tendance à me taper sur les nerfs), et des costumes et décors crédibles. A part, un élément de suspens (    spoiler:     l'identité de Lady Whistledown) un peu simple à deviner, je n'ai que des détails à reprocher à cette série qui fut un visionnage très agréable.J'étais content que la série joue à fond la carte de la fantaisie historique avec sa reine Charlotte noire, ses rues bien propres et ses acteurs aux dents étincelantes, mais en cours de route la série a choisi de justifier la présence des personnages noirs, pas vraiment un élément à mon goût mais à voir les commentaires sur cette page, je comprends pourquoi ils l'ont fait.J'ai également trouvé étonnamment chargé en révélations les cinq dernières minutes de la série, en particulier sur des points qui auraient tout à fait pu être abordé en saison 2 (    spoiler:     le sexe du bébé ou l'identité de Lady Whistledown notamment), cela donnait l'impression que les scénaristes craignait de ne pas avoir de saison 2, alors qu'une nouvelle intrigue est amorcé et que la série est tout de même une grosse cartouche mise en avant par Netflix.Je suis content d'avoir vu cette saison, je regarderai probablement la deuxième mais je ne l'attendrai pas la bave aux lèvres.",
    "review_date": "6 janvier 2021",
    "writer_pseudo": "Alyss",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Alors autant je suis d'accord pour dire que le scnénario est très bof et que la palette de jeu des acteurs est extrêmement limitée, et que les personnages sont si stéréotypés qu'on a l'impression de déjà tous les connaître, autant tous les gens qui s'insurgent parce que des noirs jouent dans cette série n'ont rien compris au concept : CE N'EST PAS UNE SERIE HISTORIQUE! Le monde est imaginaire est il y a une histoire de 'le roi a épousé une femme noire donc ils ont pu élever leur statut' BREF même ville, même époque mais un monde parallèle quoi. Arrêtez de vous exciter maintenant merci. Sinon, les acteurs sont beaux, et je pense que c'est l'objectif principal de la série.",
    "review_date": "12 janvier 2021",
    "writer_pseudo": "Clara",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Je n'ai pas aimé cette série, trop 'gnangnan' pour moi. De plus, elle fait l'apologie du vi*l, ce que personne ne semble remarquer. En effet, l'héroïne     spoiler:     vi*le un homme dans l'épisode 6, et c'est lui qui passe pour le méchant alors qu'elle    spoiler:      le force à avoir un enfant avec lui... Si les rôles avaient été inversés, tout le monde serait choqué, mais comme c'est un homme, tout le monde s'en fout. De plus, l'héroïne en question est clichée au possible, une typique Mary-Sue, et je n'ai aimé trouvé aucun personnage véritablement attachantVraiment dommage, c'est un non pour moi.",
    "review_date": "23 février 2021",
    "writer_pseudo": "Julie",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "C'est vrai qu'on a dû mal à rentrer dans l'histoire à cause des personnages de couleur. Mais même sans ça, l'histoire autour de Daphné renvoi une très mauvaise image. Manipuler, piéger son     spoiler:     mari pour tomber enceinte. On est loin du romantisme !! Au final pas si ange que ça la demoiselle. Simon     spoiler:     ne voulait ni se marier, ni avoir d'enfant et avec la manipulation de Daphné, il change d'avis et ce n'est pas de l'amour quand on manipule une personne pour avoir ce que l'on veut même si elle prétend le contraire. Très déçue de cette série qui ne colle pas à la réalité de XIXème.  Heureusement qu'il n'y a que 8 épisodes car au 5 ème je voulais déjà arrêter.",
    "review_date": "26 février 2021",
    "writer_pseudo": "Miss Puka ",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Je n’en dirai que quelques mots, ennuyeux, insipide, manque de suspense , et pour finir loin d’être fidèle au roman d’origine que je vois conseillé vivement de lire https://amzn.to/3p4B4ak",
    "review_date": "8 février 2021",
    "writer_pseudo": "Hamza Mosli",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Un début un peu long, mais finalement on s'attache aux personnages et l'histoire en devient intrigante",
    "review_date": "5 février 2021",
    "writer_pseudo": "manon pic",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Je suis assez déçue du contenu de la série... La forme est top (costumes, ambiance, etc) mais le fond... J'en suis à l'épisode 3 et je trouve ça plat. Les personnages sont tellement dans les clichés de la haute société qu'il ne se passe rien. A part d'être beau et de correspondre à la forme citée en bombant le torse, ils sont dénués de défauts et de véritables désirs. On a rapidement la chance de voir leurs passés mais à part ça, un épisode tient de part les 'c'est inconvenant', 'il faut qu'elle se trouve un mari', *regard snob*, 'vous êtes ravissante', *regard snob*. Je m'attendais à une vraie remise en question de la part des personnages ainsi que plus de profondeur dans leurs caractères, de la complexité dans les sentiments, des doutes, ... Peut-être que la série est juste lente et qu'il faut que je continue. Comme beaucoup de commentaires, je trouve également difficile de se projeter dans une époque historique qui a été remixée au présent (acteurs noirs pour la société londonienne, musiques modernes jouées dans les bals etc). Ce n'était pas le plus important pour moi mais compte tenu du manque de profondeur en terme de contenu, ça rajoute une difficulté en plus.",
    "review_date": "11 janvier 2021",
    "writer_pseudo": "Lydbee",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Je me suis vraiment amusée. Le parti pris de bousculer les codes d' un film en costume  à la Downtown Abbey ou Orgueil et préjugés rend cette série drôle et moderne.Les dialogues ne sont pas délirants mais on s' en fiche, il faut regarder les décors les costumes , les couleurs, les ballets et écouter la musique....pastiche baroque de tubes modernes. La reine, des nobles et le duc sont noirs ou  métis...et alors? Et franchement la surprise initiale passée je n'y vois qu ' un ajout peut être fourbe mais moderne et intelligent.Ce n'est pas un documentaire sur la société réelle du début du XIXème, c'est seulement une histoire à regarder au 2ème degré. Ça peut être même un pied de nez à une aristocratie qui sous certains aspects n'a pas beaucoup changé (lady Di)...Et puis il y le sexy-duc !",
    "review_date": "23 février 2021",
    "writer_pseudo": "Annemguy",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "J'ai tenu 4 épisodes pour voir s'il y avait amélioration ; mais non ... Quelle vacuité ! De jeux, de dialogues, de scénario, d'histoire (s).Toutes les filles jouent mal, sont fades et sans charisme (sauf Sienna). Les garçons tirent à peu près leur épingle du jeu.Et je suis sympa.Mais quelle pauvreté de tout ! La musique est pitoyable, les décors et les costumes sont sans grâce, les dialogues sont indigents.N'est pas Jane Austen qui veut !",
    "review_date": "26 janvier 2021",
    "writer_pseudo": "Cathy Portet31",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-23886/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=23886.html",
    "review_text": "Un choix certain pour les personnages et l'histoire. Mais on y prend goût avec légèreté. C'est un mélange de Gossip girl et de Dowtown Abbey qui nous prend dans son sillage",
    "review_date": "2 mars 2021",
    "writer_pseudo": "Hawa Fall",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  }
]