[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Vu les 4 saisons de cette série en une semaine.D'abord commençons par les points négatifs et donc pourquoi je n'ai pas mis 5 étoiles à cette série que j'estime être de bonne qualité dans l'ensemble.les opinions négatives : 1°) cette série n’échappe pas à la propagande LGBT et néo-féministe comme toutes les productions américaines actuelles. C'est une série qui se passe dans les années 50 et début 60, donc dans une époque ou il n'y a avait pas des démonstrations d'affections en publique venant des lesbiennes et homos, et bien sous un régime de l'empire japonais et du 3éme Reich, les auteurs ont fait le choix étrange de mettre un dancing lesbien en territoire du 3éme Reich et des homos qui se galochent en publique.en zone neutre, je rappel que c'est à une époque ou ce n’était pas dans les mœurs même dans une démocratie, il est difficile de ne pas y voir une propagande qui a envahi les démocraties occidentales contemporainesLa résistance noire communiste à 10 ans d'avance dans le discours et en plus elle est dirigé par une femme, ce qui a l’époque était quasiment impossible, puisqu'il a fallut Mai 68 pour que cela puisse se faire. Sous un régime fasciste réactionnaire, accepter par la majorité c'est encore moins crédible de mettre une femme qui commande des hommes même dans la résistance.D'un point de vue sociologique il font aussi l'erreur de faire de ses résistants des gens d'un bon niveau d’éducation (leurs réactions sont celles de personnes de notre époque pas des années 60), alors que les personnages noirs estiment qu'il n'ont pas été mieux traité avant l'arriver des japonais et des allemands2°) la grande majorité des acteurs n'ont pas la morphologie de l'époque et le vocabulaire non plus, heureusement que l'environnement et accessoires sont très bien faits et extrêmement réalistes.3°) l'histoire d'un monde parallèle rajoute un élément de science fiction qui dénature un peu la dramaturgie et la tension de cette série, le fait que le Reich soit le maitre majoritaire de la planète suffit largement d'un point scénaristique, les scénaristes aurait dû revoir cette idée du roman4°) Dans le roman, il n'y a pas de résistance, ce qui fait que l'on baigne dans monde sans espoir et donc plus angoissant, dommage que les scénaristes n'est pas garder cette option. l'idée c'est que c''est une uchronie qui raconte comment les gens vivent le quotidien dans un monde ou Hitler a gagné la guerre, malheureusement la narration ne va pas dans ce sens  5°) La fin est décevante et tombe dans les pires facilités, c'est d'une naïveté très binaire et à la limite de l’incohérence dans certains événementsOpinions positives :1°) L’esthétisme de cette série est très réussis, le travail de l'image est froid et précis. La façon de filmer est très artistique sans jamais tomber dans des effets faciles2°) le choix des acteurs pour la famille nazi Smith, Hitler vieux, certains rôles nazis, japonais sont parfait, la morphologie des acteurs est complétement crédible pour l'époque, mais ce n'est malheureusement pas le cas pour le reste du casting. La vraie découverte dans cette série c'est Chelah Horsdal qui joue le rôle de Helen Smith, elle est très juste sur toutes les scènes.3°) l'architecture de Berlin est grandiose et respecte ce que Speer avait préparé pour Hilter, La même chose pour New York et San Francisco même si c'est plus subtile le boulot est très bien fait, sur ce sujet je n'ai jamais vu mieux dans d'autres films ou séries.4°) Toute les intrigues politiques et familiale du Nazi Smith sont réussisDu côté Japonais, il y a une scène avec une tension maximale entre l'inspecteur japonais et une femme accompagné de ses deux enfants qui est une vrai réussite5°) quand on a fini de voir cette série, il y a une frustration de ne pas en voir plus sur l'univers de cette série, sur le fonctionnement du Reich, comment vie le peuple, ses évolutions techniques, de voir comment l'extermination aller être mis en place sur la côte ouest avec quelle évolution technologique. comment les japonais aurait fini, le rapport au pouvoir de Smith et de sa famille. Quand une série crée encore le désire d'en voir plus, c'est qu'elle est en partie réussie",
    "review_date": "9 janvier 2020",
    "writer_pseudo": "Stephan M.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Série absolument géniale, intelligente, hyper bien scénarisée, casting et mise en scène impeccables, la seule chose que j'aurais à reprocher c'est le délai d'attente entre 2 saisons (1 an) mais bon ! la quatrième est apparemment la dernière et au moins la Qualité est au rendez-vous pas comme avec nos séries Françaises.",
    "review_date": "24 novembre 2019",
    "writer_pseudo": "Jagre",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Tant de choses à dire sur L'Homme du Haut Château (2015), dont je décerne un total de cinq étoiles, autant pour la qualité de cette saison finale que pour le show dans son entièreté. Concernant cet ultime chapitre, sa réussite principale réside dans la gradation de l'intensité qui gagne peu à peu chaque épisode jusqu'à son attendu final. Les interprétations sont toujours - encore une fois - éloquentes, et certains personnages voient leur profondeur psychologique atteindre un point culminant, pour le plaisir du spectateur avide d'un spectacle subtil et méticuleux. Car si cette quatrième saison fait gage de conclusion, elle n'en perd pas les éléments qui ont fait de The Man in the High Castle un show d'ambition, depuis son commencement. Le travail cinématographique est une énième fois puissamment abouti - à l’image de son budget - avec une reconstitution soignée et référencée, le scénario ,lui, est ficelé brillamment, tandis que la bande-son intervient de manière espacée afin d’intervenir au moment propice, distillée afin de conférer à chaque scène sa juste émotion.Le rythme effréné de cet énième saison constitue son autre force, permettant ainsi de parvenir à une conclusion résolument satisfaisante, saupoudrée de plusieurs séquences mémorables tout du long. Également, cette émotion qui s’articule avec la musique est d’autant plus perceptible dans ce final, qui trouvait ses prémices dans le précédent chapitre. Certains n’ont plus rien à perdre, d’autres, au contraire, veulent tout y gagner : la complexité de l’âme humaine est admirablement retranscrite dans ces ultimes épisodes, qui constituent aussi un hommage certain à la sombre période de la Seconde Guerre Mondiale. Les antagonistes supposés apparaissent en réalité comme des instruments au service d’une cause qu’il pensait noble, emprisonnés dans un système inhumain qui génère irrémédiablement la mort : le paysan ou le Fürher, aucun ne sont pas épargnés ; et à l’image de ces derniers, John Smith apparaît plus que tout comme un père qui aura, jusqu’au bout, sacrifié tout ce qu’il pouvait offrir pour protéger sa famille, tandis que l’inspecteur Kido, à l’image de sa ferveur inébranlable envers l’Empereur nippon, aura lutté coûte que coûte pour assurer l’avenir de sa nation. Ainsi, même les hommes les plus impitoyables possèdent, dans L’Homme du Haut Château, des qualités biens humaines... Bien que l’épisode ultime fasse office de conclusion en demi-teinte, la série s’achève avec justesse et humanité, à l’image des quatre saisons qui l’ont constitué et enrichi pleinement ces quatre dernières années. Quel regret que le show n’ait pu bénéficier d’une couverture médiatique aussi large que d’autres, ce qui aurait été une valorisation des plus adéquates pour le travail d’interprétation des comédiens. C’est donc avec tristesse que nous faisons nos adieux, à des personnages que l’ont aura vu grandir, et plus que tout que l’on aura appris à chérir. Remerciements à l’équipe directive de The Man in the High Castle, ainsi qu’à celle des comédiens, pour avoir créé un show d’exception.",
    "review_date": "2 décembre 2019",
    "writer_pseudo": "Julien V",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "L'uchronie est suffisamment rare dans le divertissement pour ne  pas la manquer quand elle se présente. C'est une œuvre sans concession avec des personnages souvent ambigus qui donne toujours l'impression d'assister à quelque chose d'unique. C'est une adaptation qui date des années 60, donc certains thèmes ont déjà été repris entretemps     spoiler:     (Fringe) mais l'aperçu du génie créatif de Philip K Dick dans cette folle vision impressionne.La multitude de détails et d'ambitions est forcément moins exploitée que dans le livre (le voyage sur Mars absent par exemple), il y a aussi moins de fausses pistes et de détours inutiles dans la série.Outre cet univers, le gros argument est l’ambiguïté des personnages dont les choix sont déterminants, surprenants voir décevants par rapport à des régimes totalitaires.",
    "review_date": "2 juin 2020",
    "writer_pseudo": "ady A",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Enfin une série vraiment originale et très captivante du début à la fin. Très bien interprétée, la série aura tenu ses promesses jusqu'à son final. L'actrice principale est magnifique, Alexa Davalos, Rufus Sewell est excellent ainsi que Joel de la Fuente et Jason O'Mara, pour citer les meilleurs rôles de cette série. Sans oublier Chelah Horsdal, Frances Turner, Brennan Brown, Rupert Evans et Luke Kleintank. Alexa Davalos qui joue le rôle de Juliana Crain est le fil conducteur de cette série mêlant l'histoire dans une autre version. Cela se fait finalement très bien. Une série qui fera date.",
    "review_date": "16 juillet 2020",
    "writer_pseudo": "Alexandre Goldfarb",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Un chef d’œuvre, j'attendais la fin pour poster ma critique!!! Et que dire, c'est de haute volée, décors, ambiances, jeux d'acteurs, tout y est. Exceptionnel, je reste vraiment scotché par cette adaptation du livre de Philip K. Dick. Une vraie série de SF, il y avait bien longtemps que je ne m'étais pas régalé comme cela. Un seul conseil, A VOIR!!!",
    "review_date": "25 novembre 2019",
    "writer_pseudo": "Raylan_Givens",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Cette série est totalement atypique, dès les tous premier épisodes j'ai franchement accroché car penser que l'allemagne nazie aurait gagner la guerre cela me renvoi à la visite du camp d'Auschwitz effectué durant un voyage scolaire et m(avais profondément choqué sur la nature humaine et les déviances d'un régime totalitaire mené par un fou ayant des idéologies très très loin du commun des mortels.Au delà de çà cette histoire nous montre comment les personnages se voilent la face sur leurs idéaux juste pour pouvoir survivre à ce régime du Reich, la dernière saison finit en beautée (même si des questions reste en suspens) sur la machine notamment.Dans l'ensemble je lui met la meilleure note possible car on ne peut pas rester insensible à cette série.",
    "review_date": "24 novembre 2019",
    "writer_pseudo": "Arnaud West",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Excellente série avec un parti prit tres audacieux celle que les Nazis et les Japonais aient gagné la seconde guerre mondiale et ce qu aurait pu etre notre monde si tel avait ete le cas. Le casting est top avec une prestation XXL pour Rufus Sewell.A voir absolument",
    "review_date": "22 novembre 2020",
    "writer_pseudo": "Jérémy P.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Si vous lisez ceci c’est que vous voulez savoir (vite) si cette série vaut le coup.La réponse est : NON !En fait les trois premières saisons ne sont pas extraordinaires mais elles valent le coup.Le problème vient de la dernière saison.Ca n’avance pas, ça tourne en rond si bien qu’on se demande si on ne vient pas de promettre au moins 10 saisons aux scénaristes qui, du coup, se disent qu’ils ont LARGEMENT le temps...Et puis 5 épisodes avant le final on a dis aux scénaristes que s’était fini.La fin est bâclée (a chier pour être précis)- on ne sais pas ce que deviennent les héros (Takeshi Kido ou Robert Childan par exemple) - on fait vite mourir les méchants d’une façon nullissime (pourquoi les rebelles ne l’on pas fait avant?!?)- on introduit un nouveau mystère complètement idiot (ils viennent d’où tout ces gens qui apparaissent?!? Et pourquoi ?!?)Si vous regardez un film puis qu’on vous empêchait de voir la dernière demi-heure vous auriez la même sensation qu’en regardant cette série de m***e !",
    "review_date": "11 février 2020",
    "writer_pseudo": "trjtjtjrtsqjr",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Quelle claque je viens de finir la 4ème saison et dans son ensemble cette série est vraiment bluffante et innovante. je retiendrai surtout les acteurs et spécialement Rufus Sewel (déjà énorme dans les pilliers de la terre) et Chelah Horsdal sublime!à voir absolument!!",
    "review_date": "24 novembre 2019",
    "writer_pseudo": "robsorama",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Largement une des meilleures séries qui soient. Les interprétations sont énormes, le scénario les effets, les décors tout !!! L'idée de base de Philip K. Dick était géniale !!! Il avait fait en livre l'équivalent de la saison 1 et il est s'était arrêté après !!! Vraiment génial !!! A voir !!!",
    "review_date": "11 janvier 2020",
    "writer_pseudo": "Indominus 0",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Histoire très originale pour une fois, hélas on s’ennuie mais alors à mourir. L’actrice principale est vraiment fade et la série tourne en rond. Beaucoup de tapage pour rien.",
    "review_date": "17 mai 2020",
    "writer_pseudo": "Paname Ourson",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Une uchronie bien réalisée, haletante adaptation d'un roman S.F. de 1962 de Philip K Dick. Une vrai originalité, une histoire sombre mais avec des personnages ciselés.",
    "review_date": "30 décembre 2020",
    "writer_pseudo": "Chaîne 42",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "4 saisons : comme toutes les séries subtiles il faut un ou deux épisodes pour que ça s'installe et après ça n'arrête plus : subtilité des thèmes, psychologie des personnages pas du tout manichéens, 'cultures' japonaises et nazies, réflexions sur la mort, l'amour, la morale, le handicap, la famille, l'héroïsme, etc... Chef d'œuvre. Et puis un acteur de génie : Rufus Sewell.",
    "review_date": "13 décembre 2020",
    "writer_pseudo": "Olivier Grignard",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "1962. Grâce à la maîtrise de l’atome, le Troisième Reich a rayé de la carte Washington Dc et gagné la Seconde guerre mondiale. Les Etats-Unis, dûment aryanisés, sont désormais divisés en trois territoires. L’Allemagne occupe l’Est ; le Japon dirige l’Ouest ; une zone tampon sépare les deux protectorats. Tandis qu’Adolf Hitler se meurt, laissant augurer une succession délicate, les relations entre le Reich et l’Empire nippon se tendent au point de faire redouter un troisième conflit mondial.À San Francisco, Juliana Crain (Alexa Davalos) rejoint la Résistance et réussit à infiltrer les cercles de pouvoir japonais. À New York, Joe Smith (Rufus Sewell), un ancien officier américain, gravit un à un les échelons de la SS, quitte à mettre en péril sa famille. Le destin de ces personnages va se croiser autour de mystérieux films qui circulent sous le manteau et qui révèlent l’impensable : l’Allemagne n’aurait pas gagné la guerre.'Le Maître du haut château' est une série à grands moyens, produite par Ridley Scot, dont Amazon a abondamment fait la publicité pour renforcer l’attractivité de sa plateforme Prime Video. Elle a été diffusée en quatre saisons de dix épisodes chacune en 2015, 2016, 2018 et 2019.La série est basée sur le livre de Philip K. Dick. Elle part du même point de départ : que se serait-il passé si Hitler avait gagné la guerre ? L’uchronie est folle. Elle est géniale. D’autres que Dick s’en sont saisis après lui : Robert Harris et son polar 'Fatherland' par exemple.Quand un livre est porté à l’écran , on le considère très souvent meilleur que son adaptation. Parce que ses lecteurs s’en étaient fait une image différente que celle que leur offre a posteriori son passage à l’écran. Parce que le livre contient des détails que le film, plus bref, ne restitue pas dans toute leur complexité.Tel n’est pas le cas selon moi du Maître du haut château. J’ai conscience en l’affirmant d’émettre une opinion qui ne sera pas unanimement partagé. Car Philip K. Dick est unanimement tenu comme l’un des plus grands auteurs de SF et que son livre est culte. Pourtant je dois avouer avoir préféré de beaucoup la série au livre.Pourquoi ?Parce que le livre, beaucoup trop court, se contente de lancer une idée, certes géniale (ce fameux « et si…. ? ») sans en tirer toutes les conséquences. D’ailleurs Philip K. Dick n’a pas réussi à y mettre un point final, s’essayant à plusieurs reprises sans jamais y parvenir à en écrire la suite. Son action se déroule presqu’exclusivement à San Francisco. L’admiration que voue Dick aux philosophies orientales y transpire : il y est question, dans de longs passages ésotériques peut-être écrit sous influence, du Yi King.La série reprend ces éléments et les enrichit. On retrouve certes, comme dans le livre, les personnages de Juliana Crain, de Robert Childan, cet esthète qui tient une boutique d’antiquités américaines et qui rêverait d’être intégré à la haute société japonaise qu’il révère, de Frank Frink, un manœuvre qui s’associera à Childan pour fabriquer des faux bijoux….Mais la série crée de toutes pièces les personnages de John Smith, de sa femme et de ses enfants et de l’inspecteur Kido, le chef de la Kempetaï japonaise dans les États du Pacifique. Il invente une Résistance qui n’existait pas dans le livre. Et – idée de génie – il remplace le livre du maître du haut château par une série de films que cet ancien projectionniste rassemble patiemment et diffuse clandestinement pour instiller l’esprit de révolte.L’uchronie autour de laquelle la série comme le film sont construits est en elle-même très riche. On y voit une Californie sous occupation japonaise, un New York où la SS occupe un immense building sur l’East River et où les autorités du Reich vont dynamiter la Statue de la Liberté. On y voit aussi Berlin devenue la capitale du monde, métamorphosée par les travaux grandioses de Speer.À cette uchronie, déjà très excitante, s’ajoute un second thème, typiquement dickien : l’existence d’univers parallèles. Les films que diffuse la Résistance en sont un indice : à côté de ce monde, qui a vu la victoire de l’Axe, existent d’autres mondes où l’Axe a été vaincu. Certains personnages ont la capacité de voyager d’un monde à l’autre. C’est le cas de Tagomi, un haut responsable japonais.Cette voie est à peine esquissée dans le livre. La série, au contraire, en fait progressivement son sujet principal. La narration en est enrichie, qui multiplie les allers-retours entre les deux univers. Mais les personnages le sont tout autant, qui sont confrontés à des questions métaphysiques : sont-ils le résultat de leurs choix ? ou celui de leur destin ? À cette aune, le personnage le plus intéressant de la série est l’Obergruppenführer Smith, impeccablement interprété par Rufus Sewell qui donne à ce rôle de méchant qui aurait pu aisément versé dans la caricature une épaisseur troublante. Beaucoup moins ambigüe s’avère en revanche l’héroïne Juliana Crain dont la seule qualité semble être de survivre miraculeusement à toutes les péripéties dans laquelle elle est impliquée.La série a une dernière qualité. Elle se termine – même si son quarantième épisode n’est pas le meilleur. On a tellement vu de séries dont l’épilogue nous frustre d’un dénouement, pour laisser ouverte la possibilité d’une saison supplémentaire, qu’on apprécie pour une fois qu’une histoire ait un point final.",
    "review_date": "13 décembre 2020",
    "writer_pseudo": "Yves G.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Une série captivante, unique en son genre et intelligente. Attention toutefois au faux rythme qui peut s'installer.Mais globalement, chaque épisode est qualitatif et apporte de nouveaux éléments. Les actions s'entremêlent, les saisons se suivent et sont cohérentes. Dommage que la fin de la dernière saison soit un peu en déça...",
    "review_date": "28 février 2020",
    "writer_pseudo": "Jérémie Deuzé",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Une série où les nazis ont gagné la Deuxième Guerre Mondiale. Speech de base intéressant vous me direz, oui mais...La série distille des éléments ici et là de l'horreur du monde où les forces de l'Axe auraient gagné. Ces éléments sont pertinents et font froid dans le dos, mais ne décollent jamais, la faute à une réalisation en dents de scie, tous comme les acteurs, et l'avancement de l'intrigue. Et force est de constater que ce résultat total moyen, divertissent, et nous scotchant malgré tout à l'écran, est décevant. Un bilan mitigé donc, pour une série avec un potentiel qui parfois se laisse découvrir, parfois non.",
    "review_date": "20 novembre 2019",
    "writer_pseudo": "Toto INF",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Une vraie bonne série dans laquelle je suis rentré rapidement l'époque abordé change de l'ordinaire et les acteurs dont la belle Juliana  joue parfaitement leur rôle ! Une fin un peu rapide mais bon j'ai passé un bon moment",
    "review_date": "9 décembre 2019",
    "writer_pseudo": "Cédri T",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Une utopie rafraîchissante dans laquelle le bolchevisme ne triompherait pas à l'issue de la WW2. Quelques ajustements moraux seront nécessaires pour les plus réfractaires aux bottes de cuirs d'entre nous. Ah oui aussi dans ce monde fantasmatique le terrorisme est patriotique et ne porte pas de barbe... dépaysant donc.",
    "review_date": "6 décembre 2020",
    "writer_pseudo": "Justin Gauchy",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Après 3 saisons d'une grande qualité, la série était devenue très ambitieuse. La conclusion de The Man in the High Castle reste énigmatique tant elle était prometteuse. La série a clairement manqué de temps pour conclure les nombreux arcs narratifs des différents personnages tout en dénouant l'intrigue principale, c'est-à-dire l'invasion du Multiverse par les Nazis. Seul le traitement des personnages est abouti et satisfaisant, même si certains, introduits trop tardivement, auraient pu être sacrifiés pour redonner sa place à la science-fiction. Une dernière saison décevante au vu du bel univers mis en place tout le long de la série.",
    "review_date": "24 novembre 2019",
    "writer_pseudo": "Jadeliro",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Je viens de terminer la saison 1 seulement 3 jours après avoir démarré la série. Un avis ? Je me suis vraiment pris au délire uchronique de la série. Certes, c'est un peu long à démarrer et à se mettre en place mais, en une saison, on assiste à une intrigue principale haletante ainsi qu'à des sous-intrigues redondantes. Certes, les intrigues sont (quasiment) toujours les mêmes, mais on se prend facilement au jeu du chat et de la souris que se font les autorités japonaises/nazis face aux résistants. Même si la série mériterait à gagner en action, elle compense ce manque par une atmosphère crédible doublée d'une ambiance post-seconde guerre mondiale réaliste et prenante. Parmi les acteurs, je retiendrai surtout Rufus Sewell, le général nazi de la côte est, diaboliquement terrifiant avec son regard froid et dénué de compassion. Je m'attarderai sur l'acteur jouant Hitler qui, en moins de 2minutes à l'écran, impose et nous surprend par son réalisme à adopter la posture, gestuelle et voix du plus célèbre dictateur du XX ème siècle. Une série intéressante et prenante, c'est tout ce que je demandais. Espérons que la saison 2 aille plus loin. 4/5",
    "review_date": "17 février 2016",
    "writer_pseudo": null,
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Vraiment je mettrais 5 à la première saison malgré l'actrice principale. L'idée de départ est géniale.  C'est prenant. J attaque la saison 2. Ca commence à tourner un peu en rond mais le scénario tient la route. Mais vraiment je ne peux plus supporter cette actrice. Elle n'a pas 2 expressions mais une seule. J en suis à être horripile de la voir et je préfère abandonner . Dommage.  Le casting est bon mais elle me dégoute de la serie",
    "review_date": "11 août 2020",
    "writer_pseudo": "Laurent B",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "lumiere, costumes, et decors sont techniquement au point. Mais c est lent, ca ne raconte rien, et ca  reprend tous les cliches evidents qu un tel sujet pourrait amener. L idee que le monde n aurait pas evolue sans la liberte aux EU, au point que la technologie n ait pas evolue d un poil en 40 ans me laisse perplexe. C est exasperant de mieverie, de bons sentiments, tout est tellement telephonne que l on n est jamais surpris, jamais interresse. L idee de base a du potentiel, mais pas sous le regard ridicule d un scenariste de 17 ans.",
    "review_date": "8 septembre 2020",
    "writer_pseudo": "Yann MASSARD",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Quel pilote !Musique, costume, ambiance, histoire et acteurs tout y est !Passionnée d'histoire j'ai adoré l'idée du et si Hitler avait gagné. Imaginer l'après !J'ai donc emprunté le livre à la médiathèque pour le lire ^^Une série qui donne envie de lire , un comble .Mais vraiment une vraie pépite allez y !!!",
    "review_date": "25 janvier 2015",
    "writer_pseudo": "Peggy L.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Très largement un des meilleures séries de l'histoire, The Man in the High Castle est une pure claque. Les acteurs, l'intrigue, les décors, la mise en scène, tout est parfait. Il n'y a rien à jeter. De plus cette série a l'avantage de ne pas nous imposer de point de vue et donc ne tombe pas dans les clichés du genre (du style les méchants nazis, les méchants japonais et les gentils résistants), non ici on suit plusieurs personnages qui appartiennent chacun à une faction différente donc on a le point de vue de chaque personnage, on peut voir leur qualité et leur défaut et c'est assez rare pour être souligné. Dans cette série rien est tout blanc ou tout noir, tout est nuancé. En bref, The Man in the High Castle est un chef d'œuvre, les 3 saisons sont toutes incroyables, il faut juste espérer que la dernière saison sera au niveau pour conclure cette série de la plus belle des façons.",
    "review_date": "9 juin 2019",
    "writer_pseudo": "Hammerstorm",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "C'est simple, si cette série voit le jour (apparemment, c'est bon elle est commandée) et qu'elle tient les promesses du pilot, elle va passer en n° 1 ou 2 sur le podium de mes séries.J'ai été scotchée, je n'avais pas ressenti ça depuis ma découverte de The Walking Dead. Sujet très original (les nazis ont gagné la guerre), un sujet historique ancien mais on se croirait à moitié dans une série de science-fiction, la réalisation et les images sont démentes et les décors incroyables. C'est, positivement, flippant, mystérieux, oppressant avec un suspense à couper le souffle, on se prépare à une grande saga d'aventure. Si cette série devait être médiocre ou mauvaise, ce serait ma pire déception 'sériesque'.Pour finir, il y a un article vraiment très bon sur le sujet dans les news Allociné, j'en profite pour féliciter l'auteur parce que même si Allociné est une mine (très complète) d'informations et de news sur les séries, je trouve que le niveau et la variété des rubriques a baissé par rapport à quelques années en arrière.Précipitez-vous ! (sur les 2, l'article et le pilot",
    "review_date": "20 avril 2015",
    "writer_pseudo": "viviane D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Magistral !Les acteurs sont brillants, la photo sublime et l'intrigue a été développée de manière vraiment très intelligente par rapport au bouquin de Philip K. Dick.",
    "review_date": "1 septembre 2020",
    "writer_pseudo": "Tex5bal",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Adaptation d’un roman du légendaire auteur de Science-Fiction Philip K Dick, le maître du haut château nous ramène en 1962 mais pas le 1962 que nous connaissons !En effet, l’Allemagne Nazie a gagné la guerre et les Etats-Unis sont désormais partagés entre l’Empire du Japon à l’Ouest et l’Allemagne Nazie à l’Est. Alors qu’Adolf Hitler est malade et en fin de vie, se pose la question de sa succession entre les fidèles Gobbels et Himmler sur fond de tension et de guerre froide avec le voisin japonais. Pendant ce temps circulent des films de propagande présentant un après-guerre bien différent …Série ambitieuse, dotée de moyens conséquents et d’un solide casting, le maitre du haut château est, globalement, une bonne adaptation à quelques détails près que les plus fins historiens ne manqueront pas de remarquer comme un point noir sur un visage juvénile.Cette série mérite néanmoins le détour car elle est prenante, bien interprétée et réalisée, les décors d’un Time Square aux couleurs du Reich ou d’un San Francisco japonisé sont de toute beauté.Une uchronie de qualité à découvrir !Pour encore plus de critiques et de bonne humeur, suivez-moi sur Facebook et Instagram : Le Vidéo club de Sabrina !",
    "review_date": "1 mars 2021",
    "writer_pseudo": "Le Video Club De Sabrina",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Magnifique ! Décor, costumes, acteurs, scénario     spoiler:     jusqu'au dernier épisode de la série qui finit en eau de boudin et beaucoup beaucoup trop rapidement pour bien finaliser le tout.. L'adaptation reste tout de même au niveau voir meilleur que le livre    spoiler:      avec les libertés prises.",
    "review_date": "3 mai 2020",
    "writer_pseudo": "Z20050302165122857307843",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Quelle claque, une série qui mérite à être beaucoup plus connue !Les décors, la mise en scène, le jeu d'acteur tout en nuance, c'est vraiment un sans faute et que dire de l'idée base à la fois géniale et térrifiante 'Et si les Nazis avaient gagné la guerre ?'.",
    "review_date": "11 avril 2020",
    "writer_pseudo": "remyy40",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Vraiment génial ce 'et si '. Et ce jeux de couleur . Cela ce laisse regarder et c'est une très bonne idée ( d'un livre )J'aimerais tout de même une suite",
    "review_date": "22 janvier 2021",
    "writer_pseudo": "davidos",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Cette série sous-estime les dangers de l'extrémisme et des pouvoirs de l'endoctrinement sur une population. Cependant tout le reste est très bien réalisé et tient en haleine (seule l'influence et la chance totalement improbable de Juliana vient gâcher la cohérence et crée un aspect mystique qui gâche le côté science-fictif du multivers et donne un espoir impossible). Cependant le premier point que j'avance ne me permet pas de mettre une note supérieure. D'autant plus que notre actualité fait dangereusement écho à tout cela. En outre, cette fin presque incongrue ne fait que retarder l'échéance face à un nazisme qui contrôle l'Europe, L'Afrique et quasiment toute l'Amérique. Cette série aurait pu révéler la véritable nature humaine lorsqu'elle est poussée dans l'extrémisme d'un mouvement totalitaire, dictatoriale, génocidaire, fasciste, ultraconquérant, dominateur, manipulateur ... La série aurait pu devenir un véritable avertissement encore plus poignant et marquant dans notre histoire artistique. Pourtant il aurait suffit de peu de changements scénaristiques pour amener à cette dystopie un espoir résistant qui n'aurait jamais eu sa place dans une population massivement endoctrinée (le nazisme avec les moyens dont il dispose dès le début de la série n'aurait eu aucune pitié envers les 'non-aryens' non-adhérant au parti et une telle idéologie n'aurait jamais laissé passer sa chance de soumettre toutes les nations même alliées). Or ici le scénario sous-estime le nazisme car en 20 années d'occupation, le IIIème Reich avec de tels pouvoirs n'aurait fait qu'une bouchée de toutes les 'mollesses' des personnages nazis dans cette oeuvre : ces mêmes 'mollesses' sont les seules causes des réussites de la résistance si on réfléchi aux liens de cause à effet. Pour conclure, c'est un quasi chef d'oeuvre mais qui ne va pas au bout de l'horreur que le nazisme représente dans un monde où il serait aussi puissant. Au final, cela sonne comme une grosse erreur scénaristique de ne pas avoir compris comment le nazisme procède sur une population entièrement dominées comme ici : pour comprendre cela il n'y a pas besoin d'écrire une fiction car tout est dans notre triste Histoire.P.S : croire que des mouvements de résistance auraient pu exister ainsi sous l'occupation nazi de 1939 à 1945 est incohérent : sans l'aide de puissances ennemies de l'axe (absente dans la série bien entendu d'où l'incohérence) très peu de mouvements aussi militairement actifs face aux nazis auraient pu naître dans notre Histoire (sans l'apport stratégique, d'armes, d'explosifs, etc des alliés et le déclin des forces allemandes d'occupation au cours de la guerre, la résistance aurait eu un impact très limité sur les forces armées nazis et la population). Ici, si la nature du nazisme avait été respectée, les aides externes ne seraient venues que bien trop tard. Encore merci à tous nos ancêtres qui se sont sacrifiés pour la démocratie : c'est en la protégeant des démagogues, extrémistes et populistes que nous pouvons encore leur rendre hommage.",
    "review_date": "8 juin 2020",
    "writer_pseudo": "Anatole Courouble",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Je ne suis pas un grand fan de séries en général et quand j'en regarde une, j'ai tendance à être très critique et à mettre en lumière le moindre détail.Pour The Man in the High Castle, je n'ai pas eu à la faire et ce pour la bonne et simple raison que cette série est exceptionnelle. C'est, selon moi, un chef d'oeuvre. Les acteurs sont excellents (Cary-Hiroyuki Tagawa est juste exceptionnel), le jeu est tellement fin et réaliste. Ils permettent littéralement de nous plonger dans l'univers de la série. Des épisodes long d'une heure, un rythme qui est plutôt lent au début, on voit s'installer une multiplicité d'histoires qui trouveront leur conclusion à la fin de la série, ou pas. L'univers est envoutant et c'est incroyable de réalisme. Le scénario, adaptation très libre du roman de P.K. Dick, ne peut pas laisser indifférent tant le sujet est original et à des années lumières au-delà des nanards de Netflix. En soit, l'idée que les nazis ont gagné la guerre n'est pas révolutionnaire, mais c'est la construction qui est faite autour de ce fait là, dans une société qui a quand-même 20 ans d'histoire nazie derrière elle, qui permet de nous plonger au plus profond de l'oeuvre. Visuellement,     spoiler:     hormis la décapitation en fin de saison 3, il n'y a rien à redire non plus. Amazon a su mettre les moyens, sans vouloir en mettre plein les yeux. Et les personnages, que dire d'eux ? Ils sont très attachants et la mort de beaucoup d'entre eux fait mal. L'héroïne possède une psychologie intéressante et elle est en fait la base qui tient tout l'édifice. Finalement, en ce qui concerne mon impression générale, je dirais que The Man in the High Castle est une claque. On ne peut pas rester indifférent devant cette série. Certains peuvent s'ennuyer face à deux premières saisons qui semblent ne pas avancer mais qui en fait prennent le temps de bien développer une multitude de personnages. Et pourtant que cette série est prenante !  Dernière chose, peut-être le seul repproche que j'aurai à faire : on sent bien qu'après 3 saisons, les scénaristes étaient près à en réaliser au moins 3 autres. Et le problème, c'est que comme la série a instauré un rythme qui prend son temps, on se sent vraiment pris au dépourvu quand le tempo s'accèlère extrêmement rapide dans les deux derniers épisodes. C'est perturbant, mais je ne trouve pas que ça ait été mal négocié, au contraire, je trouve que la fin telle qu'elle a été faite tient bien la route. Après, c'est vrai que cette saison 4 m'a laissé sur ma faim     spoiler:     qu'est-ce qui se passe ensuite ?Qu'est devenu Ed, disparu en saison 3 ? Que sont devenus Childan et Kido ? Que sont devenues les filles des Smith ? De plus, pourquoi avoir développé l'intrigue sur la BCR aussi tardivement ?? Ils jouent un rôle capital et ils n'apparaissent qu'en saison 4, de nullepart. Je trouve que beaucoup de facilités ont été trouvées en saison 4, même si elle reste bonne, d'autant plus que tant d'intrigues secondaires restent sans réponses. Finalement, je dirais que je suis vraiment déçu que ça n'ait pas duré au moins une saison de plus, sans doute la série n'avait-elle pas assez de succès ?  Malgré tout, je ne peux pas être déçu d'une série qui est en soit très contemporaine, bien qu'elle nous peigne la société des années 60. Je n'irais pas jusqu'à dire qu'elle en vient à 'purger les passions', mais je dirais qu'elle peut vraiment permettre de se remettre en question et de se questionner sur notre société actuelle. Je suis vraiment ravi d'avoir pu suivre cette série et je crains de ne pas pouvoir en trouver une aussi bonne avant longtemps ! En tout cas merci Amazon de m'avoir fait découvrir cette série.",
    "review_date": "19 novembre 2020",
    "writer_pseudo": "Gregoire V.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Curieusement, cette série ne figure pas dans les 'Top série' et pourtant elle le mérite très largement. Bien écrite, bien réalisée, excellemment bien jouée, cette saison 4 ne déroge pas et nous emmène vers un final brillant.",
    "review_date": "25 novembre 2019",
    "writer_pseudo": "robendallas",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Excellent épisode pilote !! A voir absolument en espérant qu'AMAZON et Ridley Scott produisent la suite car on veut en voir plus !! Pour l'instant l'histoire est passionnante et les USA, partagées  entre Allemagne Nazi et l'Empire du Japon, donnent vraiment un environnement très intéressant à exploiter.",
    "review_date": "19 février 2015",
    "writer_pseudo": "Matthieu Srmlt",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Cette uchronie nous donne une véritable intrigue susceptible de tirer la série vers le haut.Dans tout les sens du terme, cette série est vraiment intéressante, j'aime vraiment beaucoup l'intrigue atypique de cette série 'Si Hitler avait gagné la guerre'. Il me tarde de voir la saison 4 pour avoir un avis définitif !",
    "review_date": "10 décembre 2019",
    "writer_pseudo": "Sarah C",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Excellente série.Elle part de la nouvelle de Philip K Dick, et contrairement au livre, développe la partie nazi de la cote est.je préfère la série au livre qui se perd parfois dans des considérations un peu ésotériques.les forces de l'axe, allemands et japonais ont gagné la guerre, ayant développé les premiers la bombe atomique.Dans la livre de K Dick les personnages les plus marquants sont le ministre japonais aux transports japonais qui se pose des  questions sur 'occupation de l'empire ainsi que Juliana, dans la résistance, qui est le fil directeur.Là d'autres rôles sont développés et inventés de façon réussie, Les acteurs sont très bons et collent bien à leurs personnage même si je trouve le personnage de Franck un peu pâlot.la reconstitution des années 60 est parfaite.A voir",
    "review_date": "7 janvier 2021",
    "writer_pseudo": "françoise Devaux",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Chef d'oeuvre. Je ne comprends pas pourquoi il n'y a pas plus d'avis sur cette série véritablement passionnante, donc la reconstitution est presque maniaque en terme de costumes, de décors... c'est remarquable. Plus la série avance, plus elle est passionnante, avec de nombreuses questions sur l'existence qu'on aurait pu avoir si on avait décidé d'agir autrement (une des questions centrales de la série), faut-il toujours se battre quand le monde entier semble dominé par des puissances hostiles... C'est une série qui fera date, et il faut vraiment la regarder jusqu'au bout pour vraiment en profiter.",
    "review_date": "13 janvier 2020",
    "writer_pseudo": "Patrick A.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Ma meilleure série à ce jour : des personnages ambigus qui luttent à leur façon, un humour grinçant ...et de l'espoir. What if... ?",
    "review_date": "17 février 2021",
    "writer_pseudo": "Cathy Hill",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Si l'idée de base été plutôt pertinente la suite l'est un peu moins le scénario comporte quelques longueurs qui peut parfois devenir ennuyant et les scénaristes ont pris le parti pris de partir dans une suite compliqué et dans une science fiction c'est vraiment dommage. Cependant les acteurs et la réalisation sont top",
    "review_date": "5 janvier 2021",
    "writer_pseudo": "Namass TempsDavance",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "c'est une série à ne pas rater! une des meilleurs séries que j'ai vu! tout est parfait : l'histoire, les acteurs, les décors, les costumes...",
    "review_date": "6 avril 2020",
    "writer_pseudo": "Stefi71",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Magistral, époustouflant, extrêmement captivant  ! Cette saison très forte en émotions, révélations et retournements est un remarquable tour de force cinématographique. Rare sont les séries qui jouent aussi bien sur les ambiguïtés des personnages et qui mettent notre jugement sans dessus dessous au point même de pouvoir ressentir de la sympathie pour des personnages jouant les pires criminels de notre histoire... Le tout avec une réflexion poétique et profonde sur la destinée des hommes.",
    "review_date": "23 octobre 2020",
    "writer_pseudo": "CineQuaNone",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "C'est une série où les décors et les costumes sont bien fait,les acteurs jouent vraiment bien.Corcernant l'histoire, l'idée est bonne,et je m'attendais à une fin fracassante.Mais malheureusement non et c'est ce qui gache tout.Toute ces saisons que j'ai regardé et où j'attendais avec impatience la suite,on été taché par la fin. D'autant plus qu'il y a des scènes qui sont vraiment dur(eh oui les nazis et les japonais on gagné la guerre dans la série,donc je vous laisse imaginer la suite.),donc je m'attendais à juste titre à une fin solide.",
    "review_date": "29 mars 2021",
    "writer_pseudo": "Greg Or",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Il y a eu quelques épisodes que j'ai trouvés un peu longs, c'est vrai, mais ça compense ceux qui passaient beaucoup trop vite, et puis cela dépend beaucoup de l'intérêt personnel que l'on porte à chaque personnage. En tout cas, les créateurs de cette série ont très bien choisi le livre sur lequel se baser, car l'histoire est très originale, et d'après ce que j'ai compris, ils ont réussi à s'en détacher suffisamment pour aller plus loin. Il y a pas mal de surprises, de moments de suspens assez intense, et l'ambiance est rendue particulière par le contexte historique. Ça en devient dérangeant, j'ai eu quelques sueurs froides à la vue de cette version de notre monde, de cette banalisation du nazisme.     spoiler:     Que ce soient les enfants qui chantent à l'école avant de faire tous en cœur le salut nazi, les croix gammées intégrées partout (même les pieds de lampes, on voit bien qu'ils ont vraiment trop de temps libre...), ça fait peur de se dire qu'on aurait pu vivre dans un monde pareil.Le côté science-fiction est parfaitement intégré au reste, et la seule chose qui m'a dérangée, ce sont les dernières minutes de la série    spoiler:     , comme si elles avaient été données à écrire au dernier moment à Disney. Les méchants sont au final très facilement et très vite vaincus, certains redeviennent même gentils, on aurait pu s'attendre à plus de nuances.Mais vu la qualité du reste, ça ne compte que pour peu.",
    "review_date": "14 août 2020",
    "writer_pseudo": "Formiate d'éthyle",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Une série intéressante (il faut dire que la source est de bon niveau : P K Dick) mais une fois de plus et, comme pour beaucoup de séries, pourquoi ne pas tout concentrer en une seule mini série!?! (une unique saison efficace). Les acteurs ne sont pas mauvais il y a largement pire dans les séries actuels (la misère de la casa de papel). Série trop longue et, avec le temps la sénarisation traîne un peu (voire beaucoup par moments).",
    "review_date": "16 janvier 2021",
    "writer_pseudo": "Emmanuel D75",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Que dire que dire.... J'ai lu le livre de Philippe K. Dick il y a une dizaine d’années. Ma compréhension de l'intrigue avait été alors très limitée (pour ne pas dire plus), mais l'uchronie proposée a continué de m’intéresser (cette période de l'histoire m'interpelle depuis longtemps). Ce fut une bonne surprise de découvrir qu'Amazon en avait produit l'adaptation live, mais plus encore, c'est une immense satisfaction de voir que l'on tient là un petit chef d’œuvre télévisuel! On ne pouvait espérer mieux tant la réalisation est magistrale par moments: le suspense est haletant d’épisode en épisode, les mises en abime sont bien amenées. Les musiques, de très grande qualité, ajoutent de la tension à des situations déjà compliquées pour nos héros. La série ne sombre jamais dans la facilité scénaristique et garde une grande cohérence tout du long. On sent qu'il y a un gros travail d’écriture et c'est appréciable: on ne nous sert pas un manichéisme exacerbé. La série parvient à faire dans la finesse malgré le contexte: il y a de méchants japonais, de méchants allemands, de bons américains, mais aussi l'inverse! La série nous laisse nous questionner sur l'humanité dont chacun de nous pourrait faire preuve dans de telles épreuves. Si je ne lui mets pas 5/5, c'est uniquement parce que certains rôles secondaires me semblent un peu en deçà, mais c'est vraiment pour chipoter! En revanche, il n'y a pas à dire, les acteurs britanniques tirent vraiment les séries américaines vers le haut: Rupert Evans et Rufus Sewell sont juste excellents, mais les autres ne sont pas en reste, Cary-Hiroyuki Tagawa en tête. L’héroïne franco-américaine Alexa Davalos ne devrait pas vous laisser de marbre non plus. J'ai hâte d’être à la saison 2. Une superbe série. Je vais relire le bouquin.",
    "review_date": "3 janvier 2016",
    "writer_pseudo": "gueratomik",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "une série incroyable en saison 1 et qui décline a une vitesse folle pour arriver a une saison 4 farfelue, incohérente, pro blacks et où le personnage principal meurt !!!!! tellement décevant que la demi étoile est de trop",
    "review_date": "20 janvier 2021",
    "writer_pseudo": "Sebdimarco",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Il est difficile de comprendre l'objectivité des critiques (si elles se veulent ainsi) sur cette série. Si de rares épisodes sont bien réalisés, la majeure partie d'entre eux se composent de 60% de baratin mièvre déclamé par les personnages noyant les quelques scènes qui contribuent réellement à la narration. Nous sommes en général face à  une approche 'old school' du début des années 80. Une courte scène d'action suivie de scènes de dialogues, cadrage centré sur les persos, debout au milieu d'une pièce, sur un perron, au milieu d'une rue à 5cm l'un de l'autre pour se clamer leurs états d'âmes... je ne fais que légèrement exagérer. Alors bien sûr, le scénario de base est très intéressant (merci P.K.Dick), les reconstitutions, tout du moins sur les trois premières saisons sont vraiment saisissantes. Cependant la série ne trouve pas de souffle narratif, les éléments ne se posent pas, on attend systématiquement la suite de l'histoire noyée dans les dialogues souvent inutiles à la compréhension puisqu'ils parlent plus des sentiments des persos que de leur histoire. Les trois personnages de première ligne Juliana Crain, Franck Frink et Joe Black, n'ont aucune profondeur et font penser parfois à des personnages de soap. Heureusement, le colonel Kido, John Smith et Le ministre Tagomi animent l'histoire en plus de contribuer plus que les autres persos à son déroulement. Quant au personnage clé de la série, Abendsen, il est vraiment difficile de comprendre qu'elle est sa fonction dans l'histoire.     spoiler:     Nous ne sommes même pas certain qu'il soit le père de Juliana Crain tellement l'allusion est balancée d'une façon désopilante en fin de saison 4. Le tout est tellement mal fagoté que nous ne parvenons pas à comprendre comment nos personnages vont se sortir de cette histoire, il y a un verrouillage scénaristique    spoiler:     : la puissance des nazis est telle qu'il est impossible d'imaginer que les poches de résistance éparses et si peu outillées peuvent changer le cours des choses. On devine juste une possibilité du coté japonais pour que le ministre Tagomi et la compagne de l'empereur fassent cesser les hostilités. Mais comme le ministre est la cible d'unités d'assassins du reich, on se dit qu'il ne va pas faire long feu. Alors on attend avec impatience la 4ème saison. Et là, ce qui était à peu prêt acceptable et passable bascule dans l'absurde le plus total. Tout d'abord c'est une série de plus qui n'a pas su gérer la thématique des univers parallèles et paradoxe quantiques. Il y a donc par ci et par là des incohérences (qui ne seront pas compensées). Mais le plus gros coup est d'avoir balancé un groupe de personnages, jusqu'à présent inconnus dans la série, qui vont en réalité faire basculer la situation. Pourquoi ne pas avoir construit la narration avec une montée progressive de ce groupe dans l'histoire, d'autant plus que sa nature sociale et culturelle  le légitimait? Réponse: parceque le travail de rédaction scénaristique dans cette série est médiocre et sans projection.     spoiler:     Des noirs américains qui font basculer le reich autant que l'ordre ségrégationniste qui prévalait avant son arrivée, cela ne valait-il pas le coup d'être développé? Cette scène ou les rebelles noirs victorieux refusent de hisser l'ancien drapeau américain à la place du drapeau nazi est une clé. Mais voila, il fallait une astuce pour une happy end, elle a été trouvée. La série se clôture sans aucune explication sur les particularités scientifiques qui ont amené le coté fantastique. La scène finale est incompréhensible, elle laisse penser à une sorte de libération, tous ces individus     spoiler:     qui sortent du portail sont sensés venir d'autres dimensions, mais pourquoi? Ils sont de toute origine, cela laisse penser à la libération des camps de concentration, ou le retour des humains dans rencontre du 3eme type... Il y a dans cette série une sorte d'escroquerie, histoire inspirée de K.Dick, Ridley Scott à la prod, on se dit que ce doit être bon. Il n'en est rien.",
    "review_date": "20 octobre 2020",
    "writer_pseudo": "Docnrv",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "J'étais très soucieux de voir cette adaptation de 'Le Maître du Haut-Château' de Dick, parce que c'est un roman qui met en place une uchronie tellement détaillée, troublante et surtout, terre à terre, qu'elle exige une grande rigueur dans le portage. Les personnages sont bien joués et même si on déplore la disparition de certains, ceux qui sont présents donnent complètement envie de continuer à regarder. L'ambiance est excellemment reproduite : étouffante, rude et palpitante. Non sérieusement, j'espère que la série sera aussi bonne que ce pilote !",
    "review_date": "1 mars 2015",
    "writer_pseudo": "Maneth",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Remarquable et atypique, 'The man in the high castle' est un véritable ovni dans le monde des séries. Subtil mélange de science fiction et d'histoire, la série nous plonge dans une version différente de notre propre monde en nous questionnant : Et si ? Et si nous avions perdu la seconde guerre mondiale contre l'Allemagne nazi, que serait devenu notre monde ?D'emblée il faut le dire, la série est lente, parfois trop, mais elle nous intrigue sans cesse, et nous plonge dans ce monde qui nous est inconnu. Les acteurs sont convaincants, les personnages ambivalents, loin d'être tout blancs ou noirs. Il y a des luttes, la résistance au fascisme est toujours là, les tensions au sommet aussi. Et au milieu de tout cas, il y a le maitre du haut château qui détient une partie des clés, et peut être un moyen de vaincre le Nazisme. Les saisons avancent à pas feutrés, créant une tension au fil des épisodes, qui aboutit à un final en apothéose dans la saison 2 (qui restera l'un des plus final les intenses et les plus réussis toutes séries confondues pour ma part).Globalement intéressante voire très intéressante, la série souffre toutefois un peu de ses lenteurs pour être excellente.",
    "review_date": "8 avril 2020",
    "writer_pseudo": "Olgierd Von Everec",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Le scénario est original et captivant, je trouve qu'il est bien fait, j'avais peur que ce soit du manichéisme à 2 francs du genre tous les nazis sont d'horribles monstres qu'on aurait représenté avec des têtes de fous sanguinaires et tous les américains sont de gentils bisounours, même s'il y a un peu de ça, ça reste très acceptable, on voit bien le système pyramidal nazi où l'idéologie est surtout mené par les élites et on voit la différence avec la population victime de propagande et de bourrage de crâne, ne comprenant pas toujours tout mais étant individuellement humain et menant une petite vie routinière tout à fait banal se préoccupant plus de leur famille que du reste (le fils de Smith est un bel exemple de ce que je dis).J'aurais aussi préféré l'absence du Japon, ou alors une présence beaucoup plus marginal, je trouve les nombreux passages sur le Japon (qui sont là autant montré que les nazis) bien moins intéressant, ça m'intéresse et me fait froid dans le dos de voir comment est le monde sous controle Nazi, sous contrôle Japonais beaucoup moins,  peut être du au fait que je sois franco français et que historiquement les nazis ont plus impacté l'histoire de France que le Japon qu'on étudie également très peu à l'école.Je dirais que la première moitié de la saison 1 est une entrée en matière un peu lente mais intéressante, certains pourront se démotiver mais il ne faut pas car la seconde moitié de la saison 1 et la saison 2 sont excellentes, vraiment si la série s'était arrêté à la saison 2 (en condensant un peu l'histoire du coup pour rentrer les 4 dans les 2 et en ajoutant quelques épisodes par saisons) j'aurais peut être mis 5 étoiles mais après ça, à partir de la saison 3, la série commence à trainer en longueur et on commence presque à s'ennuyer devant certains épisodes, je suis au début de la saison 4 et en bref je crois bien que cette série rentre dans la trop longue liste de séries pour lesquelles le réalisateur a tellement voulu de quantité qu'il en a finit pas oublier la qualité en cours de route, à voir la suite de la saison 4.Ca reste une série intéressante à voir, loin d'être ma préférée mais très correct, j'ai déjà lâché de nombreuses séries en cours de route, ça ne m'est jamais venu à l'idée avec celle la (heureusement que ça s'arrête à la 4 tout de même car ça aurait finit par venir)",
    "review_date": "25 janvier 2021",
    "writer_pseudo": "Victor Hazerman",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Très très bonne série, qui s'éloigne un peu du livre de P. K. Dick pour mieux le sublimer.L'idée de base géniale, les états unis des années 60 après la victoire des allemands et des japonais, est extrémement bien traitée : décors et costumes très réalistes, ambiance bien rendue, acteurs excellents (roles principaux, comme les roles secondaires), on y croit complétement. Les personnages sont complexes, les gentils comme les méchants peuvent avoir leur failles. Si la première saison peut avoir quelques longueurs, le temps de mettre en place l'intrigue et l'histoire des films, c'est ensuite crescendo de saison en saison jusqu'à la saison 4. Un tout petit peu déçu par le final, mais la saison 4 est globalement grandiose.",
    "review_date": "28 décembre 2019",
    "writer_pseudo": "David D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Je met un 4 étoiles.J'ai vraiment accroché à cette série, mais la saison 4 a été faite en express...     spoiler:     J'étais très attaché à Tagomi, mais pour je ne sais quelle raison, les scénaristes ont décidé de le tuer illico presto dés les premières minutes, sans explication ni rien... probablement que l'acteur n'avait pas renouvelé le contrat...Le charisme de John Smith et de Kido font tout dans cette série.Le personnage Julianna, qui est pourtant le caractère principal, est pas exactement expressive. Du coup sur ses passages je me suis ennuyé. Du coup, au bout de plusieurs épisodes, je 'zappais' la plupart des séquences la concernant,     spoiler:     ce qui a eu pour conséquence de ne pas connaitre son histoire du coté de la résistance. A la limite ça m'a même procuré plus de surprise puisque je ne connaissais pas leurs plans!.La série a mis le paquet, en terme d'effet visuel et de casting. Franchement, bravo !Quand j'ai vu le dernier épisode, et bien j'ai été satisfait, vraiment. Je le sais car, quand je termine une belle série, je ressens ensuite comme un 'vide', et il me faut un peu de temps pour trouver une nouvelle série qui soit à la hauteur !Je conseil vraiment cette série! ENORMISSIME !",
    "review_date": "24 décembre 2020",
    "writer_pseudo": "Ingénieur au Chomage",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Bonne serie, malgré quelques anomalies:- chap.3 saison 2 : la radio du bassin appartient manifestement à une personne plus agée, et  ayant un sexe masculin  ! - Et pourquoi avoir repris le nom de Reinhard Heydrich  dans la saison 1 , celui qu on surnommait le boucher de Prague, mort en 1942 suite à un attentat ???pour ne citer que celles la !",
    "review_date": "4 mars 2020",
    "writer_pseudo": "Jean Marc",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Gros coup de cœur pour cette série! L’imagination de la défaite des alliés de la seconde guerre mondiale nous laisse un vision d’une réalité pas si lointaine... Très bon choix d’avoir exposé tous les points de vue politiques (japonais, nazis et résistants ) pour mieux comprendre.",
    "review_date": "20 janvier 2020",
    "writer_pseudo": "Noémie B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Idée de base très bonne. Le tout bien développé avec des dialogues intelligents. On va de surprise en surprise. Vraiment génial comme série!",
    "review_date": "16 avril 2021",
    "writer_pseudo": "martin psi",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Vraiment une serie incroyable fait partie de mon top 10, avis aux amateurs de science fiction ou uchronique un beau chef d'oeuvre le genre de serie ou à chaque fin d'épisode on veut voir le suivant et la dernière saison est juste magique.",
    "review_date": "4 décembre 2019",
    "writer_pseudo": "Francois Noel",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Etat historien, la question posé par cette série est simplement un dès fantasme de beaucoup de personnes. Je trouve qu'elle y répond très bien. Trois premières saisons assez bien amenées avec un scénario cohérent, et de super acteurs. Mais voila si j'ai mis trois étoiles c'est pas pour rien. On appelle ça le progrès mais personnellement j'appelle ça un gâchis.  Début de saison 4, nous découvrons les gentils communistes noirs et les méchants blancs résistants mais surtout racistes.... et ça pendant toute la saison 4. Ces 'fameux' noirs communistes sont très bien joué avec de bons acteurs, mais je suis désolé. Ils apparaissent sans aucune excuse durant la saison et limite deviennent les personnages principaux. Encore une fois les scénaristes ce sont adapté a la pensée d'aujourd'hui sans ce dire que ça allait un peu bousiller le scénario. Si les scénaristes les auraient fait apparaître dès le début de la série j'aurais rien dit !! et me serais dis que c'est cool et qu'on peut avoir le point de vue d'un noir sous occupation japonaise. Mais la non, ça vient juste faire plaisir aux associations et sans aucune raison artistique. Car le monde n'est ni noir ou blanc, il est gris. Il y'a des nuances de partout. Bref, déçu de cette saison 4 par des décisions politiques mais aussi par un manque de cohérence dans le scénario et sur la fin qui est pour moi complètement bâclé.",
    "review_date": "14 août 2020",
    "writer_pseudo": "jean charles fuentes",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Belle histoire.....................malheureusement la fin n'a aucun sens.............................",
    "review_date": "11 janvier 2021",
    "writer_pseudo": "White Flower",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Une réalité qui aurait été atroce pour l’humanité si cela était arrivé comme ça! Côté science fiction, le rappel de la série ‘’Au cœur du temps’’ est très réussi! À voir sans faute!",
    "review_date": "24 novembre 2019",
    "writer_pseudo": "Éric Dumoulin",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "La série commence extrêmement bien, on est vite pris dans l'univers qui est d'une splendide cohérence et on se crois réellement dans un univers alternatif. Cependant je met la note de 8/20 car je trouve extremement dommage et particulièrement énervant de voir a quel point la majorité des personnages sont quasi inutile, inintéressant au possible et n'ont au final aucune évolution satisfaisante mention spéciale au personnage de Juliana qui est ennuyeux au possible, je ne sais pas si c'est l'écriture ou l'actrice qui joue mal mais c'est assez soporifique a suivre. Pareil pour le 'Man in the high castle' en lui même. Le personnage ne sers à rien et il est vu à tout casser 3 fois durant la série. Par ailleurs la fin de la série en elle même est complètement ridicule, expédié et n'a aucun sens. Pour autant l'intégralité des points que j'accorde à la série vont au personnage de John Smith, incroyablement bien joué et écris, il dispose d'une évolution et d'une histoire fascinante. Il est tellement bien écris qu'au bout d'un moment j'en suis presque arrivé à être de son côté durant les episodes.... Bref, une série avec un potentiel de dingue, qui a été gach    spoiler:     ée par une écriture feneante et des personnages inintéressants ( expression pour John Smith)...Je ne recommande pas vraiment car au final meme si j'ai pu apprécier à certains moments, j'ai quand même eu l'impression d'avoir perdu mon temps...    spoiler:",
    "review_date": "24 mars 2021",
    "writer_pseudo": "Celestin Rousseau",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "(...) Adapter un roman n'est jamais une mince affaire, tout est question de choix (...) Dick, c'est cet auteur mythique de science fiction dont l’œuvre géniale a souvent séduit les producteurs de cinéma, notamment ses anticipations du futur, mais qui pose problème avec ses obsessions. Le génie cache souvent une part sombre (...) Les décors sont réussis, créant une vision crédible des États-Unis sous domination Japonaise et Allemande. Pareil pour les costumes récréant une ambiance d'époque crédible. Les acteurs interprètent bien leur personnages, aucun ne sort véritablement du lot, mais leur jeu n'est pas non plus caricatural. La réalisation est plutôt efficace, prenant le temps de poser les enjeux (...) Le tout aidé par une lumière travaillée et une musique adéquate (...) Au travers de cette invention narrative, on ne peut s'empêcher d'y voir une intention mercantile (...) Comment produire une série qui parle du nazisme, sans en faire intervenir aucun à l'écran, et risquer ainsi de « décevoir » son audience? John Smith est la réponse, il donne au mal un visage à détester, à haïr comme le grand méchant irrécupérable qui manipule les autres personnages (...) Il reste encore beaucoup d'axes narratifs à développer, pas sur que celui-ci soit des plus passionnant à suivre (...) Ici, le roman, qui se passe sous le manteau, est remplacé par un film d'actualité pirate fonctionnant sur le même principe. Un ajustement qui parait logique afin de conserver la puissance de la mise en abyme originelle, mais cela pourrait également être une fausse bonne idée mettant à mal la vraisemblance de l’ensemble (...) le livre imaginé par Dick dans son roman n'est pas la vérité dissimulée aux protagonistes qui aurait été modifié par un paradoxe temporel, il n'est qu'une possibilité parmi tant d'autres. Et surtout, la victoire de l'Axe sur le monde n'est pas le sujet principal de l'histoire, le moteur du Maître du Haut château c'est plutôt les variations et les formes multiples que peuvent prendre la réalité (...)",
    "review_date": "28 janvier 2015",
    "writer_pseudo": "Chris Art",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Du pur génie! Cette saison 2, c'est du pur génie ! Les 5 premiers épisodes de la saison 2 m'avaient (très légèrement) laissé sur ma faim mais alors les 5 derniers, la claque. J'ai rarement vu une telle qualité d’écriture dans un œuvre télévisuelle. Ça fait - au moins - jeu égal avec Game Of Thrones, avec beaucoup moins de moyens. Les intrigues sont d'une grande cohérence et tout s'imbrique de manière fluide mais avec des tonnes de rebondissements qui font bondir d'excitation.  Le série plonge à merveille le spectateur dans une uchronie réaliste grâce à son ambiance: Reich fantasmatique avec Germania et son VolksHalle, avions civils supersoniques, les séries 'nazies' qui passent à la TV (American Reich), la culture japonaise qui s'invite dans les états du pacifique. C'est toujours subtil, jamais facile.  Quant aux comédiens, ils excellent dans leurs rôles, Rufus Sewell (OberGruppenFuhrer Smith) et Alexa Davalos (Julianna)  en tête. La musique est parfois un peu trop présente mais de grande qualité, donc ça passe tout seul!Vite vite, la saison 3!",
    "review_date": "5 mars 2017",
    "writer_pseudo": "gueratomik",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Et si l'axe avait gagné la guerre? Bonne question. Que ce serait-il passé? Ben on aurait tous essayé de regarder un film de propagande forcément... Nan mais sans déconner, moi je veux bien, ok la série est tirée d'un livre, mais quand même... L'idée est géniale de faire comme si l'axe avait gagné la guerre, la résistance qui s'organise, la répression, la propagande, la collaboration, etc... Les possibilités sont infinies, et eux en fait, ils essayent de faire passer un film. Il doit bien y avoir une raison à ça, mais on ne la connait pas, et le truc c'est que ça parait tellement débile qu'au bout de quelques épisodes ben on se lasse vraiment et on abandonne la série. Même si à coté de ça les acteurs sont bons, les décors sont réalistes et que l'ambiance est prenante, cette histoire de film plombe absolument tout l'intérêt de la série.",
    "review_date": "1 janvier 2016",
    "writer_pseudo": "Daratura",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Bah c'est pas joli joli tout ça ! The Man In The High Castle est l'exemple parfait de la série qui fait dix épisodes mais aurait pu en faire six. Quelle lenteur ! Par ailleurs, bien que les enjeux soient à la hauteur, rien ne se passe et aucune réponse n'est apportée au grand mystère qui plane autour de nos personnages (et non, même le dernier épisode ne révèle rien...). Le potentiel était pourtant présent : intrigue très correcte, acteurs excellents, réalisation maîtrisée et dialogues intelligents ; mais rien à faire ! Cette série traîne les pieds et nous assomme d'intrigues secondaires inutiles et de scènes répétitives. Je suis déçu.",
    "review_date": "26 décembre 2015",
    "writer_pseudo": "Boomster",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Dommage ! Si le cadre de l'histoire vaut le détour (et c'est bien peu de le dire), il est bien la seule raison qui m'a poussé à terminer ! En effet, quel dommage d'y insérer une trame insipide, dans laquelle on se fait transporter tant bien que mal alors que de nombreux éclairages manquent à l'appel. Les personnage sont tirés à gros traits, donnent une impression de déjà-vu et les scènes larmoyantes se multiplient sans faire avant l'intrigue d'un iota. Si quelques éclats suffisent à donner envie de continuer jusqu'au prochain épisode, l'ensemble laisse un goût de raté.",
    "review_date": "30 novembre 2015",
    "writer_pseudo": "Théo M.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Une petite bombe que nous a pondu Amazon. Je viens de finir la première saison et je me suis pris une sacrée claque. Mention spécial au Final époustouflant !!!",
    "review_date": "14 décembre 2015",
    "writer_pseudo": "Gaetan G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "The Man in The High Castle, saison 1 et 2, comme je l'avais lu dans les critiques voici une série bien décevante. Adaptation d'un roman de Philip K.Dick elle prends place dans une uchronie absolument fascinante. La photo est magnifique, les scènes montrant les villes, les rues, les espaces ouverts, les lieux spacieux sont absolument magnifiques. Excellent travail des décors et des costumes. Les scènes d'actions sont réussies. Mais, malheureusement elles sont rares. Presque inexistantes dans une suite assez indigeste de conciliabules à moitié chuchotés dans des lieux sombres. Pour étirer la série en longueur, les scènes sont interminablement longues et creuses. Il ne se passe rien, On passe d'un personnage à un autre, sans beaucoup d'avancement. C'est dommage, il y avait un fort potentiel esthétique et un univers riche. Le format film aurait certainement conservé le meilleur sans chercher à étirer avec des scènes de remplissage sans contenus. Bien que belle et donnant envie d'être vue, la série ne nous permet pas de rentrer dedans, il est difficile de suivre toutes ces scènes de chuchotement obscurs assez chiants sans se mettre à penser à ses courses ou à aller faire un truc en attendant, ou même, à mettre en vitesse accéléré, pour aller chercher une scènes avec un peu de décors, des figurants, un peu d'action ou d'activité. Un potentiel énorme, malheureusement gâché par une volonté de tout étiré en longueur pour notre plus grand ennui.",
    "review_date": "23 mai 2017",
    "writer_pseudo": "Uchroniqueur",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Une claque.J'ai tout regardé en une seule journée.Un truc que je n'avais jamais fait sur une série télé.Un must see.",
    "review_date": "9 avril 2016",
    "writer_pseudo": "Rafael E.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "La reconstitution de cette dystopie est excellente mais c'est quoi l'enjeu !?! L'actrice principale a un charisme de somnifère et les situations déjà vues mille fois dans des films sur la résistance.",
    "review_date": "2 mars 2016",
    "writer_pseudo": "Gustave Aurèle",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Au top. L'idée est géniale. Les acteurs sont prenants et le suspense est tel qu'on souhaite voir toute la saison en une passe",
    "review_date": "18 février 2017",
    "writer_pseudo": "Rémi D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "J'avais beaucoup aimé la saison 1, l'idée originale qu'elle promulguait sur un type de série totalement nouveau et la saison 1 jouait beaucoup dessus, sur la découverte de l'univers nazi dans les années 60 en cas de défaite de Alliés. Mais cette saison 2 rentre dans le vif du sujet, le décor étant installé pour nous proposer une histoire géniallissime en dénouements et en rebondissements. Quelle écriture, chapeau bas aux réalisateurs de la série, aux acteurs dont le jeu est superbement bien joué !!!",
    "review_date": "28 décembre 2016",
    "writer_pseudo": "Louis G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "The man in a the high castle c'est une série à 5,5 étoiles sur allocine. L'histoire se passe dans les années 60 dans une dimension où l'Axe a remporté la 2nde guerre mondiale. Les Etats-Unis sont partagés entre l'Empire du Japon et l'Allemagne nazie. Ça c'est le pitch, mais le scénario a été écrit en 5 minutes sur une nappe en papier et les épisodes sont longs comme des jours sans pain car il n'y a pas d'intrigue. L'héroïne qui a le charisme d'un barbiturique     spoiler:     est fortement soupçonnée d'appartenir à la Résistance, elle se fait même cogner un peu pour ça. Néanmoins elle réussi sans problème un entretien d'embauche qui consiste à servir les boissons dans la salle diplomatique où l'on discute de tous les secrets d'Etat entre Japonais et Américains nazifiés (c'est pas bête, comme ça elle a toutes les infos, et elle n'a plus qu'à les répéter). J'ai lâché au 6e épisode.",
    "review_date": "10 février 2017",
    "writer_pseudo": "Sikander",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "La meilleure chose qui ait pu arriver à 'The Man in the High Castle' dans sa seconde saison, c'est la nécessité d'abandonner ses références phildickiennes dont il n'a clairement rien su faire, incapable qu'il est de provoquer le moindre vertige existentiel. Les scories du concept original sont d'ailleurs la cause des pires faiblesses de cette deuxième saison (les allers et retours inexplicables de Tagomi entre les univers parallèles, la manipulation totalement incompréhensible et absurde dont est victime Juliana...), même si les incohérences scénaristiques continuent à être le gros problème d'une série à laquelle on a du mal à adhérer, tant les invraisemblances du comportement des personnages et les maladresses narratives s'empilent. Au rayon des points négatifs, on reste avec ces trois personnages 'principaux' (Frank, Joe et Juliana) monolithiques, inintéressants et bien mal incarnés par leurs jeunes acteurs à la peine (heureusement que, en suivant la mode lancée par Game of Thrones, nous voilà déjà débarrassés de l'un d'eux !). Là où 'The Man in the High Castle' nous gagne à sa cause, c'est lorsqu'il se penche sur les crises familiales des uns et des autres : l'angoisse devant la maladie d'un enfant, le désir de retrouver un père qu'on pensait 'perdu', l'accablement devant les erreurs commises au fil du temps... sont trois sujets bien traités ici, qui nous font supporter les interminables scènes de complot au sein de la résistance ou des gouvernements. De même, l'aspect uchronique est plutôt bien travaillé dans toute la partie se passant à Berlin, jusqu'à un paroxysme spectaculaire dans le dernier épisode. Mais au final, je crois que s'il y a un élément unique qui puisse justifier un minimum de fidélité à cette série bancale, c'est probablement l'interprétation de Rufus Sewell, qui a certainement trouvé ici le rôle de sa vie.",
    "review_date": "30 juin 2017",
    "writer_pseudo": "EricDebarnot",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "grâce au soin apporté au décor et à chaque détail des logos,sigles et références au nazisme, la réalisation soignée et les moyens techniques, le spectateur est plongé dans le fameux cauchemar de : ' et si Hitler avait gagné la guerre...'Même si le roman de Philip K Dick n'est pas toujours respecté, il n'en demeure pas moins que cette série est passionnante et réussie, servie par un casting crédible qui fait froid dans le dos.  Bien sûr le procédé de vouloir étirer le succès évident en de multiples saisons risquer toujours de nuire à l'intrigue mais le spectateur attendra avec impatience de connaître la fameuse explication de ces films mystérieux et sera au rendez-vous de la seconde saison. J'en ferai partie...",
    "review_date": "1 décembre 2015",
    "writer_pseudo": "elriad",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Je viens de regarder les 8 premiers épisodes et c'est sans doute la meilleur série de l'année! Cette serie est magnifique (decors...) et fait froid dans le dos (un scénario très recherché)!",
    "review_date": "1 janvier 2016",
    "writer_pseudo": "Vincent L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Une vraie claque ! A ce jour, et de mon avis personnel, la meilleure des nouvelles séries sur le marché. Une histoire et un scénario incroyable, un chef d'oeuvre de l'uchronie, une atmosphère pesante à souhait et une angoisse qui monte, qui monte et qui monte, au fil des épisodes, sans jamais montrer le moindre signe de faiblesse. Le suspens est à son comble et une réponse apporte dix autres questions. Une série qui gagne a être regardée jusqu'au bout car l'intrigue et ses ramifications complexes se dévoilent très progressivement, laissant le téléspectateur dans l'expectative, une véritable expérience addictive. L'histoire est complexe, creusée, ne laisse rien au hasard. Le casting est 5 étoiles et les personnages, loin d'être creux, présentent des personnalités extrêmement riches. Les décors sont travaillés à l'extrême, contribuant à l'immersion du téléspectateur dans cette réalité alternative des plus cauchemardesques. On atteint le summum du thriller politique, lequel est également conjugué aux meilleures recettes des films d'espionnage : une tuerie.",
    "review_date": "31 octobre 2016",
    "writer_pseudo": "Icevinc",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "L uchronie est un style qui on a très peu l occasion d'apprécier a la télé. Que vous appréciez l Histoire ou que vous y soyez hermétique, vous ne pouvez pas rester hermétique à cette série. le livre dont elle est issue reprend une période de l Histoire qui fait appel à notre mémoire collective et qui pose une question très intéressante, et si l Axe avais gagné la guerre. Cette question pourrait donner un nbre infini de scenarios, pour certains simplistes pour d'autres plus complexe. Celin moi, ce scénario ne tombe pas dans la facilité extrême, ce qui est déjà un gros point positif. évidemment comme toute série le concept de la série au bouts de plusieurs épisodes sert principalement une histoire entre different s personnages plus ou moins complexes. Cette Histoire peut, de temps à autres êtres un peu lente et/ou longue mais suffisamment intéressante et intrigante pour qu'on continue à s'y intéresser. Je conseille vivement cette série à tout ceux qui aime les séries qui font un peu appel à la culture ( sans toutefois tomber dans l extrême ) et qui aime bien se poser la question ' et si ? '.",
    "review_date": "19 mars 2016",
    "writer_pseudo": "Djø T.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Ennuyeux dès le générique (une vraie berceuse). L'idée de départ et la reconstitution sont les meilleurs atouts mais c'est cousu de fil blanc et certaines scènes et certaines réactions des personnages sont inconcevables.... C'est mou et sans suspens ni surprises... Passez votre chemin",
    "review_date": "30 novembre 2017",
    "writer_pseudo": "Marc D",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Voilà Amazon qui arrive dans la place des producteurs de séries ! Je sais que ça en fera sûrement claquer des dents plus d’un mais, d’un autre côté, quand il s’agit de prendre une œuvre de Philip K. Dick pour faire son baptême du feu, moi, j’avoue, ça attise ma curiosité. Surtout que l’air de rien, l’exercice était clairement casse-gueule, étant donné le sujet. Penser un monde des années 60 où les nazis découvrent la bombe avant les Etats-Unis, ça excite l’imagination certes, mais encore faut-il réussir à rendre ce monde crédible sur la distance. Pour le coup, ce n’est pas sur cet écueil là que la série se vautre, au contraire, c’est même sa très grande force. Le premier épisode m’a, je l’avoue, totalement scotché, tant – avec vraisemblablement peu de moyens – il est parvenu à reconstituer un univers très riche, en y posant qui plus est beaucoup de pistes excitantes à creuser (    spoiler:     l’idée de condamner ceux qui s’ouvrent aux cultures étrangères par exemple ; l’idée de présenter notre réalité dans cette série comme un monde parallèle ; l’idée de confronter la morale nazie au quotidien américain des années 60 ; l’idée d’avoir mélangé l’esthétique des années 60 américaines et l’esthétique Bauhaus allemande ; etc…). Seulement voilà, là où, selon moi, la série peine à se construire, c’est sur ses personnages et la tonalité générale de son atmosphère. Tout ça est finalement trop lisse, trop démonstratif, pour ne pas dire trop caricatural. Ce « Man in the High Castle » souffre selon moi du même vice qui prend certains films qui sont sensés se passer dans les années 60. Ils ne traitent pas la période avec un regard contemporain, mais au contraire, ils finissent par se rapprocher d’un traitement très années 60 des années 60, avec toutes ses conventions et donc, du coup, ces rigidités. Personnellement, je ne me suis pris de sympathie pour aucun des personnages, chacun n’étant finalement qu’un stéréotype de personnage-fonction (même si Rufus Sewell en impose quand même en officier SS américain) ; et je tirerais presque le même constat de l’intrigue qui, au départ annonce plein de pistes excitantes et qui, très vite, rentre elle aussi dans des schémas plus classiques et plus convenus (    spoiler:     untel va-t-il se faire prendre ? untel va-t-il se faire tuer ? Ça pourrait marcher si au moins les personnages avaient de l’épaisseur.) Au final, j’ai terminé cette première saison sans passion, le cliffhanger conclusif ne parvenant même pas à réveiller mon intérêt. Pas mal donc. Ne serait-ce que pour son univers cette série mérite d’être vue. Mais, je l’avoue, je suis très sceptique pour les saisons à venir. Mais qui sait… On peut toujours être surpris…",
    "review_date": "2 mai 2016",
    "writer_pseudo": "lhomme-grenouille",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Série méconnue et exceptionnelle !!!Je suis tombé dessus par hasard.Et pour la première fois dans ma vie de sérievore j'ai regardé les 20 épisodes des 2 saisons en...2 jours..La première saison est très bien, mais la 2eme est une pure perfection qui amène au paroxysme du meilleur season final que j ai jamais vu.En bref si vous ne l avez pas encore vue...courez !",
    "review_date": "29 janvier 2017",
    "writer_pseudo": "Limon336",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "En tant que fidèle de l'oeuvre romanesque de Philip Kindred Dick, j'ai abordé cette série avec espoir... et effroi : je ne compte plus les adaptations cinématographiques - ou télévisuelles - qui m'auront déçu ! Prompt à vomir sur ces dernières, je me dois d'être honnête lorsque l'une sort du lot : sur grand écran, je citerai Blade runner, Total recall, Minority report ; sur le petit, désormais, j'ajouterai 'the man in the high castle' : c'est remarquablement réalisé, très bien interprété (mention spéciale pour l'actrice principale, dont j'ignore le nom, et pour l'acteur qui incarne le ministre japonais du commerce), intriguant et addictif à souhait. L'atmosphère si particulière liée à l'occupation, ici compliquée par les interactions entre pays dominants (allemagne nazie, empire japonais), est solide, crédible, j'irai même jusqu'à dire : réaliste... ce qui n'est pas un mince compliment, pour une uchronie mise en abime ! J'attends la fin de 'l'histoire' pour parfaire mon jugement mais déjà, je prends bien du plaisir à la suivre. Pour celles et ceux qui aiment se détendre et réfléchir en même temps : foncez !",
    "review_date": "29 novembre 2015",
    "writer_pseudo": "balenk",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Pas mal, sans être exceptionnel, 'The Man in the High Castle' part d'une résolution du conflit de la Seconde Guerre Mondiale par le partage du monde entre l'Empire japonnais et le IIIe Reich allemand. Nous sommes dans les années 60, seuls les Etats-Unis et Berlin sont réellement abordés. Une bonne mise en scène avec de très rares actes de résistance aux Etats-Unis face aux nazis. On n'a pas réellement l'impression que la domination est mondiale ni que les troupes allemandes soient nombreuses. Quant aux armées alliées, on ne sait pas bien comment elles ont été vaincu, si ce n'est sans doute pas la bombe. Décevant, pour moi. Quelques trahisons maladroites visant à destituer Adolphe Hilter à la santé précaire. Peu de propagande, des personnages peu attachants chez les soit disant gentils alors qu'on s'attache au nazi 'John Smith', à sa survie et à la santé de son fils... Le déroulé est très lent et beaucoup de scènes et de personnages sont plantés dans le décors uniquement pour ralentir l'intrigue. Décevant. Une série surnotée, pour moi.",
    "review_date": "29 juin 2017",
    "writer_pseudo": "Eselce",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Si le sujet s’annonçait potentiellement palpitant, j'étais curieux de savoir comment les scénaristes allaient s'en dépatouiller. Force est de constater qu'ils ont réussi leur coup, réussissant à combiner les enjeux mondiaux et les enjeux humains de ses personnages. Certes, le script passe parfois en force au prix de quelques grosses ficelles, mais rien qui démentira la belle impression laissée par cette saison 1. Au casting on notera notamment le rôle mémorable de Rufus Sewell.",
    "review_date": "15 mai 2017",
    "writer_pseudo": "orlandolove",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Inspiré du roman de Philip K Dick du même nom, la série déploie plusieurs intrigues dans une réalité parallèle où les nazis et les Japonais auraient vaincu la seconde guerre mondiale. Il ne faut pas s'attendre à une série d'action mais plutôt d'intrigues politiques et policières, avec un excellent casting et une belle réalisation, c'est une réussite.",
    "review_date": "23 novembre 2015",
    "writer_pseudo": "moonboots",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Je salue l'effort pour la reconstitution et pour la brillance du scenario, mais les episodes sont long, les scenes pas assez captivante. Cela m'a peut etre fait manquer un chef-d'oeuvre, dommage",
    "review_date": "30 août 2017",
    "writer_pseudo": "tisma",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Je viens de voir l'épisode 1.Un très bon ressenti ( la dernière fois que j'ai ce ressenti très positif, c'était pour 'Heroes' , mais je ne suis pas addict aux séries ).Si la saison 1 peut nous donner autant de suspens que pour cet épisode, le bonheur sera complet.Les décors sont vraiment crédibles ( cela fait même froid dans le dos, si cette histoire fictive avait été réelle ), les acteurs sont justes et les dialogues sont bien dosés en ce qu'il faut d'information et de tension dramatique pour donner envie d'aller plus loin.",
    "review_date": "22 juillet 2015",
    "writer_pseudo": "Ludovic Petain",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Superbe série dont l'histoire sors des sentiers battus.On a plaisir à découvrir cette vision du monde tel qu'il aurait pu être. Le rythme est lent mais prenant.J'espère qu'il y aura une suite à ce petit bijou.",
    "review_date": "28 novembre 2015",
    "writer_pseudo": "stéphane a.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "10 épisodes intenses avec un univers grandiose, des personnages attachants et une histoire captivante. L’évolution des personnages s’effectue de manière fine et à la fois complexe. Un modèle du genre.Si vous aimez les uchronies, lancez-vous sans hésiter dans cette aventure !",
    "review_date": "22 novembre 2015",
    "writer_pseudo": "Les Trois Doigts De La Main",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Et bien que ce fut lent ! Une lenteur parfaite pour remarquer les incohérences de l'adaptation, savourer les clichés asiatiques, et admirer les très mauvais effets spéciaux. Le matériel de base est pourtant intéressant, les ajouts, surtout visuels, sont souvent accrocheurs (comme la pluie de cendres de l'hopital, les logos nazis US, les charniers japonais....) , et les acteurs sont aussi beaux que bons pour le trio de tête. Prenez ensuite les personnages secondaires et ca se gate, principalement dans la qualité d'écriture. On a envie de jeter la série à la moindre apparition du surjeu du marshall (mais qui a pu valider cet amas pathétique de clichés ?) et du beaucoup trop gentil Ed McCarthy. A l'image de ces derniers, le choix du casting est regrettable. Au delà de la qualité de ses acteurs comme DJ Qualls, le casteur commet l'erreur de mettre en avant des acteurs qui physiquement incarnent sans surprise les stéréotypes du personnage, de son évolution et du scénario : tout semble déjà joué d'avance dès le premier épisode rien qu'en les regardant.",
    "review_date": "24 février 2018",
    "writer_pseudo": "Jiminou76",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Adaptation du roman éponyme, The Man in the High Castle a une très grande qualité, celle de son ambiance uchronique très réussie. Les plans sont très bien pensés et certains sont effrayant de réalisme. Que ce soit au niveau des décors, des uniformes ou de la retranscription des traditions culturelles, le spectateur est vraiment plongé dans l'Amérique occupée par les forces de l'Axe. Des Japonais et Allemands du Troisième Reich qui complotent d'ailleurs pour arrêter de se partager le pays et l’envahir totalement, quitte à provoquer une nouvelle guerre. C'est dans ce contexte qu'apparaissent de mystérieux films de propagande montrant une réalité alternée où les Alliés auraient gagnés la guerre. Ces films, réalisés par le mystérieux Homme dans son Grand Château, feront l'objet d'une contrebande par les membres de la résistance.Si la série a l'intelligence de s'éloigner de certaines intrigues inintéressantes du livre, elle va plus en profondeur sur les tensions grandissantes entre le Japon et l'Allemagne. Pourtant, il faut avouer que certains épisodes manquent d'un certain rythme, et certaines intrigues sont mises à l'écart le temps de plusieurs épisodes pour ressortir après, ce qui peut être légèrement perturbant. Aussi, le grand mystère reste autour de l'Homme dans son Grand Château, ce qui laisse présager une deuxième saison riche en réponses.Les personnages sont crédibles et non manichéens, chacun agissant selon ses intérêts. La tension monte petit à petit à chaque épisode mais sans jamais vraiment être totalement explosive, on reste légèrement sur sa faim. Pour autant, la série propose une qualité d'écriture et d'ambiance que peu d'autres proposent actuellement, et c'est très appréciable.",
    "review_date": "7 juin 2017",
    "writer_pseudo": "peti-pelerin",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Hitler gagne la guerre et le monde est nettement différent à celui que nous connaissons. Scénario alternatif à notre histoire déjà traité plusieurs fois ces dernières années (notamment via des romans ou jeux video)après tout cette série est une adaptation d'un livre de Philip K. Dick. Mais en série télévisée, c'est une première et, jusqu'à présent, on peut dire que c'est une réussite. L'ambiance nous donne une idée assez réaliste de ce que serait le monde si les nazis avaient remporté la bataille, tout y est clairement calculé pour laisser une vraisemblance dans le fond et la forme. Le suspens est souvent satisfaisant, des doubles jeux continuels nous font douter. Nous ne savons pas nous même à qui faire confiance.J'espère que la série ne va pas virer au guimauve comme j'ai pu le redouter en mi-saison. Heureusement, un tournant que je ne vais pas spoiler vient mettre un terme à cette idée.Au final, la série est intéressante et la fin de la saison laisse présager une deuxième saison prometteuse. Il n'y a plus qu'à voir si ça sera à hauteur de mes attentes.Petit bémol pour l’hygiéniste que je suis... Trop de clopes! Non sans rire, je n'ai rien contre le tabac comme accessoire dans un film ou une série, mais là c'est exagéré. Dans un épisode j'en ai compté pas moins d'une trentaine allumées! Sur 50 minutes ça fait beaucoup trop pour être un 'simple' accessoire. Si j'en parle dans une critique, c'est vraiment parce que je trouve que ça nuit à la qualité de la série.",
    "review_date": "5 mai 2016",
    "writer_pseudo": "Amaxx",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Juliana Crain, John Smith, Joe et Tagomi sont très bien joués et nous fascinent, qu'ils soient justes ou mauvais. La brutalité et l'autoritarisme nazi sont flagrants. Le réalisme accentue la difficulté qu'éprouve la résistance. De plus cette série est historiquement intéressante (Et si Hitler avait gagné la guerre?).",
    "review_date": "26 juillet 2017",
    "writer_pseudo": null,
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "On ne peut décemment pas faire passer cette série dans le classement derrière des séries comme Arrow, Flash, ou encore ( et pire ) derrière Once Upon A Time, qui se pavanent avec leur note de 4,3. Cette série ne vaut clairement pas la note de 4,2 que la moyenne des spectateurs lui inculque. Elle mérite bien mieux!Ici, nous sommes en présence d'une très bonne série, au ton sérieux, pour adultes, loin des triangles amoureux continuels d'Arrow ou des répliques d'un niveau enfantin de Flash et avec un scénario qui se tient et qui suit son court ( je ne crois pas avoir vraiment décelé de scénario dans Once Upon A Time, ou alors peut-être un scénario digne d'un dessin animé pour enfant de 5 ans). Je ne comprend pas qu'une uchronie telle que celle-ci ne puisse atteindre les sommets qu'elle mérite. Sommes-nous tous aveuglés par les média, à l'instar des personnages de The Man in the High Castle?",
    "review_date": "29 novembre 2015",
    "writer_pseudo": "Lookafteru",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Excellent épisode pilote ! A voir absolument en espérant que les producteurs produisent la suite car on veut en voir plus ! Pour l'instant l'histoire est passionnante et les USA, partagée entre Allemagne Nazi et l'Empire du Japon, donnent vraiment un environnement très intéressant à exploiter. On reste curieux, admiratif de cette histoire alternative brillamment reprise, avec de bons acteurs, un bon making-of, et quelques surprises. On regrette la disparition de certains personnages après les premiers épisodes ainsi que quelques passages qui auraient plus être plus violent et porteur d'un réel message de terreur. La série déploie plusieurs intrigues dans une réalité parallèle où les nazis et les Japonais auraient vaincu la seconde guerre mondiale. Il ne faut pas s'attendre à une série d'action mais plutôt d'intrigues politiques et policières, avec un excellent casting et une belle réalisation, c'est une réussite. Bien sûr le procédé de vouloir étirer le succès évident en de multiples saisons risque toujours de nuire à l'intrigue mais le spectateur attendra avec impatience de connaître la fameuse explication",
    "review_date": "2 décembre 2015",
    "writer_pseudo": "Alexis D.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "On est pris dans le film des événements, mais au final, il ne se passe pas grand chose à la fin.En milieu de série j'aurai noté 4.5 tellement on s'attends à découvrir des choses incroyables. On peut tout imaginer vu le déroulement des événements. Du rêve aux univers parallèles, tout est possible.Je n'ai pas lu le livre, et vais quand même attendre la deuxième saison 'pour voir'.Dommage qu'on ait pas plus réponses en 10 épisodes, peut être qu'en faire vingt est présomptueux.S'il n'y a matière qu'a faire dix épisodes pour tout dire, banco !Faire durer pour durer est dommage, ça se traîne. Et arrivé à la fin de la saison une, on se dit 'tout ça pour ça !'.",
    "review_date": "11 février 2016",
    "writer_pseudo": "Beru Ramone",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Merci Amazon d'avoir pris le risque de produire cette série qui pouvait être une réussite totale ou un terrible échec. Heureusement pour nous, The man in the castle est un succès. On disait le roman inadaptable et pourtant voici la preuve qu'avec une bonne histoire tout est faisable. N'ayant pas lu le livre, je ne m'attendais à rien de spécial aussi je ne peux pas dire qu'il y est quoi que ce soit dans cette série qui ne me plait pas. Pour celles et ceux qui sont passés à côté du tapage médiatique qui a accompagné la sortie de cette série. The Man in the high castle est une revisite de l'histoire et plus particulièrement de la seconde guerre mondiale. Il faut imaginer un monde dans lequel, les Américains ont perdu la guerre et où les Etats-Unis se retrouvent divisés en deux. L'Est est sous domination allemande tandis que l'Ouest est sous la houlette des Japonais. Dans ce contexte, on retrouve une Amérique très différente où le progrès et la science n'ont pas avancé suffisamment, le mode de vie américain a disparu, et le peuple est quand à lui anesthésié. Pourtant, la résistance elle existe belle et bien, un homme celui qu'on appelle 'The man in the high castle' produit des films de propagande dans lesquels il montre le monde tel qu'il aurait été si les américains avaient gagné. Pour faire passer ces films, les résistants prennent beaucoup de risque, car Hitler veut les récupérer. Les nazis sont donc chargés de la traque des résistants. Lorsqu'un de ces film tombe dans les mains d'une jeune femme Juliana Crain, il va changer sa vie et celle de son compagnon. Le spectateur est donc invité à suivre les péripéties de cette jeune femme. A cette première intrigue s'ajoute les conflits entre les nazis et les japonais. Alors qu'Hitler est malade, ses généraux attendent sa mort pour déclarer la guerre aux japonais et ainsi récupérer l'Ouest des Etats Unis.L'idée même de cette série, ou plutôt de ce livre est géniale. Réinventer l'histoire, se demander comment les choses se seraient déroulées. The man in the high castle pose ces nombreuses questions. Emmenée par un casting de jeunes acteurs peu connus du grand public mais très talentueux, cette série est une petite réussite. Les décors sont pensés dans les moindres détails ce qui nous donne une sensation étrange. Voir la ville de San Francisco japonisée avec des habitants qui payent en Yen, des supermarchés qui ne vendent que des produits japonais, à la sortie des aéroports les japonais sont les premiers à pouvoir prendre un taxi, enfin on constate l'influence de la culture nippone sur les mœurs américaines. Tous ces éléments donnent une sensation de réalité à la série.",
    "review_date": "3 décembre 2015",
    "writer_pseudo": "Gouchou",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Cette 2e saison est captivante du début à la fin. Les jeux d'acteurs sont vraiment très bons et l'intrigue suit. Beaucoup plus palpitante que la 1ère saison, beaucoup plus nuancée dans les évolutions des sentiments et des doutes des personnages, cette saison est une vraie réussite. Nous n'avons qu'une hâte c'est maintenant de découvrir la 3e saison, en l’espérant aussi bonne que celle-ci.",
    "review_date": "1 janvier 2017",
    "writer_pseudo": "Philippe R.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Une vraie claque pour moi. Nous montrer la vision d'une Seconde Guerre Mondiale remportée par les Nazis et le Japon,avec la démonstration de l'organisation de la société autour de la doctrine nazie époustouflante de réalisme, je dis bravo.Au delà de ça, je trouve que cette série ne nous montre pas une vision des choses toute blanche ou toute noire, en réussissant le tour de force de rendre attachants finalement (et pour ma part) des personnages loin d'être sympathiques à la base (Smith, Kido..).Au fil des épisodes on arrive à se rendre compte que les choses sont bien plus compliquées que 'les gentils d'un côté, les méchants de l'autre).Et si la première saison ne vous entraîne pas dans une addiction complète, regardez la deuxième saison que achèvera de vous convertir avec un suspens beaucoup plus fort, un retournement de situation, et une fin haletante.En somme une excellente série !",
    "review_date": "3 janvier 2017",
    "writer_pseudo": "mariec33",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Savante adaptation qui sait rajouter de l'action et du contenu coté nazi là il n'y en avait pas chez le roman déjà exceptionnel de K.Dick.La petit touche SF se révèle au fil du temps et marque encore plus une différence. Chaque personnage est également très travaillé et tout est fait pour qu'on en arrive à avoir de la compassion même pour les pires d'entre eux. Ce non manichéisme, malgré les deux pires belligérants que l'Histoire ait connu, ajouté à des trames profondes et réfléchies fait de cette série une vraie merveille.",
    "review_date": "2 décembre 2017",
    "writer_pseudo": "Alscyom",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Boaf. La série est truffée d'invraisemblances, ce qui nuit grandement à l'intérêt que l'on finit par lui porter. Ajouter à cela une musique peu subtile (mention spéciale à la chanson Edelweiss massacrée selon moi), et un rythme mal foutu (l'éternel problème des séries qui veulent étirer l'intrigue). ça se regarde sans déplaisir, mais passé l'amusement de l'uchronie, il ne reste pas grand chose.",
    "review_date": "4 décembre 2017",
    "writer_pseudo": "Najou",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Liquidons tout de suite le débat inutile sur la proximité de cette série avec le chef d’œuvre uchronique de Philip K. Dick, 'le Maître du Haut-Château' : bien entendu, aucun rapport, si ce n'est l'utilisation de l'univers paradoxal créé par Dick dans lequel les forces de l'Axe ont gagné la Seconde Guerre Mondiale, et de quelques uns des personnages du livre. Et là n'est pas le problème, les adaptations fidèles de Dick se comptant de toute manière sur les doigts intacts d'une main mutilée.. Le problème de la première saison de ce 'Man in the High Castle', production à gros budget de la maison Amazon, c'est qu'elle est à la fois inepte et horriblement soporifique. Inepte car totalement départie d'un scénario cohérent, se contentant d'un enchaînement aberrant de situations ridiculement fausses, et conduite par un trio de personnages aussi mal écrits que mal interprétés par trois jeunes acteurs incompétents et sans aucun charisme. Soporifique car le(s) réalisateur(s), en l'absence de scènes intéressantes ou même simplement signifiantes à filmer, ont reçu des instructions évidentes de filmer les coûteux décors et de faire durer le tout le plus longtemps possible (sans doute une mauvaise interprétation de la part de la production quant aux spécificités du cinéma japonais...). Cette Bérézina s'amplifie d'ailleurs lorsqu'on s'approche de la conclusion de la saison puisque les scénaristes font une erreur fondamentale sur ce que Dick a voulu représenter par son 'Poids de la Sauterelle' (lui aussi uchronique), stupidement remplacé par des bandes d'actualité (ce qui désamorce donc et le thème de la création littéraire séditieuse et le vertige de l'empilement des uchronies), et nous gratifient même d'un final risible que l'on croirait tout droit sortie des fantaisies de 'Fringe'. Bref, une semi-catastrophe, seulement évitée grâce à quelques seconds rôles conséquents. Pas sûr que je continue sur ce chemin de croix.",
    "review_date": "15 mai 2017",
    "writer_pseudo": "EricDebarnot",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "La série la plus sous-cotée de ces dernières années, une fresque dystopique d'une grande crédibilité, magnifique, poignante, associée à une touche de science-fiction comme seul Philip K. Dick savait le faire. Des acteurs impeccables (tout particulièrement Smith, Kido et Tagomi). Cette série à cette touche d'humanité, un 'mojo', ce petit plus qui la rend prenante et passionnante. Dommage que d'autres séries plus factices comme Westworld n'aie pas cette même touche de génie et de simplicité. Bref, c'est pour moi une des meilleures séries de ces dernières années. Vivement la fin qu'on se régale devant l'écran.",
    "review_date": "27 août 2019",
    "writer_pseudo": "batiaz",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Difficile d'adapter un chef d'oeuvre comme le roman de PK Dick ! Globalement la série est bonne, bien réalisée, avec une excellente photo, une bande son bien choisie et des comédiens impeccables. J'ai toutefois ressenti une certaine déception, car certains éléments de ce thème fascinant sont franchement sous-utilisés. Par exemple, on ne voit pas grande chose de cette société américaine sous régime nazi. Juste un haut gradé qui, par son ambigüité, constitue de loin le personnage le plus intéressant. Mais on aurait aimé découvrir la collaboration de la bourgeoisie américaine, le sort des Noirs etc.  La série reste politiquement très correcte: il n'y a que quelques méchants et des résistants américains patriotes de toutes les couleurs, dirigés par un Black, ce qui est peu crédible en 1962, quand régnait encore la ségrégation. Le scénario est par ailleurs très répétitif et comporte quelques passages larmoyants assez pénibles. Côté fantastique/SF, on reste aussi sur notre faim car on ne comprend pas trop l'intérêt de ce fameux film et le scénariste n'a qu'esquissé la mise en abime des univers parallèles. Néanmoins, ne boudons pas notre plaisir : cette série a le mérite d'exister et convenons qu'elle est tout de même d'un autre niveau que le pitoyable Trepalium diffusé récemment par Arte. Mais les réalisateurs français n'avaient évidemment pas les moyens de Ridley Scott...",
    "review_date": "25 février 2016",
    "writer_pseudo": "Gérard Delteil",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Je suis tombé par hasard sur l'épisode pilote. Quelle surprise ! Des decors magnifiques, de bons acteurs inconnus... Et un pari intéressant ! Le public américain sera-t-il attiré par une série qui pose, par principe, que l'Amérique n'est plus la puissance qu'elle a été ? J'espère que les episodes suivants fouilleront plus les relations entre résistants, collabos et la masse du peuple... Imaginer les USA dans la situation où fut la France pendant 4 ans me met l'eau à la bouche...",
    "review_date": "5 décembre 2015",
    "writer_pseudo": "Joël P.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Resté un peu sur ma faim lors de la première saison, j’ai été comblé par cette 2nde ! En effet,  la 1ere saison semblait finalement surtout poser un cadre, un contexte général mais la série  prend toute sa réelle dimension dans cette suite. Tout le potentiel du scenario, des acteurs est révélé avec à chaque épisode une progression intelligente vers le dénouement final. , Intrigue,  profondeur, rebondissements, le rythme est bien plus dynamique. La photographie est encore plus soignée, avec notamment beaucoup de scènes en extérieurs intéressantes et une esthétique  toujours aussi parfaite. Une très bon surprise de fin d’année.",
    "review_date": "31 décembre 2016",
    "writer_pseudo": "Fred M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Une très bonne impression sur l'ensemble de la Saison 1.On reste curieux, admiratif de cette histoire alternative brillamment reprise, avec de bons acteurs, un bon making of, et quelques surprises.On regrette la disparition de certains personnages après les premiers épisodes (    spoiler:     le chasseur de prime très bien joué mais dont on aurait aimé découvrir plus avant la psychologie et son passé), ainsi que quelques passages qui auraient plus être plus violent et porteur d'un réel message de terreur (    spoiler:     les cendres qui tombent du ciel, les charniers, la politique de sélection nazi...).La série est cependant un peu lente, et le manque d'action se ressent de temps en temps dans la première moitié. Mais rien qui ne mérite une mauvaise critique !",
    "review_date": "29 novembre 2015",
    "writer_pseudo": "Arghan Filiar",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "J'avais trouvé la première intéressante, mais parfois un peu lente. Cette deuxième saison est une véritable tuerie. Action, suspens et révélations! Bravo!",
    "review_date": "9 mai 2017",
    "writer_pseudo": "Julien B.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "J'arrête définitivement au 4ème épisode de la saison 2 car chaque épisode dés le début est décevant.L'histoire ne rime à rien.Ennuyeux et mal ficelé.",
    "review_date": "25 décembre 2016",
    "writer_pseudo": null,
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "L'attente fut longue (18 mois!) pour découvrir la suite de la série incontournable d'Amazon. Replonger dans cette uchronie où les Alliés ont perdu la Seconde Guerre mondiale est toujours aussi plaisant, le soucis du détail et le jeux des acteurs étant toujours remarquable. Les tensions entre l’Allemagne et le Japon grandissent et menacent d’écrire une autre sombre page d’histoire. De son côté, la résistance s’organise pour libérer les États-Unis de l’oppression. Juliana est plus que jamais le personnage phare et fait naitre l’espoir chez des résistants, alors que les Allemands cherchent à conquérir d’autres mondes. C'est sur ce dernier point que la série se veut plus ambitieuse et entre dans une autre dimension. L'origine des films qui révèlent des mondes alternatifs prend ici une importance capital. Peut-être un tout petit moins palpitant que les deux saisons précédentes, notamment sur les premiers épisodes, cette nouvelle saison est tout de même incontournable, de part son contexte, la nouvelle orientation qu'elle apporte, et le destin de nombreux personnages plus que jamais en suspens.",
    "review_date": "12 avril 2019",
    "writer_pseudo": "Jadeliro",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Série intéressante avec une qualité de retranscription de la période d'après guerre. L'ambiance nazi est oppressante et le scénario avec les 'film' laissé place à des inattendus sur les prochaines saisons",
    "review_date": "8 août 2017",
    "writer_pseudo": "dumaycedric",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Chef d'oeuvre ! C'est tout simplement la meilleure série de 2015 ! J'ai vécu un grand moment étant un fan d'anticipation et un grand admirateur de Philip K. Dick. C'est une belle mise en image du roman ! Curieux de voir la suite !",
    "review_date": "10 janvier 2016",
    "writer_pseudo": "MY CINE WORLD",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Une deuxième saison qui s'avère meilleure que la première car étend l'intrigue et la clarifie en partie en rajoutant une forme de mythologie.",
    "review_date": "24 octobre 2018",
    "writer_pseudo": "Arnaud R",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Une série dystopienne de qualité même si elle manque d'un certain souffle ou de meilleurs personnages dans cette première saison.",
    "review_date": "16 octobre 2018",
    "writer_pseudo": "Arnaud R",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Un concept alléchant qui est traité avec qualité même si des aspects semblent un peu bancals. Au fur et à mesure un univers et des personnages ambivalents s'installent.",
    "review_date": "16 octobre 2018",
    "writer_pseudo": "Arnaud R",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Une saison plutôt de qualité qui passe rapidement et questionne les personnages sur leurs valeurs tout en explorant de plus en plus l'aspect science-fiction de la série.",
    "review_date": "12 février 2019",
    "writer_pseudo": "Arnaud R",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Un magistral chef d'oeuvre.Esthétiquement magnifique, certains plans auraient pu être mieux travaillés. Un tel univers avec, par exemple, une caméra comme dans Hannibal aurait aurait rendu l'image encore plus grandiose. Les acteurs sont sidérants. Rufus Sewell, dans le rôle de John Smith nous fait partager beaucoup plus de sentiments différents que les protagonistes principaux. Les libertés avec le livre sont toutes pardonnées quand on voit le résultat, dont justement John Smith. Cette série se trouve dans mon Top 3 avec Twin Peaks et Doctor who en évinçant Le Prisonnier (version McGoohan)",
    "review_date": "26 juillet 2018",
    "writer_pseudo": "Molosba2",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Enorme déception que cette série !Ça part très fort, avec un point de départ passionnant, un univers visuel somptueux et un environnement pour le point angoissant. Il est clair que le roman de Philip K. Dick, une nouvelle fois, est un très bon choix.Malheureusement, dès la première saison (et ça empire dans la seconde), il apparait que le scénario est trop léger pour le nombre d'épisodes prévus (trop longs, de surcroit). Et ça se met à se traîner, avec des plans, des séquences entières inutiles, qui n'en finissent pas, où les personnages s'ennuient, font des cauchemars (si on pouvait chasser des écoles de scénaristes ces profs qui leur enseignent à rallonger artificiellement des épisodes avec ces cauchemars creux et inutiles !)...La psychologie des personnages est superficielle et n'évolue pas et leur apparent mystère du début tourne en vain très rapidement et les comédiens ne sont pas toujours capables de leur donner une vraie épaisseur, notamment Alexa Davalos qui confond jouer et faire des moues, des mimiques codifiées qui correspondent à des situations précises : mimique n°1 : je minaude les yeux vers le bas parce que je joue la soumise qui n'en pense pas moins, mimique n°2 : je regarde en biais parce que je veux bien travailler avec la résistance en ce moment mais je n'en ferai qu'à ma tête ensuite, etc... Pitoyable...C'est d'autant plus agaçant que l'Histoire, revue par Dick, nous emmenait sur un terrain passionnant et que    spoiler:      la fin de vie 'naturelle' d'un Führer qui aurait gagné la Seconde Guerre Mondiale est un formidable territoire pour l'imagination, mais les scénaristes, au lieu de faire émerger puis grandir des personnages, nous les sortent de leur chapeau sans leur donner de chair ou d'épaisseur. Enfin, l'ambiance visuelle du départ :     spoiler:     ce grand Reich qui inclut la moitié des USA, ces états du Pacifique, dominés par le Japon, tout ceci disparait dans la saison 2, comme si le budget obligeait à plus de parlotte, de (gros) plans vides et creux et surtout beaucoup moins de décors et de figurants.Bref, agaçant, inutile, creux et très décevant.",
    "review_date": "26 juillet 2018",
    "writer_pseudo": "fan_de-cinoche",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Ah le dilemme de l’adaptation, c'est toujours difficile à juger. C'est une bonne série, oui, mais c'est une adaptation un poil décevante. Après je dois avouer qu'il faut savoir que c'est mon P.K.Dick préféré, et je le mettrais même dans mes 50 livres préféré facilement (et peut être même dans les 20), donc forcément derrière l'attente est grande, et la probabilité d'être déçue sur certains points est plus grande.Sinon oui, l'histoire est géniale, mais forcément le livre est merveilleux, l'univers dystopique est plutôt bien retranscrit (même si la plupart de l'action se déroule dans des lieux assez clos, il y a finalement peu de plans qui nous montrent l’Amérique de cet univers, mais ils sont bien placé),et l'interprétation je la trouve très bonne (surtout Rufus Sewell en Obergruppenführer Smith et Rupert Evans en Frank Frink). Après la réalisation est correcte sans être incroyable non plus, je trouve la photo et la lumière un peu terne (même si c'est voulu pour créer un effet 'société vivant sous la dictature' mais ça fait un peu facile). Au final reste donc une bonne série mais avec le sentiment d'adaptation un peu trop simplette, ça aborde à peine les émotions qu'on ressent dans le livre, donc pour les gens qui ont lu le livre il y a un sentiment d'inachevé, et pour autant est ce que je la conseillerais à quelqu'un qui ne l'a pas lu ? Oui, mais non, je conseillerais surtout de se plonger dans le livre.",
    "review_date": "2 décembre 2015",
    "writer_pseudo": "Elise M.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "une saison qui commence doucement mais qui s’accélère par la suite en allant dans le domaine de la science fiction. Cela devient très intéressant, autant qu'énigmatique.",
    "review_date": "9 février 2017",
    "writer_pseudo": "Bulles de Culture",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "je suis à la fin de la deuxième saison, et plus ça avance, et moins je comprends. pourtant l'histoire est sympa. mais ça commence à me donner mal à la tête.  et je n'arrive pas à m'en arracher. du Philip K. Dick pur jus",
    "review_date": "24 septembre 2019",
    "writer_pseudo": "nokidoki",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Série originale, avec une vision de ce que aurait pu être les choses Mais au dela de ça, tout peine à se mettre en place, l'actrice principale est agaçante, pour pas dire nulle, elle gâche la plus part des episodes, et rend un jeu niais et décevant. La résistance, à hauteur de 5 personnes est incompétente. Tout cela est mal exécuté, même si l'idée de départ est originale cela ne suffit pas à faire passer cette actrice et ce scénario mal mis en place Malheureusement je m'arrête a la fin de la saison 2, pour moi je n'ai plus rien à regarder,",
    "review_date": "23 décembre 2018",
    "writer_pseudo": "Thom S",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Une première saison un peu molle mais terriblement réaliste. A la manière 'd'Un Village Français', les personnages ne sont ni bons ni mauvais (enfin, si quand même), ont chacun leurs convictions (bonnes ou mauvaises, très mauvaises) et se perdent dans les limbes d'un conflit qui les dépasse.Les acteurs sont très bons, même si les plus jeunes agacent un peu.",
    "review_date": "25 avril 2017",
    "writer_pseudo": "Julien B.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "L'idée de base est vraiment intéressantes, mais les faiblesses du scénario à étirer sur une série à saison lui font perdre beaucoup de cohérence, en plus des incongruités structurelles. On accepte au début cette facétie d'un maitre du haut château et de ses vidéos mystérieuses, mais après 2 saisons, loin d'en comprendre la raison d’être, il devient franchement inutile. On regrettera également les personnages peu attachant, et en particulier l'héroïne et les ficelles un peu faciles et un peu trop tirées. Un sentiment donc mitigé après deux saisons, surtout quand    spoiler:      le dernier épisode fait passer Himmler pour un gentil.",
    "review_date": "17 mai 2018",
    "writer_pseudo": null,
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Scènes lentes, acteurs principaux sans aucune personnalité, décors sombres etc. Je trouvais l'idée du scénario intéressante mais la réalisation est soporifique au possible. Je passe mon chemin",
    "review_date": "2 mai 2019",
    "writer_pseudo": "GIJoe",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Une série sur les thèmes de l'espionnage et de la résistance, dans une réalité alternative où l'Allemagne Nazie et l'Empire du Japon ont gagné la seconde guerre mondiale et se partagent les USA : Nazis à l'est, Japonais à l'Ouest. En dix épisodes, la série se déploie, lentement, nous faisant profiter du voyage. La reconstitution historique est parfaite, nous donnant l'impression d'être dans un de ces films américains des années 60, sauf que... il y a toujours un détail qui vient nous rappeler qu'on n'est pas vraiment dans cette Amérique bien connue. Les acteurs sont tous bons, notamment Rufus Sewell en général américain Nazi, et Cary-Hiroyuki Tagawa en ministre japonais épris de paix. Les intrigues sont intéressantes, bien traitées, aucune n'est laissée trop longtemps en suspens, l'écriture est globalement bonne. Une série fascinante par son sujet et sa réalisation, mais qui, par son rythme lent, ne plaira pas à tout le monde.",
    "review_date": "25 février 2017",
    "writer_pseudo": "Jadeliro",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Cette deuxième saison est à nouveau remarquable. The Man In The High Castle ne bénéficie pas d'une promotion aussi excessive que des séries populaires comme Game of Thrones ou The Walking Dead, mais la série de Frank Spotnitz n'en reste pas moins un petit bijou télévisuel à conseiller et à dévorer. Encore une fois, le point fort de la série réside surtout dans la photographie, la mise en scène et la réalisation qui servent à établir une différence nette entre l'Allemagne Nazie et L'Empire du Japon. Servit par un casting d'acteurs peu connus du grand public, les comédiens sont tous, sans exception, d'une justesse incroyable dans leur jeu et leur interprétation, livrant des performances aussi intenses que captivantes. L'intrigue est ici plus complexe que dans la première saison, et nous réserve des moments de frissons. Tout est soigné de façon à rendre une série propre et efficace aux téléspectateurs.",
    "review_date": "5 mars 2017",
    "writer_pseudo": "Jadeliro",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Sympa cette première saison, à la fois surprenante ( sauf si on a lu le livre de Philip K.Dick..) et intéressante. Le suspense est bien ménagé à chaque épisode, les décors sont impressionnants.Un petit bémol pour les scènes d'actions qui sont un peu en dessous et pas trop crédibles parfois mais ce n'est pas l'essentiel de la série.Je recommande .",
    "review_date": "23 janvier 2017",
    "writer_pseudo": "Patrick",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Une mini série originale avec de bons acteurs et une très belle réalisation. Si une suite devait voir le jour, il y a sans doute un risque que cette série tombe dans les travers de 'Lost'.",
    "review_date": "17 décembre 2015",
    "writer_pseudo": "Damien H",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Salut, je suis agréablement surpris par cette série, quel plaisir de voir encore une œuvre de P K Dick changer de format. Après avoir visionné quelques épisodes le résultat est plutôt intéressant et de qualité. C'est produit par Ridley Scott. Je n'ai vu que 4 épisodes mais ça se tient malgré le grand nombre de scénaristes et réalisateurs. J'espère simplement qu'avec la présence de Sponitz, sans le cibler en particulier, et l'expérience X-files ça va pas finir en 'plots' à rallonge.",
    "review_date": "14 décembre 2015",
    "writer_pseudo": "Fabin N.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "J'avais lu la nouvelle de P KDick, et la série perd de vue l'essentiel: le dépaysement; très bien filmé, mais délayé, chaque plan mériterait d'être amputé de la moitié. Ca devient une banale histoire de résistance, prise dans un sérieux pompeux; il ne suffit pas de filmer lentement pour donner de la densité. Dommage.Quel gâchis. Je n'irai pas plus loin que le deuxième épisode.",
    "review_date": "27 novembre 2017",
    "writer_pseudo": "claude M.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Excellente série. Tout est bien fait : super histoire, bons discours, suspense, ...Juste un petit bémol sur un épisode (un papier qui ne s'envole pas alors qu'il est livré au vent). Série à voir, vivement la saison 2.",
    "review_date": "6 janvier 2016",
    "writer_pseudo": "danygaborieau",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "La saison 1 a vraiment servi à mettre en place l'atmosphère, tandis que la saison 2 rentre beaucoup plus dans le vif du sujet. Les aficionados de l'uchronie seront ravis.",
    "review_date": "19 janvier 2017",
    "writer_pseudo": "Djø T.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Bien que n'étant pas branché films de science fiction car j'ai toujours des difficultés à les comprendre et je dois revoir souvent les même scènes  je peux cependant dire que cette série d'Amazon est vraiment très réussie. Je conseille toutefois de la regarder sur un grand écran 4K et avec un home cinéma tant les couleurs, le son et la justesse de réalisation ainsi que le jeu des acteurs est parfait et d'une pureté que je n'avais jamais vu auparavent. Je viens de finir la saison 3 et j'attends avec impatience la saison 4.",
    "review_date": "16 octobre 2018",
    "writer_pseudo": "Pepe de Vienne",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "5 étoiles pour cette excellente série tirée de l'œuvre de Philip K. Dick. Scénario, acteurs, reconstitution, ambiance et réalisation, tout est parfait. Peut-être trop pour un public formaté !Ne pas manqué cette série qui fait réfléchir.",
    "review_date": "8 février 2016",
    "writer_pseudo": "Joël B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "En prenant ses distances avec l'ouvrage que la saison 1 couvrait de manière plus ou moins fidèle, en abandonnant les mauvais effets spéciaux, et en ajoutant une sacrée dose de politique, la saison 2 aura été à mes yeux bien plus convaincante...",
    "review_date": "24 février 2018",
    "writer_pseudo": "Jiminou76",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Mon dieu.. ENFIN une uchronie adaptée au cinéma ! Bon, j'aurais aimé voir l'invasion des USA par les Japonais et les troupes du 3ème Reich, mais j'imagine que ça aurait coûté cher en effets spéciaux, dommage... Du coup c'est une très bonne série que nous avons là, avec un contexte de guerre froide avec espionnage, complots, etc... entre les murs des deux belligérants principaux de l'Axe. Un astucieux cocktail qui ne peut être qu'explosif ! (même si la moitié de la première saison s'avère être assez molle, j'espère qu'il y aura un peu plus d'action dans la S02). Fan d'histoire alternative, de Seconde Guerre Mondiale, d'espionnage/Guerre Froide ou des années 60 rétro futuristes, cette série est faite pour vous !",
    "review_date": "4 juillet 2016",
    "writer_pseudo": "Arkansas",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "A voir absolument la saison 1 est une histoire impressionnante elle nous tiens en Aleine du début à la fin.",
    "review_date": "9 août 2018",
    "writer_pseudo": "Lucas K",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Une série d'anticipation, et si les allemands avaient gagnés la seconde guerre mondiale.... Série qui a un très gros potentiel, servie par de bons acteurs, de très belles image, et le plus important pour une série savoir tenir en haleine le spectacteur, car chaque épisode il y a des rebondissements, et de scènes choquante et marquante, seul défaut quelques épisodes lent, mais le final de chaque épisodes nous pousses à vouloir voir la suite.Bref pour moi c'est la série a voir sur amazon 14/20",
    "review_date": "8 mai 2019",
    "writer_pseudo": "alchimissste",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Alors bon. Ne soyons pas non plus mauvaise langue. Cette série est une excellente série, vraiment et elle vaut le coup d'être vue, et d'avoir une suite. J'espère simplement que la série ira cette fois jusqu'au bout et que sa dernière saison ne sera pas bâclée comme celle de Fringe. Mon soucis vient du fait que je suis en train de lire le livre. Et que le livre est beaucoup plus dynamique et beaucoup plus talentueux que la série. Concrètement le dynamisme devrait se retrouver dans le format télévisuel. C'est censé aller plus vite, mais c'est là le hic. On s'ennuit un peu, je l'avoue j'ai finit par m'ennuyer un peu à la fin du septième épisode. Les acteurs sont bons, et assez subtils. Particulièrement l'excellent je trouve Rufus Sewell que j'adore détester et qui campe enfin un rôle qui lui va bien. Un officier collabo SS. Rien que ça. Les effets spéciaux sont quasi inutiles mais quand ils sont présents sont assez bien utilisés. A voir, ce serait dommage de s'en priver. Mais je ne ferais aussi que recommander la lecture du livre éponyme du romancier Philip K Dick.",
    "review_date": "14 septembre 2016",
    "writer_pseudo": "AcrossTheStar",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "A ceux qui arrêtent à cause des 'films'.  Allez plus loin. les films sont justement le centre de l'histoire, on comprend pourquoi à la longue des épisodes. Cette série est géniale.",
    "review_date": "1 mars 2017",
    "writer_pseudo": "Trikel",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Je me souviens que lorsque que l'on m'a parlé de cette série et de son propos, je fus instantanément intrigué. A quoi aurait ressemblé notre monde, et plus spécifiquement les États-Unis, si les nazis et les japonais avaient remporté la seconde guerre mondiale ? Quelle question ! Adapté du roman du même nom par Philip K. Dick (que je n'ai pas lu mais dont on m'a pas mal parlé), La série reprend pas mal de bonnes idées du roman mais a apparemment pris pas mal de libertés surtout dans les dernières saisons, ça fonctionne en tout cas très bien de bout en bout, je dois dire que que le scénario est clairement le point fort de cette série     spoiler:     (l'idée de ces films qui retranscrivent notre réalité dans ce monde alternatif, faisant écho même à cette série, est tout simplement brillante). Le monde uchronique présenté est aussi fascinant qu'effrayant, et pousse à l'extrême tout ce que l'on aurait pu imaginer. Au niveau du casting, je n'ai simplement pas repéré une fausse note, tous les acteurs sont parfaits dans leurs rôles et très investis (mention spéciale à Rufus Sewell que j'avais découvert dans le film 'The Extremists', je trouve cet acteur excellent et il campe dans cette série un rôle très intéressant). La réalisation est également très pertinente, l'ambiance grisâtre et morne rendu par l'image pèse sur le ressenti de ce monde alternatif dark, et la modélisation des différents lieux est impressionnante     spoiler:     (je pense particulièrement à Berlin, qui a clairement été modélisé selon des plans de l'époque dessiné par l'Allemagne Nazie et qui donne vraiment le vertige). Bref une série de haute volée qui manque malheureusement de visibilité (Amazon Video, pas aussi performant que Netflix), et dont j'attends le dénouement dans cette quatrième et dernière saison avec impatience !",
    "review_date": "18 septembre 2020",
    "writer_pseudo": "FatBrioche",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Amazon pari gagné pour cette série vraiment réussite, moi qui est passionné de cette triste histoire sur la seconde guerre mondial, nous sommes servie sur un plateau.Niveau décorations, scénarios, déguisements et nous sommes plongés dans la terreur. On parle beaucoup des nazis dans nos bouquins d'histoire mais la série nous rappelle que le japon était loin d'être le pays libre qu'il est aujourd'hui. Pour ma part je met un 4,7/5 car je m'attendait à une tous autre fin mais sinon les traditions japonaise et hitlérienne sont très bien respectés cette série mérite une suite.",
    "review_date": "9 décembre 2015",
    "writer_pseudo": "AF T.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Très bonne série.Elle est inspirée du livre mais en fait elle n'en est pas fidèle. Désolé pour les fans mais quelque part je trouve ça préférable, le livre étant assez hermétique de mon point de vue.Sous l'atmosphère lourde de l'occupation, on se demande quelle aurait été notre attitude face à l'autorité brutale du Reich ou de l'empire japonais. Résistance ou résignation ? Voire collaboration ?Pour les bémols, j'aurais tendance à regretter quelques incohérences flagrantes et faiblesses scénaristiques (embuscade menée par des manchots, Ambassade où on sort facilement...) mais rien de rédhibitoire.J'espère qu'on aura une saison 2.",
    "review_date": "2 décembre 2015",
    "writer_pseudo": "Ender75",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "J'arrete la serie après deux épisodes. Mal ficelé et beaucoup trop de dialogue... aucune subtilité dans un film de science fiction politique qui auait pu etre génial.",
    "review_date": "14 janvier 2018",
    "writer_pseudo": "Vincent L.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Formidable idée. Au delà du fait que c'est que c'est de la science fiction, il y a des invraisemblances mais c'est pas grave. On est embarqué avec plaisir dans cette série atypique.",
    "review_date": "22 décembre 2016",
    "writer_pseudo": "Pedro59000",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "tous les éléments que j'aime dans une série : fond de guerre, histoire originale, suspens bref j'ai dévoré les 2 premières saisons...",
    "review_date": "6 février 2017",
    "writer_pseudo": "Audrey Y",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Univers complètement différent. La photographie est digne d un bon vieux film des n'êtes 60 remasterise. Vivement la saison deux car je reste sur ma faim làJe reprends la plume après la fin de la saison 2 et c est de la bombe !!...  Mince un an à attendre la suite",
    "review_date": "14 janvier 2017",
    "writer_pseudo": "Stephane L",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Basé sur l'œuvre de Philip k Dick et produite par Amazon , cette série uchronique sort de l'ordinaire en nous faisant découvrir un monde où les nazis et les japonais ont remporté la seconde guerre mondiale !  Malgré quelques temps faibles , la série vaut le détour . Casting impeccable , intrigue intéressante , bande son sympa ! Je recommande .",
    "review_date": "27 décembre 2015",
    "writer_pseudo": "Thomas G.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Magnifique série pour adultes... quelques scènes de torture à ne pas mettre devant tous les yeux ! La saison 1 est un peu molle, mais les acteurs sont supers ! La saison 2 est bien mieux... on attend la saison 3 avec impatience.Le sujet est bien choisi, beaucoup d'imagination et d’intelligence, en gros, j'ai vraiment bien aimé et je la conseille.",
    "review_date": "6 mai 2017",
    "writer_pseudo": "Zayd001",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Cette série est tellement sous-estimée. La profondeur du monde dans lequel évolue les protagoniste est saisissante.L'émergence de l'empathie dans un monde sinistre est très bien amenée.Je regrette cependant que les personnes secondaires soient beaucoup plus intéressants que l'héroïne en fin de compte.",
    "review_date": "15 avril 2019",
    "writer_pseudo": "Sébastien B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Une excellente série.... qui m'a donné envie de lire le livre.Bien évidemment, comme pratiquement à chaque fois (les seules exceptions notables étant Game of Thrones et Outlander), il n'y a que peu de rapport entre les deux,quelques personnages (qui d'ailleurs n'ont pas la même imporance relative entre le livre et la série) et bien entendu le contexte assez particulier d'un monde dominé par les Nazi et l'empire japonaisCependant, je dois avouer que je préfère de très loin la série, beaucoup plus riche, beaucoup plus intense, beaucoup plus immersive dans le contexte que le livre de Philip K. Dick",
    "review_date": "28 mars 2017",
    "writer_pseudo": "tiwicom",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Je viens de terminer les 2 saisons de la série 'Le Maître du Haut Château', en à peine quelques jours, tellement j'en ai été hypnotisé... 😮Cette série éponyme du livre culte de 1962, également mon préféré du célèbre Philip K. Dick, brille à tous les niveaux !Basé sur l'œuvre originale, mais prenant certains virages scénaristiques qui orientent vers une intrigue haletante, avec des jeux d'acteurs époustouflants, et le tout évoluant dans un univers post-guerre uchronique d'une authenticité poussée à l'extrême.Durant toute la série, on est plongé dans l'ambiance de l'époque, dans cette esthétique omniprésente. On peut ressentir le soin quasi-maniaque apporté aux plus infimes détails visuels et historiques, où chaque plan est magnifié par une photographie stylisée et totalement maîtrisée.Là, je tire mon chapeau ! 🙏Et attends, non sans impatience, la saison 3 débarquant début 2018...",
    "review_date": "11 janvier 2018",
    "writer_pseudo": "Silversky888",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Je me suis inscrit, rien que pour dire ce que je pense de cette série. Je n'ai pas lu ce livre de Phillipe k Dick, mais je connais K. Dick et je pense qu'ils ont respecté l'auteur à la lettre, cette série est époustouflante! On est en terrain connu et miné chez Banksy (ses premiers faits d'arme, ses premiers grafs étaient faits dans des villes détruites par la guerre comme Gaza en Syrie) et 1984 de G.Orwell entre l'astrophysique contemporaine (la physique d'Einstein est en passe d'être transcendée et non dépassée) et le spirituel, entre les pièces de théâtres que se récitaient les juifs dans les camps Nazis et la méditation bouddhiste, entre passé et futur, bienvenue chez le maître de la S.F! Le maître du haut château restera gravé dans la mémoire temporelle immémoriale évidement. Les créateurs de cette série -qui ont perpétué le message de K. Dick à savoir que 'le Mal pure c'est l'autodestruction' donc le contraire de la vie- sont des résistants comme nous récepteurs du message. Ce récit de mots et d'images est à voir de toute urgence en ces temps sombres de notre époque.",
    "review_date": "27 octobre 2018",
    "writer_pseudo": null,
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Très bon !!! l'ambiance post moderne est excellemment reproduite. Bon vintage serie avec un suspens de qualité malgré quelques lenteur dans la saison 2 en fin de parcours...",
    "review_date": "11 février 2018",
    "writer_pseudo": "el bosque J.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Une serie ouahhhhh !! comme on j'en ai rarement vu , ce type de construction historique est superbement travaillé Bravo amazon pour ce chef d'oeuvre que cela continu :)",
    "review_date": "10 octobre 2018",
    "writer_pseudo": "Boserainer",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "cette série a des balls en ADAMANTIUM! on est toujours surpris, on ne s'attend pas a une histoire comme ca, en plus on se prend des croix gammée plein la tête, des crémations surprises, des japonais qui se suicident, il y a tout pour faire la fête!vraiment une série originale, audacieuse et une intrigue incroyable! j'ai adoré!",
    "review_date": "11 mars 2018",
    "writer_pseudo": "Thomas o.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Cette série est tout simplement parfaite en tout point, de son scénario élaboré au sa fin magistrale. J'ai tout simplement adoré.",
    "review_date": "24 juin 2018",
    "writer_pseudo": "Martin F",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "J'ai pas grand chose à dire si ce n'est que je me suis laissé complément embarquer dans cette  histoire extraordinaire et j'ai hâte  de voir la saison 4.",
    "review_date": "26 mai 2019",
    "writer_pseudo": "Vepori M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Très bonne série.J'ai eu du mal à m'y mettre car un peu de longueurs surtout au début de la saison 1. Je me suis fait violence car les critiques étaient bonnes. Que du bonheur plus on avance, surtout la deuxième moitié de la saison 2.Franchement cette série fait flipper et réfléchir !",
    "review_date": "15 mars 2018",
    "writer_pseudo": "Matthieu W.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "un pur chef d'oeuvre, des personnages charismatiques, un univers cohérent , des intrigues avec rebondissements, suspense, des détails  cachés dans certaines scènes qui se révèlent d'une grande importance par la suite....Une série intelligente à regarder de toute urgence !",
    "review_date": "13 octobre 2018",
    "writer_pseudo": "MrTitono",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Superbe serie !! Passionné par la seconde guerre mondiale jai adoré cette serie. Ca fait froid dans le dos d imaginer de vivre sous ce regime Nazi (barbare). Merci a tous ceux qui ce sont battus pour notre liberté.Cette serie est une vraie drogue !Vivement la suite !!!!",
    "review_date": "12 septembre 2019",
    "writer_pseudo": "Nyny77",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "La saison une posait les bases, la saison deux prenait soin de rendre compte de la dimension psychologique de ses personnages : la saison trois, elle, propose un show dynamisé, qui possède l'essence des deux saisons précédentes tout en trouvant un élan résolument nouveau. La réalisation se veut plus maîtrisée, notamment dans les premiers épisodes, technique qui permet de montrer le fossé entre la présente saison et l'antérieure. 'Les temps ont changé', telle pourrait être la rengaine de ce troisième volet de The Man in the High Castle. Ce changement, pour le meilleur comme pour le pire, n'épargne aucun des protagonistes, qui vont soit évoluer de façon majeure, soit trouver une fin brusque à leur existence. Cette troisième saison contient ainsi de multiples rebondissements, qui ne laisseront pas le spectateur indemne. Qui restera debout lors du final du Maître du Haut Château ? Réponse le quinze novembre sur Amazon Prime Video.",
    "review_date": "19 octobre 2019",
    "writer_pseudo": "Julien V",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Un scénario cliché, avec des méchants nazis et japonais, et des héros résistants. Pas mal di'idioties, tel que le fait que les nazis s'appellent eux même nazis, où qu'ils sont tous SS...",
    "review_date": "18 août 2019",
    "writer_pseudo": "Colm O",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Première saison extrait par contre ça stagne en dans la 2eme.Le concept est original le casting des allemands manipulateurs super mais on a du mal à voir ou veulent nous emmener les scénaristes. Dans le même genre Westworld est vraiment pas mal",
    "review_date": "18 février 2018",
    "writer_pseudo": "David V.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "C'est long et ennuyant , j'ai arreté au bout de 3 episodes . On attend avec impatience que l'épisode se termine a chaque fois... C'est très rare que je lache une série en cours de route . Le contexte du film n'est pas assez exploité il s'appuie sur 2 personnages principaux dénué de charme et qui agissent tels des robots !A ne pas voir ! ( sauf si vous êtes un senior qui a beaucoup de temps libre et encore vous risquez de vous ennuyer )",
    "review_date": "26 août 2018",
    "writer_pseudo": "Sisco",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "La série souffre, comme beaucoup d'autres, du manque de subtilité. C'est son principal défaut et il se retrouve dans tous les aspects de l'oeuvre: le jeu des acteurs est souvent mièvre, le scénario peu crédible. Tout est jeté à la gueule du spectateur sans le laisser découvrir et comprendre par lui-même.",
    "review_date": "19 janvier 2018",
    "writer_pseudo": "Maslenko A.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "excellente saison, et quelle fin...., vivement la s3par contre, y'a un truc que j'ai pas trop compris :     spoiler:     que decouvre smith dans le bunker rempli de films ???",
    "review_date": "21 mars 2017",
    "writer_pseudo": "vassalt.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-9359/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9359.html",
    "review_text": "Nous voilà plongé en 1962 , les forces de l'axe ont largué une bombe H sur Washington , ont gagné la guerre, et se partagent dorénavant les Etats Unis. Une zone de non droit subsiste tant bien que mal : 'The neutral zone', on se demande d'ailleurs pourquoi.L'univers est sombre, noir même, retranscrit avec une précision a couper le souffle et qui fait froid dans le dos. Les Etats Unis tels que nous les connaissons aujourd'hui et tels qu'ils étaient dans les années 60, symbole de liberté et première puissance mondiale, sont à présent à la merci de deux grandes nations. Plus l'on avance dans le récit, plus l'on comprend les motivations politiques des deux grandes puissances. L'une, avide de pouvoir et de richesse, en avance sur son temps et dirigée par des SS en manque de guerre et prenant peu a peu le pas sur un Hitler vieillissant. L'autre, sentant son retard technologique et la menace réelle qu'est devenu le Reich.Alors, me direz vous, pourquoi ne pas donne cinq étoiles a cette série et la proclamer comme un pur chef d'oeuvre ? Car je ne suis pas convaincu par certains aspects de l'histoire, on sent que certains aspects ont été raccourcis, certains détails omis. Je suis de ceux qui n'aiment pas voir des adaptations littéraires que ce soit sur petit ou grand écran, et dans le cas de cette série je suis content de ne pas avoir lu le livre !Cette série se laisse quand même regarder, elle a beaucoup de qualités et notamment le fait de très bien retranscrire cet univers. J'espère aussi pouvoir en apprendre un peu plus sur le background de cette mystérieuse Neutral Zone,     spoiler:     et enfin comprendre pourquoi Hitler commande un groupe de résistant et en même temps ses loyaux SS de retrouver ses films. Un dernier conseil, ne laissez pas trop de temps passer entre les épisodes de cette série ou vous serez perdu en la reprenant, il y a énormément de rebondissements qui brouillent assez bien les pistesBon visionnage",
    "review_date": "6 janvier 2016",
    "writer_pseudo": "Kedketh",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  }
]