[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Les scénaristes ont sans doute planché assidûment pour nous donner à de la psychanalyse une vision documentée, que ce soit pour ce qui concerne ses ascendances historiques et ses différentes écoles que pour sa méthodologie et la puissance de ses effets. On prend conscience de ce qu'elle induit de connaissance de soi et du monde des hommes qui nous façonne. Les acteurs sont tous bien choisis et excellents, chacun dans leur registre. Des relations fortes se nouent, dénouent la trame des drames intérieurs avec ses noeuds de souffrance, jusqu'à leur issue vers plus de lucidité. Frédéric Pierrot est impressionnant en Philippe Dayan, thérapeute au bout d'un rouleau qui met et se met à nu sans esquiver la souffrance, pas plus pour lui que pour ses patients. Comme acteur il est magnifique, comme personnage, poignant. Mes préférés chez les patients sont Reda Kateb (Adel) et la jeune Céleste Brunnquell (Camille), autant pour leur prestation d'acteur que pour l'intensité de leur parcours de vie. Mais tous sont remarquables et c'est vraiment une bonne série, avec beaucoup de fond !",
    "review_date": "14 février 2021",
    "writer_pseudo": "montecristo59",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Souvent dans le cinéma, la thérapie est un prétexte. Ici, elle est le coeur d'une exploration pour parler de personnages, ou plutôt pour les laisser parler, se révéler, se tromper, se creuser, s'explorer au plus profond. Nous faire voir finalement ce qu'ils sont, ce qu'ils font, ce qu'ils pensent qu'ils font, ce qu'ils découvrent qu'ils sont. C'est un peu comme si nous n'étions jamais aller aussi loin dans les personnages, les dévoilant un peu plus, couche après couche, jusqu'à leur crue vérité. Le procédé d'une grande simplicité se révèle parfaitement immersif. Il ne se passe rien (pas d'action) et pourtant, tout est là ! Le cinéma redevient pure parole. Et on entre comme jamais dans les personnages. Alors certes, tout cela est un peu manipulateur, parfois réducteur ou séducteur. Oui, en nous allongeant sur ce divan alors que nous sommes tant privés des autres, c'est certainement de ce dont nous sommes tant frustrés (nos relations) dont nous nous abreuvons. En thérapie est un plaisir parce qu'elle nous montre la bataille des autres avec eux-mêmes. En ces temps difficiles, le transfert est facile !",
    "review_date": "8 février 2021",
    "writer_pseudo": "Hubert Guillaud",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Très bonne idée cette série psy post traumatique après l'attentat du Bataclan portée par Frédéric Pierrot enfin dans un rôle de premier plan et les autres acteurs , tous excellents. Vivement jeudi prochain !",
    "review_date": "5 février 2021",
    "writer_pseudo": "Anne-Marie Combettes",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Une fois les quelques invraisemblances assimilées de la séance chez le psychiatre (pas d’ordonnances, de carte Vitale, partir sans payer...), on peut se laisser porter. Même si cela ne gênera surement pas ceux qui n'y sont jamais allés. L'ensemble est bien écrit et assez réaliste (à part peut être que sans exception, tous les patients engueulent systématiquement leur psy). Le (très beau) casting est impeccable, personne ne tire la couverture à soi, mais Frédéric Pierrot, dans le rôle principal, est vraiment parfait. Tous les personnages sont d’abord assez agaçants, mais on finit par s'attacher à chacun d'entre eux. Mes préférés auront été, tout le long, le flic et le couple. L'émotion monte au fur et à mesure qu'ils évoluent. Chacun provoquant chez nous quelque chose que l'on a plus ou moins vécu, nous replongeant dans les attentats du Bataclan (point de départ du récit). Au final, une série très réussie, qui ne laisse pas indifférent. 35 épisodes, d'une vingtaine de minutes seulement, mais avalés en à peine trois jours. Un travail de qualité de la part du duo Toledano/Nakache (entre autres), scénaristes, producteurs et réalisateurs.",
    "review_date": "9 février 2021",
    "writer_pseudo": "ffred",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Quel  bijou que cette série, tant dans sa réalisation, que dans les dialogues, et du choix des acteurs... Et quels acteurs ! Nous sommes littéralement assis, discrets, dans un coin du cabinet du Dr Dayan, sans perdre un mot de l'enjeu qui se déroule sous nos yeux. Tous les sentiments y passent : oui bien sûr l'agressivité car nous sommes tous, plus ou moins, à un moment de notre vie dans le déni, la fragilité, la peur, la détresse, etc. C'est vrai, c'est juste et c'est honnête. Bien plus qu'un simple 'divertissement'. Bravo à toute l'équipe.",
    "review_date": "5 février 2021",
    "writer_pseudo": "Eliane Schwob",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Bravo à cette série qui a su à faire dans un presque huit-clos une intense série ! L'action ne se déroule pas derrière l'écran mais bien dans les paroles des personnages qui sont incroyablement tous bien interprétés par les acteurs ! Ça nous touche en plein coeur, ça rentre à l'intérieur et le remue pour nous interroger sur la vie !",
    "review_date": "22 mars 2021",
    "writer_pseudo": "tisma",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Une série française remarquable qui vaut et c'est bien rare mes 5 étoiles ! C'est finement joué, fort en émotions, très réaliste (et sans en dire plus, je sais de quoi je parle). Les personnages, les problématiques sont très intéressantes et le chaos qui règne à certains moments montrent qu'il est si difficile dans certaines situations de retrouver son équilibre. J'attends de prochaines saisons !! Car si j'avais aimé la série américaine 'En analyse', je préfère désormais la frenchie. Cocoricoooo !",
    "review_date": "17 mars 2021",
    "writer_pseudo": "David B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Pas envie d'aller au-delà du premier épisode, terminé uniquement pour Mélanie Thierry, qui pleure avec conviction ou presque d'où mes deux étoiles.",
    "review_date": "7 février 2021",
    "writer_pseudo": "sissi-44",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Il faut attendre une quinzaine d'épisodes pour que les séances deviennent plus 'réelles', plus cohérentes avec la réalité des séances de psychanalyse. Les premiers épisodes sont très clichés, trop théoriques et manquent de recul quant aux interprétations trop premier degré. Les personnages montrent une forme d'agressivité envers le psychanalyste et du scepticisme sur l'intérêt de la psychanalyse. C'est un peu excessif, il me semble.",
    "review_date": "5 février 2021",
    "writer_pseudo": "mgx8",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "A recommander, bluffant, émouvant, profond, remuant, instructif. A voir avec attention. Quels personnages! CA me faisait 'halluciner' de voir ce psy, si bon dans son approche, s'en prendre plein la tronche presque à chaque fois! Quel brio! Merci pour ce choix d'acteurs et de personnages. On sent évidemment toute la bonhommie du duo Nakache-Toledano; eux, je les adore, qu'ils continuent de nous faire du bien via nos écrans. Bravo à vous!",
    "review_date": "5 février 2021",
    "writer_pseudo": "Xiaobei75",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "C'est un chef d'oeuvre qui s'annonce avec les premiers épisodes de cette série. Une galerie de personnages plus vrais que nature, et une leçon passionnante sur le rôle du thérapeute. Le jeu des acteurs est parfait, la mise en scène efficace. De telles tranches de vie, on en redemande!",
    "review_date": "5 février 2021",
    "writer_pseudo": "guy m.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "J’ai terminé hier soir les 35 épisodes de cette série passionnante. Les attentats de 2015 servent de toile de fond et il est important de rappeler que quand on va chez un psy c’est toujours pour y parler d’un traumatisme. En analyse il y a ce que l’on dit qui n’est pas toujours ce que l’on dit.La série s’avère ‘’in fine’’ assez didactique et si le temps d’une séance est respecté autour de la demi-heure (mais elle peut durer une heure, voire davantage) son déroulement est vécu en raccourci : beaucoup d’interventions, pas de silences et échanges très rapides entre l’analyste et l’analysant. Les plans qui ne cernent pas les visages en gros plans, comme on l’entend souvent dire par les journalistes qui n’ont pas regardé la série mais en parlent, sont plutôt des ‘’plans taille ou poitrine’’ et c’est bien ce que l’on voit de son psy ou ce qu’il voit des patients assis. Impossible de passer au divan allongé, les plans montreraient le plafond !.Nous sommes dans une fiction mais elle se veut didactique et donc nous trouverons nécessairement qu’il n’y a que raccourcis et clichés (transfert et contre-transfert amoureux, analyste référent etc.)L’article cité fait ressortir ces aspects avec justesse dans la diversité des commentaires. Pourtant il m’a semblé que les auteurs qui visiblement connaissent leur sujet, nous racontaient l’histoire de fiascos. Si certaines séances aboutissent à des remises en cause réussies, l’échec est aussi une part de l’objet en question.Échec de la société au travers des dégâts humains causés par les traumatismes vécus par les personnages, échecs de l’éducation et échec du système thérapeutique. Et pour bien nous le faire sentir c’est au travers de la tourmente dans laquelle se trouve le thérapeute que nous comprendrons vite être plongés. Remise en cause de sa vie d’homme en couple, de sa vie amoureuse, de sa pratique qu’il n’assume plus et des sa tentative de dépasser les règles, cadre auquel il se réfère souvent et qu’il ne pense qu’à transgresser jusqu’à l’obsession.Regardons cette série comme des martiens qui découvriraient des hommes agités dans des comportements absurdes.",
    "review_date": "8 février 2021",
    "writer_pseudo": "Michel P.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "J'ai pourtant l'habitude des séries un peu 'différentes', voire qualifiées d'intellos, par exemple sur Arte... Mais là, j'ai tenté de regarder deux épisodes mais j'ai trouvé que ça sonnait creux, que les acteurs 'se la racontaient'. Je me suis endormie à plusieurs reprises compte-tenu de l'aspect totalement insipide de cette série soi-disant événement. J'ai vu le documentaire avec les témoignages des personnes qui étaient au Bataclan. Et franchement, j'ai honte pour eux. Les acteurs, les réalisateurs, sont passés totalement à côté de cette histoire tragique. C'est triste.",
    "review_date": "8 février 2021",
    "writer_pseudo": "bleumarie66",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Toledano et Nakache dans un registre différent mais tout aussi efficace. Les épisodes passent très vite, on pouvait s'attendre à des longueurs mais les histoires sont indépendantes les unes des autres, au début en tout cas...",
    "review_date": "5 février 2021",
    "writer_pseudo": "Arnaud L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "On ne sait pas s'il s'agit d'un psychiatre ou d'un psychanalyste, ce qui fait une grande différence, vu que les premiers sont des médecins et les autres des charlatans. Étant donné qu'il (le psy) évoque Freud et Lacan, je suppose que c'est la deuxième option...Ensuite, les patients surjouent : ils sont bien trop agressifs. Le policier en burnout serait mis en repos par sa hiérarchie et ne pourrait pas se balader avec son arme de service.L'entretien avec Carole Bouquet est catastrophique.Bref, l'ensemble est peu crédible et globalement chiant.",
    "review_date": "7 février 2021",
    "writer_pseudo": "Cathy Hill",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Moi qui ne poste jamais de critiques car je ne le suis pas,  juste un consommateur qui a des émotions, là vu ceux qui se disent critiques mais qui en fait crachent sur cette série sans en expliquer les raisons, je me dois de donner mon avis. Huis-clos avec peu d'acteurs, mais tous à fond dans leurs sujets, tous très talentueux. Effectivement si vous voulez de l'action, ne vous y attardez pas, par contre si vous cherchez une série franche sur nos comportements, une série où l'on peut s'identifier aisément sans que cela tourne à la caricature, une série qui au fil des épisodes nous fait aimer les problèmes des patients comme ceux des psys, ou encorebune série douce aux dialogues profonds sans être ennuyeux,  alors asseyez vous, regardez et écoutez !",
    "review_date": "9 février 2021",
    "writer_pseudo": "Benoit Bollez",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Pour leur première création sur le petit écran, Olivier Nakache et Eric Toledano (Hors Norme, Intouchables, Le sens de la fête...) adaptent le concept d'une série israélienne qui se déroule à huis clos, dans le cabinet d'un psychiatre parisien. 'En thérapie' suit le déroulé de sept semaines de séances de cinq patients, au lendemain des attentats du Bataclan, en novembre 2015. Bien que leurs problèmes ne soient pas forcément reliés à l'événement, il n'en est pas moins le déclencheur d'un traumatisme collectif, dessinant en creux le portrait d'une société fissurée par des angoisses individuelles...Tout le monde en parle comme étant la série du moment, à la fois novatrice et poignante, minimaliste et dérangeante. Je dois avouer que j'ai pris mon temps pour arriver au bout de ces 35 épisodes (un épisode = une séance) car le huis clos est dense, que ce soit du point de vue des mots que celui des émotions. D'entrée de jeu, on assiste à une crise de larmes d'une chirurgienne qui a passé ses derniers jours à opérer des blessés des attentats. Le lendemain, on observe un flic de la BRI qui faisait parti de la brigade d'intervention le soir du 13 novembre. S'ensuivent une adolescente championne de natation récemment plâtrée pour s'être jetée sous une voiture et un couple en crise à l'aube de l'arrivée de leur deuxième enfant. Face à eux, on a la figure d'écoute du thérapeute, sage et neutre, juste, qui, avec ses problèmes privés, se retrouvent lui aussi impacté par cette période de chamboulement. Ce dernier décide alors de retourner voir une amie psy qu'il n'a pas vu depuis dix ans, une femme qui ne pratique plus et qui gère le deuil récent de son compagnon. Bref, vous l'aurez compris, 'En thérapie', c'est du lourd ! Les conflits internes des personnages constituent le coeur de l'énigme, entre culpabilité, colère et rancoeur. Parfois, le temps est long et on se noie dans un flot de paroles mais d'autres fois, c'est vertigineux tant les émotions sont fortes et soudaines.On a pas du tout l'habitude de regarder une série aussi statique, aux mouvements de caméra discrets seulement voués à saisir l'essentiel : le visage des comédiens et leur vérité. En cela, 'En thérapie' fait la part belle au jeu des acteurs qui étincellent de sensibilité dans ces joutes verbales foisonnantes et qui n'ont pas d'autres choix que de mettre à nu une part torturée d'eux-même. Ils jouent avec leurs tripes, et ça se sent ! Mélanie Thierry, Reda Kateb et Céleste Brunnquell sont saisissants dans l'exposition de leurs tourments, d'une justesse déroutante voire dérangeante. A contrario, Pio Marmaï, Clémence Poésy et Carole Bouquet m'ont laissé indifférent, sans doute parce que leurs problèmes m'étaient plus étrangers. Mais c'est la performance de Frédéric Pierrot, dans le rôle du thérapeute, que je trouve le plus remarquable. Il délivre une palette d'émotions bluffante, faite de contradictions et de complexités. Avec son regard concentré, sa voix timbrée et ses interventions réfléchies, il contribue de la plus belle des façons à l'empreinte de la série. En observant l'analyste analysé, on s'aperçoit que nous sommes tous les mêmes, d'une façon ou d'une autre, et que personne ne se voile la face éternellement en période de crise.C'est aussi ça le tour de force de cette création Arte. Elle nous fait suivre, presque malgré nous, une thérapie par procuration. Car, qu'on se le dise, les angoisses qui se jouent dans ce cabinet sont universelles : les sentiments qui se fanent, la peur du temps qui passe, de la mort, de la solitude, l'angoisse de ne pas trouver sa place et d'être passif dans une société qui part en vrille... Il y a un peu de nous même en chacun de ces patients car quand ce flot de paroles se libère, quelque chose de curieusement cathartique se produit.Cela dit, je suis pas certain que la série plaise à tout le monde. Beaucoup se sentent extérieur, n'arrivent pas à s'impliquer et à trouver leur place dans ces récits intimes. En tout cas, les partis pris sont forts et nous mettent la puce à l'oreille si on ose jouer le jeu. Une chose est certaine, on est bien loin des séries habituelles regardées pour notre simple divertissement...",
    "review_date": "26 février 2021",
    "writer_pseudo": "L'AlsacienParisien",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Les performances que livrent tous les acteurs/actrices sont assurément les points forts de cette série. De très bonnes idées, très actuelles, et fortes en émotion. Les images ne sont pas forcément nécessaires à la compréhension de l'ensemble, c'est vraiment l'audio qui compte. Une bonne surprise pour ma part.",
    "review_date": "22 mars 2021",
    "writer_pseudo": "Alasky",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Une belle petite surprise, surtout au vu de son sujet, qui aurait pu ressembler à une avalanche de discussions nombrilistes et sans fin, en particulier dans le cadre d'une production française.Développé entre autres par le duo Toledano-Nakache, d'après la série israélienne 'BeTipul', ce récit en huis clos et en 35 épisodes vient sonder les traumatismes de différents patients à travers leurs entretiens hebdomadaires avec le psychanalyste Philippe Dayan.Servie par de très bons comédiens et de bons dialogues (même si certains d'entre eux peuvent parfois sonner un peu trop écrits), et accompagnée d'une mise en scène minimaliste et discrète, une série évitant le pathos voyeuriste. Une série où la parole se veut omniprésente, et en fin de compte nécessaire.Psy comme patient, l'un nourrit l'autre, l'un apprend de l'autre au gré des entretiens.Plus les épisodes passent, plus on rentre dans l'intimité de chacun de ces personnages, plus l'intime finit par se rapprocher de quelque chose de plus universel, quelque chose qui pourrait aussi nous atteindre et nous concerner.Évidemment, on peut être plus ou moins réceptif selon le patient et la raison pour laquelle il se trouve là, et cela peut varier selon chacun(e) d'entre nous.Mais l'essentiel est bien là : des êtres humains, avec leur blessure, leur déni et finalement leur vérité. Et leur cheminement, plus ou moins long et personnel, vers cette acceptation-là.'En Thérapie', une série qui peut nous parler et qui vaut le coup d'être écoutée. 7,5/10.",
    "review_date": "13 février 2021",
    "writer_pseudo": "Cinévore24",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Dans le cabinet parisien d'un psychanalyste réputé le traumatisme collectif engendré par les attentats du 13 Novembre 2015 libère les psychoses personnelles de 5 patients. Série au dispositif minimaliste mais à l'effet maximal sur le travail psychanalytique, ses dogmes, sa remise en cause, ses succès, ses tâtonnements et ses échecs. Œuvre sur l'Etre et le Néant , le transfert et les actes manqués, sur ces petites expériences anodines où pas de notre histoire qui nous définissent et nous emprisonnent. Le travail sur les dialogues et la direction d'acteurs laisse pantois.",
    "review_date": "18 mars 2021",
    "writer_pseudo": "Adelme d'Otrante",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Magnifique  En Thérapie  !! Tous les acteurs  sont excellents ,plus encore :Frédéric Pierrot,Reda Kateb,Carole Bouquet......Tout en finesse et réflexion la série navigue avec bonheur dans les méandres de l'inconscient et du psychique.....Encore une diffusion de qualité signée Arte.",
    "review_date": "13 mars 2021",
    "writer_pseudo": "marc C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Série innovante ,on est bluffée par le jeu de tous les acteurs vraiment formidables sans exception. On ne voit pas passer les 35 épisodes.        A suivre comme un thriller . Pourquoi pas une saison 2 ?",
    "review_date": "8 février 2021",
    "writer_pseudo": "Jean luc Bellaiche",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Excellents acteurs (tous, avec un bonus spécial à la jeune Céleste, qu'on reverra, c'est certain), excellents dialogues, que demander de plus ? On devient vite accroc !",
    "review_date": "8 février 2021",
    "writer_pseudo": "benoitmarly",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "C'est lent, long, souvent mal joué, parfois totalement grotesque notamment les passages avec C.Bouquet.Beaucoup de faux raccords sur les placements et les regards. Les dialogues sont téléphonées et le scénario n'a rien d'original, très prévisible et peu crédible. Mélanie Thierry joue vraiment très mal, Marmai est mauvais, Kateb et Pierrot s'en sortent mais on sent qu'ils luttent pour y croire eux-mêmes dans cette mise en scène bâclée. Ne parlons même pas de la vision de la psychanlyse ou de la thématique des attentats... Une catastrophe.",
    "review_date": "13 février 2021",
    "writer_pseudo": "Pablo M",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Moi qui disais que je n aimais pas les séries ou le cinéma francais (en général)... Là j'ai changé d'avis. Super série, interessante, intrigante, touchante, avec du suspens, avec des acteurs qui jouent extrêmement bien. Juste bravo et merci",
    "review_date": "8 février 2021",
    "writer_pseudo": "Manon Louis",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Avec beaucoup de finesse et d'intelligence tant humaine que psychologique, En Thérapie présente une vision réaliste de la société française, se basant sur des personnages pourtant bien construits et nullement caricaturaux. Les champs-contrechamps sur lesquels se bâtissent les séances de thérapie sont rythmés par des interludes qui distillent quelques informations sur le psychologue, lentement, au fil des semaines... (plus d'infos : https://pamolico.wordpress.com/2021/02/06/en-therapie-olivier-nakache-et-eric-toledano/)",
    "review_date": "8 février 2021",
    "writer_pseudo": "Pamolico - blog ",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Et bien voilà, c’est fait, notre « thérapie » est terminée. Et ces séances du jeudi vont nous manquer. Car, elles nous ont fait un bien fou. Elles nous ont demandé un certain effort et beaucoup d’attention mais nous ont fait vibrer, nous ont ému à la vision et à l’écoute de cette humanité en souffrance, en questionnement. Ils s’en est passé des choses pendant ces sept semaines de consultation, racontées, avouées, et terriblement touchantes car si proches de nous bien souvent. Ecriture, mise en scène, découpage et interprétation ont fait bloc d’excellence. Autour du parfait et de l’omniprésent Fréderic Pierrot,  tous les acteurs ont été à la hauteur. Avec une stratosphérique Céleste Brunnquell, qui confirme après « Les éblouis », qu'elle a tout d’une « grande » cette petite !. La difficulté va être maintenant de réussir une saison 2 du même niveau. Le challenge est de taille mais quoiqu’il en soit cette série fera date, à n’en pas douter.",
    "review_date": "24 mars 2021",
    "writer_pseudo": "Abus Dangereux",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Presque un huit clos ,fait de paroles ,de regards ..on retrouve les attentes ,les questionnements d'une thérapie classique  ,c'est bien pensé ,analysé.. il fallait oser  mettre ce monde complexe dans une  série .Toutefois , on est loin des thérapies 'brèves'  ou l'intuition ,la compassion (outil de connaissance et non d'intention ) par exemple guident le thérapeute ,  là ,dans la série  , le questionnement est permanent sur le coté scolaire de la pratique (Freud,Jung) ,ce meme questionnement qui a donné naissance donc à des therapies plus  'modernes'  .Nous retrouvons souvent des gens qui après des années d'analyse sont encore coupés dans leurs émotions .",
    "review_date": "20 février 2021",
    "writer_pseudo": "noajo7",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Très décevant, après la publicité faite partout (radio, Arte) j'ai voulu regarder cette série, mais vraiment presque tous ,  les acteurs jouent très mal , dignes d'un téléfilm. Les personnages sont absolument caricaturaux, en particulier le policier , le monde est divisé en bons et méchants. À éviter ! Perte de temps !",
    "review_date": "8 février 2021",
    "writer_pseudo": "Arlechino",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Série pas crédible pour un sou ! On se demande pourquoi les ' patients 'viennent voir ce psy. Ils sont continuellement bêtement agressifs. Les dialogues sont ridicules et  le scénario ne tient pas la route. Quand aux critiques dithyrambiques à 5 étoiles de la part de membres la prod, c'est grotesque et vous êtes tout de suite repérés !!!",
    "review_date": "5 février 2021",
    "writer_pseudo": "Fred P",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Le jeu d'acteur et les dialogues aiguisés sont plutôt convaincants mais vraiment dommage que les personnages soient aussi antipathiques: condescendants, déraisonnablement agressifs, sur la défensive, irrespectueux alors qu'il n'y pas lieu de l'être (le personnage de Clémence Poésy est particulièrement insupportable et dénué de savoir-vivre). Je travaille dans l'accompagnement aux personnes et ce n'est pas la réalité, il se peut qu'il y ait  parfois un rejet envers le psy mais  le mépris permanent déversé dans le bureau de ce psychanalyste  n'est pas crédible et très caricatural, de même que ce pauvre homme qui jamais ne pose de limites pour se faire respecter; lui-même devient pathétique et puéril lorsqu'il se retrouve devant sa psy. La série aurait gagné en réalisme et en humanité grâce à un travail sur les nuances. Ici tout est polarisé et de manière  trop excessive, les gentils et les méchants, les riches et les pauvres, les victimes et les bourreaux...On a la sensation qu'un humain, dans cette série, ne peut pas être multifacette, il est simplement une victime agressive qui en veut à la seule personne qui lui tend la main et qui l'écoute. Le mépris, l'orgueil et la vulgarité sont,  valorisés alors que l'écoute et la bienveillance sont présentées comme des faiblesses. Série bien prétentieuse donc, mettant en scène de façon très simpliste et binaire le relationnel entre un patient et son thérapeute.",
    "review_date": "9 février 2021",
    "writer_pseudo": "fanny B.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Une série forte et particulièrement agréable à suivre. Les 10 derniers épisodes sont poignants. Le casting d'acteur est intéressant et leurs performances sont incroyables. Une très belle surprise",
    "review_date": "4 mars 2021",
    "writer_pseudo": "Clément R",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Tout sonne faux dans cette série, le scénario et les dialogues sont indigents quant à la direction d'acteurs il n'y en a pas !",
    "review_date": "5 février 2021",
    "writer_pseudo": "Raphael Norpois",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Je ne sais si c’est l’opportunisme délirant lié au sujet, les dialogues indigents à souhait ou le jeu/la direction d’acteurs cata qui me sidère mais personnellement le premier épisode me suffit.",
    "review_date": "8 février 2021",
    "writer_pseudo": "Jade Brageot",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Une merveille de série Française avec des comédiens émouvants et justes. Des séquence qui laisse le temps à l'émotion, le rythme et les révélations jaillirent. Tout sonne juste.",
    "review_date": "9 février 2021",
    "writer_pseudo": "pvolto",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Quand le travail de l'acteur -trice disparaît à ce point de son jeu, cela touche à l'exception !! Les vérités, contradictions, drames, s'écoulent de cette fiction ! De grands dialogues subtiles et terribles ( dernier face à face entre les 2 psy). L'ensemble est tellement riche que même attentif cette série mérite le replay..",
    "review_date": "8 février 2021",
    "writer_pseudo": "anne F",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Fuyyyyyez !!!! Nul et archi nul !!!!!!!! Les avis 5 étoiles sont soit acheté soit la prod !!!!! Tellement indigeste et déprimant !!!!",
    "review_date": "7 février 2021",
    "writer_pseudo": "Thelma Louise",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Quelle lamentable adaptation d'une si magnifique série, dont le concept est unique et fait partager avec justesse le travail du thérapeute. Dommage que cette version française sonne si faux et soit si vide. Le jeux d'acteur est abominable. Impossible de croire une seconde aux discourt exagérément récités, surjoués et sans naturel. Qu'il est pénible d'entendre Carole Bouquet amplifier chaque intonation et articuler chaque virgule de son texte... Elle n'a pas compris qu'il s'agissait une série et non d'une pièce de théâtre. Que cela sonne faux ... Quelle énorme déception, à la fois des adaptations, des dialogues et du ridicule jeu d'acteur ... Les versions hongroise, italienne et brésilienne sont incomparablement meilleur. Je conseille à chacun de vivre pleinement la version américaine qui est bouleversante de réalisme et dont chaque acteur incarne son personne sans ambigüité.",
    "review_date": "15 février 2021",
    "writer_pseudo": "Ree Ax",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "En thérapie est une série majeure de notre temps. Elle ne tombe pas dans le piège simpliste de vouloir à tout pris faire coïncider la grande histoire (celle des actes terroristes de novembre 2015) avec la petite histoire, celles d'être humains touchants, très humains en perdition. La série montre plutôt un monde, celui des patients et du psychiatre, qui s'effondre en même temps que celui de la guerre, comme si les deux histoires étaient parallèles, se faisant face. Du coup, aucune lourdeur scénaristique, pas de facilité même si nous trouvons les éléments clefs de la pratique thérapeutique. La série a aussi une vocation pédagogique. Le docteur Dayan appliquant au mieux la neutralité bienveillante, clef de voûte de la cure. Les dialogues sont remarquablement élaborés, bien écrits, denses, au point qu'on se demande comment tant de choses énoncées avec telle force peuvent tenir dans la vingtaine de minutes accordées par patient. La mise en scène se réduit à un décor limité mais la position de la caméra (face et profil) donne, par son intelligence (et donc celle des cadres) la sensation de partager les émois des patients et du psychiatre. L'émotion qu'on ressent devant une telle intelligence est très grande. Pourtant aucun pathos, aucun simplisme. La musique, assez discrète, est parfaitement dosée et l'éclairage très professionnel. Le tournage, très rapide, donne une fébrilité plus forte à l'ensemble. Tous les interprètes sont exceptionnels et passent par tout un éventail de sentiments. Frédéric Pierrot, qui semble avoir réussi à copier les mimiques et gestuelles de mon psychiatre, est exceptionnel. L'acteur devrait vivre une nouvelle carrière et la gamine donne une performance extraordinaire à son rôle. Quant aux autres, ils sont à leur meilleur, Reda Kateb en tourments violents, Mélanie Thierry, peu crédible en chirurgienne, est troublante, le couple donne une certaine violence à leur jeu. Enfin, Carole Bouquet dont l'apparition a quelque chose de fantomatique et d'abstrait, est rayonnante. Vivement la saison 2.",
    "review_date": "29 mars 2021",
    "writer_pseudo": "stanley",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Série osée et globalement réussie. Avec de belles surprises, sur le fonds comme sur la forme. Le sujet s'annonçait pas facile. C'est plutôt bien traité. Seul bémol : les séquences avec Esther Carole Bouquet, (dés)servie par des dialogues précieux, trop travaillés, peu crédibles et qui sonnent souvent creux et donnent envie de passer à l'épisode suivant. Les autres acteurs sont souvent remarquables.",
    "review_date": "24 mars 2021",
    "writer_pseudo": "Xavier d",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Série très très bavarde et manquant  d'humour,  ce qui me déçoit de Nakache et Toledano qui nous avaient habitués à mieux.",
    "review_date": "9 mars 2021",
    "writer_pseudo": "steely_dan_76",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Personnages pas crédibles du tout , principalement le psychothérapeute ( psy), contrairement à la série original .",
    "review_date": "20 février 2021",
    "writer_pseudo": "junquera2004",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Persévérez au delà des premiers épisodes un peu déroutants mais ensuite on est assez passionnés parce qui se joue pour les personnages au fil des séances. Mention spéciale au couple Pio marmai et clémence poesy et à la jeune nageuse. Le personnage de Mélanie Thierry est celui qui m’a le moins intéressé : un peu trop surjoué selon moi. Pas de surprise par contre pour ceux qui ont vu les versions précédentes mais reste le jeu des acteurs qui est un vrai plaisir",
    "review_date": "8 février 2021",
    "writer_pseudo": "Marine G.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Au fil des épisodes , c'est le psychologue lui même qui se retrouve sur la sellette. Lacan, Young, Freud, toutes les théories des grands qui ont révolutionné le genre se mêlent dans ce huit-clos d'ou personne ne ressort indemne",
    "review_date": "10 mars 2021",
    "writer_pseudo": "Daeriss W.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Un jeu d'acteur majestueux, c'est suffisamment rare en série française pour mériter un 5/5. Le format court crée une belle dynamique.",
    "review_date": "19 février 2021",
    "writer_pseudo": "Hitch Marnie",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Quel regret que d’avoir faiblement succombé au mimétisme social et aux recommandations dithyrambiques définitivement infondées. Car il faut bien se l’avouer : la série sonne faux, les acteurs sont mauvais. Mention spéciale à Mélanie Thierry et Reda Kateb qui excellent dans le non-rôle (surtout le dernier d’ailleurs que je peine à qualifier « d’acteur », tant il surjoue). Aux amateurs de poncifs et de téléfilms mal joués : foncez !",
    "review_date": "26 février 2021",
    "writer_pseudo": "Jean Cotte",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "fabuleux le jeu des acteurs est extraordinaire!bien écrit bien joué une série intelligente et qui fait réfléchir!on est parvenu à oublier le confinement et le cinéma",
    "review_date": "17 février 2021",
    "writer_pseudo": "Jean C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "L'idée est bonne. Ne pas s'arrêter aux deux premiers épisodes si comme moi vous les trouvez lourds. Tout repose sur le jeu d'acteur donc certains épisodes seront bien mieux que d'autres. Le psy est bien, c'est celui qui sauve l'ensemble.",
    "review_date": "17 février 2021",
    "writer_pseudo": "Julie L.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Addictif, bons acteurs, bons dialogues, excellente mise en scène, réflexions sur le thérapie et la vie interessantes ..bref à voìr absolument",
    "review_date": "8 février 2021",
    "writer_pseudo": "C Bon",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "C’est un chef d’oeuvre qui m’a ouvert pleins de piste reflection sur le monde et moi-même. C’est vrai que les patients sont agressives au début mais prenez le temps ,la relation thérapeutique se construit petit à petit. Je suis particulièrement emu par le personnage d’Adel.",
    "review_date": "8 février 2021",
    "writer_pseudo": "tchata",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Merci à tous les contributeurs de ce chef-d'œuvre d’humanité. Beaucoup de plaisir et d’émotions ressenties.",
    "review_date": "8 février 2021",
    "writer_pseudo": "JMA",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Le calme, la colère, le silence, la peur, l'amour, le dialogue...Le Divan. Ceci n´est pas une série. 'En Therapie' est un Chef d'œuvre.",
    "review_date": "9 février 2021",
    "writer_pseudo": "Adil L",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Je n'ai pas vu Be Tipul mais j'ai vu l'adaptation américaine In Treatment. Difficile de succéder à la production HBO qui était beaucoup plus crédible par le jeu des acteurs ainsi que les dialogues, même si dans les deux adaptations on est loin d' une séance de psychanalyse. Disons pour résumer les premiers épisodes de la série française: 'pas mal'.",
    "review_date": "5 février 2021",
    "writer_pseudo": "Gwode1",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "J'avais déjà adoré la version américaine ('In treatment') et là encore ça fait mouche !On est tenu en haleine du début à la fin, alors qu'on ne quitte (presque) pas le huis-clos du cabinet d'un psy !De belles tranches de vie, un jeu d'acteur impressionnant, une série qui a tout pour plaire.Petite réserve sur la version française : la grande agressivité des patients n'est pas du tout conforme à la réalité du terrain, et j'ai failli décrocher à un moment...Vivement la saison 2.",
    "review_date": "17 février 2021",
    "writer_pseudo": "traviata",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Vraiment génial... les blessures des personnages sont profondes, leurs rmotions à fleur de peau .....la prestation de  Reda Kateb est bluffante. A vif, on sent qu' il peut exploser à tout moment. Des le premier episode, impossible de décrocher. Suis accro,au secours😁. Je recommande vraiment.",
    "review_date": "12 février 2021",
    "writer_pseudo": "Co&Co",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Au lendemain des attentats du 13 novembre les traumas s’installent sur le divan . On assiste à un excellent jeu d’acteurs et actrices. Un joli 5 étoiles pour cette série addictive .",
    "review_date": "28 février 2021",
    "writer_pseudo": "Ordo Ordo",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Cette série s'attaque à l'intime de chacun d'entre nous et là nous avons forcément un éventail de réactions, de la répulsion à l'enthousiasme, c'est selon... l'intérêt n'est pas de s'allonger pour pouvoir se sentir concerner ou non. C'est une magnifique histoire d'Hommes, où certains se sentent obligés de consulter pour évoquer leurs fractures intimes, qui apparaissent bien universelles dans l'histoire de l'humanité et ceux qui n'en n'éprouvent pas le besoin....(ce qui ne veut pas dire qu'ils n'en n'ont pas).  Là nous sommes à hauteur d'Homme. Et puis nous sommes dans l'évocation de récits personnels, tous très différents, organisés en séances successives qui permettent de faire évoluer l'histoire de chacun. Très habile au niveau de la construction, ce qui donne du rythme et de l'intérêt.  L'écriture très serrée, dense, précise, donne du relief au jeu des acteurs tous impeccables de rigueur, de précision et d'émotion. Oui, c'est aussi du cinéma inspiré, par l'originalité des histoires individuelles, qui ne respectent pas forcément les codes de l'analyse, mais justement la fiction permet de s'affranchir de cela et c'est ce qui permet aux non initiés de découvrir ce monde, cet univers si particulier. Tant de films, de séries,  pêchent par manque et faiblesse d'inspiration...Là, c'est audacieux de s'engager sur ce thème, qui n'est pas porteur a priori et difficile à faire passer. C'est un pari réussi et enthousiasmant. La télévision française réalise un une oeuvre de fiction de très grande qualité.  Gérard",
    "review_date": "14 février 2021",
    "writer_pseudo": "Barger Gerard",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Au départ j'ai accroché. L'idée de faire un épisode - une séance avec les mêmes patients que l'on retrouve chaque semaine, je trouvais cela original et nouveau. ET puis de semaine en semaine, une redondance commence à être de plus en plus appuyée jusqu’au point de finir par m'ennuyer ferme. Dommage j'adorais l'idée. ET les acteurs sont épatants...",
    "review_date": "28 février 2021",
    "writer_pseudo": "Nicolas L.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "J'adore. Les dialogues sont coupés au cordeau. Les acteurs fins et drôles. Beaucoup d'émotion. Le TOP.",
    "review_date": "13 février 2021",
    "writer_pseudo": "Guillaume Arnold",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Sûrement une des meilleures série autour de la thérapie.Réalisation simple, sobre et brillante.Des dialogues aiguisés, le reflet parfait de la société.Frédéric Pierrot, Mélanie Thierry, Carole Bouquet et Reda Kateb acteurs principaux sont exceptionnels de vérité et de justesse.Rarement une série n'est allée aussi près de la fragilité humaine.Une série rare et importante pour notre société actuelle.",
    "review_date": "1 avril 2021",
    "writer_pseudo": "christophe B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "D'épisodes en épisodes, on se dit que ça sera mieux avec le temps, qu'on est pas encore dedans. Mais... toujours aussi ennuyeux. Après 12 épisodes de regardés, plus envie de me faire violence pour continuer.  Dommage le casting est très bien et le psy joue bien !",
    "review_date": "19 février 2021",
    "writer_pseudo": "Léa Z.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Direct.... 5 étoiles. Une serie française innovante et jamais vu ailleurs. Personnellement je pense qu'il faut avoir connu cette expérience bénéfique de la thérapie pour ressentir cet effet miroir.Les actrices teurs sont d'une excellente précision. Un coup de coeur pour Celeste Brunnquell et Melanie Thierry.Bref, un regal. Les scenaristes oseront elles ils une deuxième saisons ??? J'en rêve.",
    "review_date": "22 mars 2021",
    "writer_pseudo": "gus",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "remarquable...une jolie pièce, un canapé rouge, un fauteuil, des étagères, des livres, une cheminée, un miroir, un bureau et deux fenêtres qui donne sur la rue, sur la vie...des personnages qui viennent avec leurs mots et leurs maux... leurs vie, leurs vies... ils sont comme nous, complexes, contradictoires, attachants, énervants, touchants...cette série ou il ne se passe rien est remarquable, délicate et subtile...aucune actions, pas de jolis panoramiques sur les hauts plateau de l'altiplano , sur des amoureux fougueux...rien que la vie... belle, cruelle parfois, avec des personnages qui se débrouillent comme ils peuvent pour vivre et aimer... comme chacun d'entre nous...le café avec ou sans sucre?fred",
    "review_date": "12 février 2021",
    "writer_pseudo": "Lestoupiesdefred",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Pas d'action, pas de sexe, pas d'extérieur et tout cela fait une série haletante, fine et attachante.  Certainement l'une des meilleures séries françaises de la décennie.",
    "review_date": "24 février 2021",
    "writer_pseudo": "Barnston",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Une série géniale à ne manquer sous aucun prétexte!Les acteurs sont excellents, connus ou moins connus, l'alchimie fonctionne à merveille!",
    "review_date": "9 février 2021",
    "writer_pseudo": "ChrisLog06",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Je suis et ai toujours été une adepte des psys. Cette série me conforte dans ma conviction. Dommage qu'elle ne soit regardée que par des gens convaincus comme moi. Elle devrait être un outil pédagogique pour tous les réfractaires à cette pratique vitale. Le thérapeute est plein d'empathie et d'intelligence, on le sent fort et invincible alors qu'il est fragile et plein de doutes ( ses échanges avec Carole Bouquet en sont la preuve). Les patients peuvent être horripilants mais ils finissent par nous émouvoir. Nous sommes le psy et nous sommes les patients. Le jeu des acteurs est une vraie performance. Bref cette série est un bijou à voir et revoir.",
    "review_date": "4 avril 2021",
    "writer_pseudo": "sabanna66",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Raconter par un adepte de la série,  la curiosité faisant son chemin je me suis laissée tenter malgré ma réticence vis à vis des séries.  Prise au jeu, j’avale les épisodes les uns derrière les autres. Les acteurs sont remarquables quell qu’ils soient. J’espère qu’urne 2eme saison sera prévue.",
    "review_date": "23 mars 2021",
    "writer_pseudo": "Sophie C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Série exceptionnelle. L'interprétation de Reda Khateb est vraiment impressionnante. Quand on commence la série, on ne peut s'empêcher de la finir.",
    "review_date": "26 février 2021",
    "writer_pseudo": "Cal C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "C'est vraiment une belle série. Tous les comédiens sont excellents. Des histoires différentes avec un fils conducteur.",
    "review_date": "10 mars 2021",
    "writer_pseudo": "Marie B",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "A fuir Ne perdez pas votre temps. Les acteurs sont agaçant ils jouent mal !! les dialogue!! comment des gens peuvent écrire de tel stupidités !!",
    "review_date": "9 février 2021",
    "writer_pseudo": "minerale",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Dès le début je n'y ai pas cru. Ni au psy ni à la belle amoureuse de lui. Et il 'est' médecin! Ha! ha! Rien n'est crédible. Le psy n'a aucun charme, il a un regard vide et totalement inexpressif. Quand M Thierry lui demande, en bas des escaliers : Maintenant que je vais me marier, dites-moi sincèrement, est-ce que vous éprouvez du désir pour moi' et l'acteur fait une pause dramatique et il répond Tout ce que je souhaite c'est mener cette cure jusqu'au bout... Comment peut-on écrire des dialogues aussi nuls? Comment peut on les jouer si mal? Et je ne crois pas non plus au rôle du flic. Et encore moins au fait que cet analyste soit un médecin psychiatre, qui est censé respecter un code, mais qui donne des médicaments à qqn qui n'est pas son patient, à qui il ne demande pas la carte vitale, qui ne paie pas... Et quand le 'patient' revient il lui demande 60€ ça vous va? Et il les encaisse visiblement au black... Il pourrait être poursuivi par le conseil de l'ordre! Il risque au minimum une amende... Et beaucoup plus s'il triche régulièrement!  Tout ça pourrait être intéressant si c'était fait express, mais ça ne l'est pas. C'est juste la méconnaissance du milieu de la psychanalyse où il y a maintenant en France très peu de médecin psychiatres qui s'y intéressent. Jacques Lacan était médecin et avait une grande culture et énormément de charme. L'acteur qui joue le psy est une grave erreur de casting. La série en souffre. Mais aussi il y a le problème du scénario et des dialogues. Et le manque total de crédibilité sur la situation dramatique. Eric Toledano a déclaré qu'il admirait Woody Allen, ça ne se voit pas dans ce téléfilm, qui n'a aucun humour, et quand le psy dit qu'il fait de blagues de psy, elle sont d'une nullité absolue, alors que Lacan ou Freud avaient beaucoup d'humour, et ils étaient plus drôles. Dommage! Très décevant par rapport à leurs autres films, notamment Intouchables...",
    "review_date": "17 février 2021",
    "writer_pseudo": "Mario D.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "À découvrir sans attendre. Cette série est un petit bijou. Une troupe de comédiens au top. Un grand plaisir de revoir Mélanie Thierry et Réda Kateb . Les autres comédiens sont tous parfaits également. On ne s'ennuie pas une seconde. Les séances chez ce psy se suivent et ne se ressemblent pas. Bref, j'ai adoré. Vivement jeudi prochain",
    "review_date": "6 février 2021",
    "writer_pseudo": "A29BZH",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "J’ai regardé les 35 épisodes en trois jours,tellement j’ai été subjugué par la justesse du propos et l’extraordinaire interprétation de tous les acteurs!",
    "review_date": "13 février 2021",
    "writer_pseudo": "Yorgos Sirigos",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Voilà comment en trente-cinq épisodes on arrive à comprendre ce qui se joue entre un thérapeute et ses patients, le tout dans un contexte de guerre. L'arrière fond reste les événements du Bataclan qui traversent comme une onde de choc les pensées et les gestes de ces parisiens. On entre dans le cabinet du psychanalyste et on assiste aux séances de cinq personnages dont l'issue n'est pas comptée. On voit les doutes, les avancées, les reculs, et tout ce qui fait de l'analyse un moment particulier dans la découverte du fonctionnement psychique. Ce qui est intéressant c'est de voir comment le retour du patient vers son analyste a de l'importance, et comment les séances vont bouleverser l'analyste. Automatiquement, ce regard qui peut être perçu comme une intrusion entre en raisonnance avec nous-même. De là à démarrer une psychanalyse...",
    "review_date": "11 février 2021",
    "writer_pseudo": "Del arte",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Une bien bonne série sur la psychanalyse, presque documentaire tant les recherches ont du être importantes pour se rapprocher de la réalité. Mais n'étant allé voir un psy que durant une courte période de mon enfance, je ne peux confirmer la vraissemblance. En dehors de ça les acteurs sont tous excellents (F.Pierrot est très bon dans son rôle de psy, où 50% de son jeu releve du nom verbal) et les épisodes s'enchainent. Un épisode pour chaque patient dans un huis-clos de 20-25min avec juste une succession de champs/contre-champs...et pourtant on est captivé ! Je conseille, encore une belle série offerte par Arte.",
    "review_date": "18 février 2021",
    "writer_pseudo": "Un résident",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "J'ai ADORÉ.Magnifique jeu d'acteurs.Reda Karen wahou comme à l'accoutumée !Esthétique parfaite.À voir absolument !",
    "review_date": "15 mars 2021",
    "writer_pseudo": "Maud RAMOS",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Série hautement addictive. Quoi de plus fascinant que de pénétrer dans l’intimité de ces personnages plus vrais que nature. Les acteurs sont magnifiques. Chapeau car ça doit être un sacré challenge aussi bien du côté des patients lancés dans de très longs monologues et souvent submergés par leurs émotions que du côté du psychanalyste qui ne dit presque rien et qui doit rester dans son rôle quoiqu’il arrive. Le contraste est saisissant. Est-ce que cette série est réaliste, je ne sais pas, en tout cas elle est totalement jubilatoire. Le trait est un peu forcé j’imagine pour donner plus d’intensité dramatique aux scènes, pour susciter des réactions chez le spectateur. Le résultat reste malgré tout à fait crédible à mes yeux. Voudrait-on vraiment assister à des séances entre un psy très professionnel, entièrement détaché des scènes qui se déroulent dans son bureau et des patients bien lisses et bien policés ? Le psy, Frédéric Pierrot, sert de défouloir aux autres, agressifs ou intrusifs à souhait, et je ne peux me lasser de voir les émotions affleurer sur son visage. Le pauvre, on a envie de le prendre dans ses bras et de lui dire que ça va s’arranger.Bref, on se laisse immédiatement embarquer dans cette série avec sa galerie de personnages dont aucun ne laisse indifférent.",
    "review_date": "15 mars 2021",
    "writer_pseudo": "April in Paris",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Série dont le principe peut laisser penser que l'on va s'ennuyer ferme mais qui pourtant, après quelques épisodes, nous démontre exactement l'inverse  :  les problématiques des personnages se posent peu à peu, l'acteur principal que je connais sans pouvoir clairement l'identifier, est vraiment juste, à mon sens, tous les analysés( ou plutôt analysant pour respecter la terminologie d'usage) sont également très bons, même si j'ai un attachement particulier  à la prestation de Reda Kateb mais aussi  à celle réalisée par le couple en thérapie : Clémence Poésy et Pio Marmaï me dit google...L'absence d'action, redoutée, et bien...ne déçoit pas : pas d'action certes mais une introspection progressive et sans limite dans les tréfonds du psyché de ces cinq personnages, sans compter le psy lui-même et son entourage proche. Ce qui, au fil des trente-cinq épisodes, nous livre au bon rythme, tentant d'illustrer celui de l'analyse peut-être, au fil des dialogues léchés, la matière même des personnages à travers les événements qui les ont construits...Ces constructions, sont bien menées, ni 'grosse couture' ni caricature : je trouve que l'on emprunte jamais de raccourci, que l'on évite le yo-yo émotionnel dont le procédé aurait pourtant pu servir facilement à l'exercice...En bref, c'est vraiment  très réussi !",
    "review_date": "10 février 2021",
    "writer_pseudo": "Xavier Vaisse",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Coup de cœur pour cette série! L'émotion est forte à chaque séance avec une préférence pour Adel et Camille. C'est beau, c'est émouvant, les personnages sont attachants. Le pauvre Dayan s'en prend quand même bien plein la gueule et Esther aussi. J'imagine que dans la vraie vie les psy ne sont pas aussi mal traités. C'est profond et on a parfois l'impression de faire notre propre psychanalyse car certains passages peuvent résonner pour chacun d'entre nous. C'est peut-être pour ça aussi que la série nous touche autant.",
    "review_date": "28 février 2021",
    "writer_pseudo": "Elodie",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Une révélation ! Fervent défenseur de l'objet sériel, j'ai vécu l'expérience 'en thérapie' avec gourmandise.Chaque niveau de lecture est permis. Cette série m'a fait du bien tant l’œuvre artistique est jouissive. Les acteurs sont superbes et parfaitement dirigés les silences sont fabuleux. La thérapie montre l'étendue des problématiques rencontrées par les individus ou les couples dans une société comme la nôtre. La violence qui s'y exprime sans cris nous renseigne sur les vices de notre temps et le poids de notre passé.Et puis nous assistons à des moments de grâce où les acteurs délivrent des prestations de très haut vol sans doute portés par des conditions spéciales de  huit-clos et sans doute portés par une écriture virtuose.Que dire du psy et de son contrôleur sublimes tous les deux, dans leur tête à tête tendu et magnifique. Bravo aux auteurs, bravo au réalisateur, bravo aux acteurs. Cette série entre dans mon top 2, série française forte que je regarderai à nouveau dès que les images s'estomperont. Enthousiasmant !!",
    "review_date": "16 février 2021",
    "writer_pseudo": "Manuel",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Un format court télévisuel pour rendre avec talent l'atmosphère de thérapies en huis clos. Des coups de poings saissisants dans le contexte des heures sombres du Bataclan à partir de situations différement vécues. L'intimité est respectée sans voyeurisme. On accompagne celui qui parle autant que celui qui écoute. Les acteurs sont remarquables et le premier upercut donné par Mélanie Thierry est époustoufflant. A voir !",
    "review_date": "19 février 2021",
    "writer_pseudo": "Muriel F.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "J'ai adoré. Commencé sur Arte lors de la diffusion puis, passionnée 🥰, vu les 30 autres et 3 séances Arte replay.Le jeu d'acteurs = du pur bonheur, le concept format séance psy = génial, les questionnements, l'impact du choix de la période = 👏 ; une vraie réussite 🤩 même si qq petites erreurs à mon sens. Merci pour ce travail topissime 😀. Je sais qu'il y a litige quant aux scénaristes (et je ne  peux que les comprendre), j'espère que celui-ci pourra être réglé de bonne façon afin que Messieurs Toledano et Naccache nous proposent une saison 2 aussi brillante 🤞",
    "review_date": "28 février 2021",
    "writer_pseudo": "Virginie P",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Exceptionnel ! Les actrices et acteurs sont talentueux ! Ils nous transportent dans une réalité brute",
    "review_date": "10 février 2021",
    "writer_pseudo": "Emmalye D.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Une adaptation ratée  ! Le sujet aurait pu être mieux traité , mais les dialogues peu fluides, le jeu des acteurs mediocre voir carrément mauvais (Reda K et Carole B.)  et les inserts théologiques sur la psychanalyse parfois très maladroit et le tout joué sur le traumatisme du bataclan... une série que seul les quinquagénaires dépressifs ont dû apprécier !",
    "review_date": "12 avril 2021",
    "writer_pseudo": "Tris T",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Le concept israélien est top, mais la version française pessimiste et pas esthétique du tout, n’arrive pas au niveau de l’original Betipul. Dans la version française, le psychologue n’est pas assez sexy pour qu’on croit au désir de Mélanie Thierry qui n’y croit pas non plus dans son acting.Il n’y a qu’en France qu’on va voir un acteur principal chauve, ridé, avec du poil dans les oreilles, un col roulé vert sur un corp pas athlétique et tenter de vous faire croire que les femmes sont séduites par lui...les actrices ne sont même pas mises en beauté (les moitiés de sourcil de clémence poesy).Les personnages sont tous antipathiques et se ressemblent trop dans leur caractère.  les femmes sont toutes blondes aux yeux bleus, on sent une fixette du producteur sur la femme blonde aux yeux bleus sans vertu qui règle ses comptes comme le ferait les bonobos, c’est un peu étrange . On ressent trop le point de vue personnel des producteurs, les histoires racontées ne sont pas universelles meme si le concept de la thérapie l’est évidemment.Il y’a des incohérences : une femme qui dit j’étais une lolita et qui se définit comme une allumeuse alors qu’elle est une enfant ça n’existe pas.D’ailleurs les femmes sont toutes nymphos ou infidèles dans cette version française , ce n’est pas la réalité et c’est un peu misogyne comme point de vue.Les dialogues sont parfois trop long, ça manque d action, de force dans les révélations, des points de vue trop ambigu.Bref je vous recommande plutôt de regarder l’original BETIPUL ou la version Us IN TREATMENT moi j’ai perdu mon temps snif",
    "review_date": "20 février 2021",
    "writer_pseudo": "Conso Lambda",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Serie interessante qui nous emmène aux travers des personnages dans nos esprits complexes et alambiqués et qui attise notre curiosité et arrive a maintenir un bel elan scenaristique malgré la 'contrainte' du huit clos.Idée originale de plus.",
    "review_date": "20 mars 2021",
    "writer_pseudo": "Florent A",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Big fan. Entrée sans conviction m'attendant à une mixture psy truffée de sentiments complexes et compliqués. Et en fait, on plonge directement dans l'univers de chacun, chaque seconde compte, les silences comptent. Parfois on se surprend à être le psy qui regarde le psy en séance, on a un avis, un ressenti. Bref. A voir absolument et selon les sensibilités et les parcours de chacun, on est touché pile ici ou là, selon. Un casting impeccable, ils sont tous parfaits.",
    "review_date": "24 février 2021",
    "writer_pseudo": "i-lau",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Une merveilleuse série, fine et émouvante. Frédéric Pierrot est remarquable ! Impossible de m'arrêter de regarder. j'espère qu'il y aura une saison 2 !",
    "review_date": "2 mars 2021",
    "writer_pseudo": "lililou",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Serie très bien écrite. On accompagne littéralement  les personnages dans leur évolution et réflexion. C'est super lent mais plusieurs messages sont puissants.",
    "review_date": "16 avril 2021",
    "writer_pseudo": "Marika1004",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Psy c'est mon métier, ma critique sera donc subjective. Après 15 épisodes je suis dubitatif. Certains aspects du travail thérapeutique sont bien vus, d'autres passent à côté de ce qui est commun aux thérapeutes. En particulier la relation avec la Superviseur, l'erreur est d'y avoir mis une relation transférentielle abusive des deux côtés. Seconde erreur, la relation thérapeutique avec le couple n'est pas crédible, le thérapeute ne se présente pas comme un amateur ni un débutant, la projection transférentielle qu'il fait avec sa propre problématique de couple relève de la faute professionnelle. Une troisième erreur avec la jeune fille, le thérapeute aide à son intrusion dans son couple, sa femme n'a aucune retenue ordinaire.On dirait que les auteurs ont voulu en rajouter pour attacher le spectateur. Le récit de la vie et du vécu des patients est très souvent poignant, dépasse tout ce que l'on peut imaginer en fiction.L'étude est davantage du transfert entre les patients et le thérapeute. Il manque la mise en évidence de l'amélioration des patients, c'est quand même pour cela qu'ils sont là et qu'ils reviennent.Les scénaristes ont pris des éléments de cure, si un vrai psy l'avait écrit comme une monographie, bien des incohérences auraient été évitées. Je regarderai jusqu'à la fin de la série.",
    "review_date": "23 février 2021",
    "writer_pseudo": "Gyl",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Tout semblait parfait comme un plat, une rencontre, un voyage original car c'est bien l'originalité qui magnétise dans cette série et plus encore le rapport intime et voyeur que l'on a avec les acteurs, donc les personnages surtout féminins car ce sont elles qui se livrent le plus, les hommes jouant la carte du dédain du 'psy' (en tout cas de la psychanalyse). On s'extasie un peu sur la pâtisserie, le goût très prononcé puis vient un premier ennui, puis un second, les personnages prennent corps et deviennent pesant (seule l'ado reste fraîche), jusqu'à les zapper et nous voilà presque à en terminer avec les ultimes séances qui, disons-le sont totalement ratées sauf celle et toujours de l'ado très réussi. Le couple est antipathique, l'autre trop angoissée et fatiguant, elle épuisante avec sa sexualité exhibitionniste, et la dernière peu crédible en psy retraitée. Ce qui désole sera le jargon lacanien, freudien et tout cette littérature absconse psychanalytique ; elle est désuètes et révèle quelque part aussi sa propre vacuité à vouloir saisir une pensée, l'analyser, elle ne fait que broder du langage sur du langage et se permettre des concepts aussi creux qu'une mauvaise dent. Le psy lui sombre dans les derniers épisodes, il nous horripilerait presque avec sa tête de coker alors qu'on le voyait charismatique lors des premiers tranches. Je pense sincèrement que l'équipe réalisatrice n'avait pas le niveau et la subtilité pour aborder ce thème, c'est lourd, un pudding indigeste vers la fin qui se voulait grand public. Même la muisque du générique taoe sur les nerfs tant elle est répétitive et agaçante, empruntant aux compositeurs minimalistes les effets sans en garantir le talent.",
    "review_date": "27 mars 2021",
    "writer_pseudo": "Pelleas",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Le jeu des acteurs est époustouflant ! Chaque épisode est un condensé d'émotions. Les dialogues sont très intelligents. Impossible de détacher ses yeux de l'écran : une série comme on n'en voit que trop rarement.Personnellement, j'ai beaucoup ri sur certains épisodes, tellement les situations devenaient cocasses. Certes, on a en toile de fond la souffrance psychique mais cette série n'a rien d'anxiogène, bien au contraire ! Elle gratte là où ça dérange, elle souffle sur les petits bobos de l'âme et puis petit à petit, ça cicatrise...",
    "review_date": "27 mars 2021",
    "writer_pseudo": "Flokita",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Rarement des acteurs français m'ont autant bouleversé ! La série reprend les personnages de la version originale (et américaine), mais il a y assez de différences pour les rendre passionnants.  Je regrette juste que les deux patients les plus intéressants soient les deux premiers. Ensuite, la tension retombe un peu.",
    "review_date": "13 février 2021",
    "writer_pseudo": "JackFreeman",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Ça se regarde moyen, personnages trop agressifs. Pour avoir effectué une psychothérapie pendant des années, les échanges étaient bien plus constructifs et profonds.",
    "review_date": "8 février 2021",
    "writer_pseudo": "Rachida A",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Serie divisée en plusieurs séquences :d’où un sentiment mitigé quant à la qualité...Les psychanalyses d’Adel (Reda Ketab) et Camillle (Céleste Brunnquel) sont pour moi les plus intéressantes et les plus touchantes de part la qualité des interprètes et de part leur thématique ..Les personnages de la médecin chirurgien amoureus    spoiler:     e de son psy et du couple bobo sont assez ennuyeux ainsi que la séquence finale où le psy consulte une consœur et amie... Peut mieux faire...",
    "review_date": "15 février 2021",
    "writer_pseudo": "Clavesane C",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Une très bonne série, bien écrite, bien jouée et inspirée. Je ne répèterais pas tout ce qui a déjà été dit de positif, je vous encourage juste à voir cette série, et à ne pas vous arrêter aux deux premiers épisodes, qui peuvent paraître plombants ou caricaturaux et qui ne représentent absolument pas la qualité de la série, mais juste son point de départ. La progression et l'arrivée valent le coup de s'y intéresser!",
    "review_date": "15 février 2021",
    "writer_pseudo": "Anne H.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "une étude un peu casse gueule , avec un sujet et des histoires post Bataclan et des attentats pas évident au niveau du synopsis , malgré tout une réussite avec des comédiens superbes, ce qui sauve l'ensemble, les jeux d'acteurs très maitriser ...A voir pour son originalité",
    "review_date": "26 février 2021",
    "writer_pseudo": "bacinasco",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "J'avoue avoir eu du mal à rentrer dans la série, précisément à cause de cette violence verbale de certains 'patients' dans les premiers épisodes et puis, je ne sais pourquoi, je me suis un peu ravisé, je suis resté et j'ai vu les épisodes se densifier à mesure que les personnages se disaient, se dégageaient face à un Fred Pierrot magistral. Il y a plein de grandes séquences de cinéma, c'est toujours sobre et intéressant et c'est réellement très beau à certains moments...Je viens de finir la série il y a 10 min et c'est sans doute le truc français le mieux écrit/joué et le plus intelligent que j'ai vu depuis super longtemps...",
    "review_date": "13 février 2021",
    "writer_pseudo": "pandorski",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Très intense, intimiste. concept original et beau scénario. Très bons jeux d'acteurs avec mention particulière pour Frédéric Pierrot et Reda Kateb.",
    "review_date": "14 février 2021",
    "writer_pseudo": "Marie-Laure L.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "On voit que c'est Français d'origine et c'est du grand art d'analyse critique, avec des paroles  de langue françaises très haut placé.",
    "review_date": "14 février 2021",
    "writer_pseudo": "Nicolas L.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Cette série est une réalisation très justement applaudie. MAIS C'EST UNE FICTION. En tant que psychothérapeute, je peux témoigner qu'aucun de mes confères ni consoeurs ni moi-même ne serions capables d'absorber l'agressivité de six ou sept patients par jour tels qu'ils se déchaînent sur leur psy avec la violence que la série nous montre. UN PSY N'EST PAS UN PUTCHING BALL. Les invectives, les hurlements, les bottes sur le canapé, et bien non, ce n'est pas possible en cabinet. A l'inverse, la convention de respect mutuel permet de poser le cadre du travail. Et ce respect n'empêche ni l'expression des conflits, ni les phénomènes transférentiels qui en découlent. En des termes plus simples, il n'est aucunement thérapeutique de piétiner quelqu'un, même si c'est ton psy et le travail n'avancera pas plus vite, au contraire, il risquera de s'arrêter net. Ce que la série nous montre, c'est le dévoilement d'un transfert négatif tel qu'il pourrait se manifester sans la convention de respect. On peut douter que Frédéric Pierrot, merveilleux acteur et connaisseur de la thérapie analytique dans la vie, serait probablement le premier à dire qu'il n'a jamais invectivé son thérapeute.",
    "review_date": "17 mars 2021",
    "writer_pseudo": "guillebotis",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Lyon, le 20 février 2021La psychothérapie ne m'est pas étrangère ce qui me prédestinait à être à l'écoute si l'on parle du sujet. Pour autant, son traitement dans une fiction, quand on sait les clichés et  les méconnaissances qu'il génère , était éminemment 'casse-gueules'...Mais que dire là ? Je suis ressorti de ce voyage viscéralement, émotionnellement et psychiquement bouleversé. Alors que nombre de moments sont verbaux, les auteurs réussissent à faire du verbe une émotion pure, parfois déchirante sans déversement  de sentiments artificiels ou dégoulinants.Et l’œuvre devient renversante lorsque cette écriture, merveille de justesse, est personnifiée de manière magistrale envoutante, ensorcelante  par chacune et chacun des comédiennes et comédiens. La prouesse était tellement hallucinante qu'il serait inconvenant de mettre en avant une personne ou une autre parmi toutes celles, fort nombreuses j'imagine, qui ont permis de créer une œuvre pareille.Scarlen.",
    "review_date": "25 février 2021",
    "writer_pseudo": "scarlen",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Acteurs et actrices excellent, format original, thèmes abordés intéressant.On s'attache vite aux personnages",
    "review_date": "23 mars 2021",
    "writer_pseudo": "pingouinchapardeur",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Superbe série avec des acteurs au top.... Série tellement originale qui nous interroge tous sur notre état mental ! Vive les séries intelligentes,",
    "review_date": "15 février 2021",
    "writer_pseudo": "Jousse Thomas",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "J'ai adoré 'En Thérapie' Des acteurs incomparables. Fortes interprétations. Je suis québécoise et je ne connaissais pas la plupart des acteurs. J'ai cherché leur filmographie   J'ai appris énormément. J'ai fait des études dans ce domaine et pourtant, j'en sais si peu. Tellement compliqué tous ces sujets. Le thérapeute qui encaisse toutes ces souffrances.  La fin m'a laissé sur ma faim. J'aurais aimé qu'Ariane et le thérapeute prennent leur temps, histoire de s'apprivoiser mutuellement. J'attends la deuxième saison avec beaucoup d'intérêt..",
    "review_date": "4 mars 2021",
    "writer_pseudo": "cameralomane1",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Pas de décor, pas de musique, pas de costumes, pas d'effets spéciaux, juste des acteurs infiniment justes et des dialogues incroyablement ciselés, que demander d'autre ?",
    "review_date": "1 février 2021",
    "writer_pseudo": "Macaron16",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Très décevant, convenu, mal mis en scène, bref une série bien franchouillarde adorée par les gens de la prod et de la chaine.Autour de moi, les gens 'normaux' trouvent cette série affligeante, voire comique. Regadez le série originale Be tipul, qui n'a rien coûté et qui est géniale. J'oubliais, là bas il n'y a pas d'intermittents du spectacle.",
    "review_date": "28 février 2021",
    "writer_pseudo": "Lamoric",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Très décevant, convenu, mal mis en scène, bref une série bien franchouillarde adorée par les gens de la prod et de la chaine.Autour de moi, les gens 'normaux' trouvent cette série affligeante, voire comique. Regardez le série originale Be tipul, qui n'a rien coûté et qui est géniale. J'oubliais, là bas il n'y a pas d'intermittents du spectacle.",
    "review_date": "28 février 2021",
    "writer_pseudo": "Lamoric",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Amusant de deviner en filigrane l'actualité et la sociologie israélienne dont la série s'inspireFaut dire qu'ils ne manquent pas d'événement similaires au Bataclan là-basOn plaint un peu les psys qui vont commencer à recevoir de nouveaux analysants ayant vu la série et qui risque de ne pas trouver que çà se passe 'comme à la télé'Enfin, si y a Melanie Laurent sur le canapé ce sera certainement une bonne incitation",
    "review_date": "10 mars 2021",
    "writer_pseudo": "Pimpon58",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "À fuire d'urgence, les personnages sont vides de sens et peu travaillé notamment le psy.On a un mal fou à s attacher à leurs problémes ou à éprouver de l'empathie pour eux car ils n'ont aucun fond ni direction d'acteur.",
    "review_date": "7 avril 2021",
    "writer_pseudo": "guillaume l.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Je n'ai pas du tout accroché après deux épisodes mais j'ai finalement laissé une chance en regardant jusqu'au bout. Les dialogues, enfin monologues sont chiants, on s'ennuie ! Les analyses sont pénibles et les épisodes avec Carole Bouquet qui reprennent ce qu'il s'est joué pour le psy en séance avec ses patients comme si le spectateur n'avait pas compris ce qui était évoqué précédemment sont d'autant plus lourdes... Tous les patients sont agressifs et la condescendance des psys avec ce côté science infuse est vraiment insupportable. Ça fait peur quand on voit ce que la 'cure' analytique peut induire chez les patients alors qu'une multitude de variables entrent en jeu dans les différents comportements humains et ne sont pas pris en compte ici. Toujours une 'théorie' pour justifier tel ou tel comportement, absolument pas fondé scientifiquement, c'est vraiment prétentieux. Les nombreuses références au respect du code éthique     spoiler:     alors qu'il est quand même transgressé : le psy qui se fait 'superviser' par une vielle copine psy ou la patiente qui se fait sécher par la femme du psy dans leur domicile personnel et partage un moment d'intimité ...  Bref il est grand temps que 'docteur' Dayan prenne sa retraite !",
    "review_date": "29 mars 2021",
    "writer_pseudo": "Jane Bond",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Dommage...très prenant jusqu'a qu'on ne supporte plus ce psy incapable  de réfléchir par et pour lui même ....pfff,fatiguant a force...",
    "review_date": "17 avril 2021",
    "writer_pseudo": "Julien Larnac",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Cette série est d'une authenticité rare ! Mention spéciale pour 'le thérapeute'. Frédéric PIERROT nous propose une interprétation minimaliste et tellement juste. Cette série réussit l'exploit de vulgariser à merveille le champ psychanalytique. J'adore! A voir et à revoir !",
    "review_date": "30 janvier 2021",
    "writer_pseudo": "Xavier François",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Excellente série, les sujets traités sont variés et justement interprétés par des acteurs poussés dans leurs retranchements .La mise en scène est sobre et le format idéal, pour ma part.Une belle surprise.",
    "review_date": "30 janvier 2021",
    "writer_pseudo": "Jean-pierre D.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Formidable ! Bravo aux acteurs ! Le principe est vraiment excellent....25 à 30 minutes c parfait... On est en haleine en permanence Beaucoup de rebondissements c superrr !",
    "review_date": "30 janvier 2021",
    "writer_pseudo": "Corinne Miel",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Brillamment écrit , brillamment joué, En thérapie devient rapidement indispensable tant elle vient toucher l'intime si profondément , avec autant de nuances et de beauté .  En en ressort , troublé, transformé... et pour longtemps. Peu de séries peuvent réussir cela .",
    "review_date": "2 février 2021",
    "writer_pseudo": "Romain S.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Mélanie Thierry pour l'éternité. Le sanglot de l'épisode 11 pour l'éternité... En thérapie est une série exceptionnelle par la qualité de son scénario, de ses dialogues, de ses comédiens. Très rarement au cinéma, et a fortiori à la télé, on a vu l'âme humaine explorée avec tant de force. Les cinq lignes de vie qui s'entrecroisent d'épisode en épisode sont pleinement complémentaires. Chacun y retrouvera une part de lui-même. L'analyse de l'analyse est très juste : les patients qui doutent du processus, ceux qui ne le comprennent pas, ceux qui s'y opposent frontalement ou le tournent en ridicule. Cette dimension documentaire n'induit jamais aucune lourdeur et, au contraire, donne davantage d’acuité aux sentiments qui s'expriment sur le divan. Dire que les comédiens sont parfaits serait trop peu : qui a déjà vu de telles performances d'acteurs réunies en un seul film ? Frédéric Pierrot est le casting idéal ; on ne doute pas que sa carrière va prendre un virage monumental désormais. De même d'ailleurs pour tous les autres, aussi célèbres étaient-ils auparavant. Les situations et dialogues creusent leur complexité à chaque épisode, balayant tous les clichés systématiquement. Hommes, femmes, adultes, adolescents, tous disent quelque chose de nos passions, de nos corps et psychés, de nos regrets et remords, de notre enfance perdue, des morts toujours là... Bref, un monument à voir et à revoir...!",
    "review_date": "5 février 2021",
    "writer_pseudo": "Tumtumtree",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Le jeu des acteurs est remarquable.Il y a une progression dans le scénario avec une pudeur qui se lève petit à petit.Huit-clos captivant, voilà un petit bijou bien plus cérébral que les blockbusters des chaînes américaines. A ne pas manquer.",
    "review_date": "1 février 2021",
    "writer_pseudo": "gigipe56",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Au lendemain des attentats du Bataclan, novembre 2015, un psychanalyste reçoit des patients directement concernés par le drame. Mais aussi d’autres personnes tout aussi troublées par le mal-être qui les anime et qu’elles veulent régler rapidement . 35 court-métrages, et un décor unique. Le même huis clos dans le cabinet du psychanalyste joué avec un brio remarquable par Frédéric Pierrot , entouré de comédiens tout aussi forts dans leur comportement. Tout le travail psychanalytique en apesanteur. Eric Toledano, Olivier Nakache, et Laetitia Gonzalez ont su le capter, dans une mise en scène ad-hoc, reprenant l’idée de la série israélienne originale « BeTipul » , adaptée aux USA (« In Treatment,) avec Gabriel Byrne dans le rôle du psychanalyste. Sans repère sur ces deux créations, je tiens la version française pour une œuvre originale, indépendante et parfaitement instruite des tenants et aboutissants d’une pratique aux contours si flous pour le commun des mortels. Dans ce qu’elle révèle à travers cette fiction, il me semble qu’elle ouvrira bien des horizons. Une grande série !Pour en savoir plus : lheuredelasortie.com",
    "review_date": "5 février 2021",
    "writer_pseudo": "Loïck G.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Une grande qualité des actrices et des acteurs, des dialogues intéressants jamais pompeux, une complexité émotionnelle et intellectuelle stimulante, une belle réussite pour Arte et les équipes de Toledano et Nakache. .",
    "review_date": "3 février 2021",
    "writer_pseudo": "Damien Vabre",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Le scénario comme le jeu des acteurs est époustouflant. A voir et faire savoir  . Une œuvre qui restera dans nos mémoires.",
    "review_date": "1 février 2021",
    "writer_pseudo": "Jacques Garciaz",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Vraiment, cette série est exceptionnelle. Alors oui, il faut être sensible à l'humain, pour le pire et le meilleur, et peute tre même avoir des bases en psychologie afin de profiter au maximum. Comme à leur habitude, Nakkache et Toledano ont choisi un casting parfait, les rôles collent à la peau de chacun des comédiens, très doués au demeurant. Les péripéties et rebondissements sont là, les relations et thérapies s'entrecroisent et se mêlent, nous en apprenons toujours plus sur ces personnages qui se jouent d'eux même, nous cachent des choses et se cachent des choses, y compris les thérapeutes qui ne sot que des humains comme des autres. Une série hautement émotionnelle et humaine, dans la digne lignée de 'Nos jours Heureux', 'Intouchables' ou encore 'Le Sens de la Fête'.",
    "review_date": "30 janvier 2021",
    "writer_pseudo": "Olivier LB",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Excellent! de la dentelle!  tout est au cordeau,le fond et la forme, l'écriture est pointue ,intelligente, la mise en scène fluide et intelligente ,le jeu des acteurs est sobre, intelligent, d'une précision et d'une qualité que j'ai rarement vues au cinéma ;ils sont tous trés trés bons ..vraiment..on en sort pas indemne mais rasséréné ... et on se dit que ça fait du bien de savoir qu'il y a  tant de talent en France",
    "review_date": "1 février 2021",
    "writer_pseudo": "sylvie mignolini",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Excellente série, d'une grande justesse tant dans le jeu des acteurs que le choix des sujets. Je recommande !",
    "review_date": "1 février 2021",
    "writer_pseudo": "Farouk T.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Assez décevant. L idée de départ est bonne mais le résultat n'est pas très crédible. Des patients qui agressent leur thérapeute, l interpelle, s immisce dans sa vie privée et essuient leur chaussures sur le divan ....Un psy trop bavard et trop souvent dans le JE. Une patiente qui part, après avoir taché de sang le divan de son psy sans s excuser, sans proposer un dédommagement.... On y croit pas. En revanche les jeux d acteurs sont à saluer. Malheureusement ils ne permettent pas de compenser un scénario beaucoup trop éloigné de la réalité. L idée de départ ne tient pas ses promesses. Sur le thème de l après BATACLAN, on préfère de loin le 1er épisode de CRIMINAL FRANCE, à voir absolument !",
    "review_date": "5 février 2021",
    "writer_pseudo": "CATHYY",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Quelques épisodes et on arrête le traitement. Le problème de cette série c'est que le contexte français est très différent de l'israélien : état de guerre, poids de la religion, difficulté légale de divorcer... Du coup on a souvent du mal à croire aux enjeux de leur thérapie et à ce qu'ils sont censés refléter de la société. La déception vient aussi du fait que pour compenser ces déficits, les réalisateurs n'ont pas haussé le niveau de la mise en scène. Vous pouvez vraiment suivre cette série comme une pièce radiophonique assez bien écrite... Le personnage du psy est en revanche à peine travaillé, le décors et les costumes ne sont même pas travaillés. Les acteurs essaient de sauver la baraque en faisant des numéros de plus ou moins bon aloi, mais au final c'est la potion amère de l'ennui qui l'emporte.",
    "review_date": "28 janvier 2021",
    "writer_pseudo": "Parker",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "j'ai trouvé cette série exceptionnelle . Il y a peu d'effets visuels, ce qui me permettait de la regarder ( ou presque seulement l'écouter ) sur ma tablette en m'occupant à diverses taches, comme j'écoute les livres audio.C'est stupéfiant comment on peut susciter autant d'intérêt dans des huis clos successifs. On s'attache aux personnages, patients et psy, acteurs excellents par ailleurs, au travers desquels on sonde la complexité de l'âme et des comportements humains. De plus , moi qui n'était pas très portée sur la psychanalyse, je m'interroge un peu plus sur ses vertus, même si personnellement je me vois mal aller me raconter sur un divan. .",
    "review_date": "4 février 2021",
    "writer_pseudo": "Michelle G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Et ça continue dans la série 'je n'ai pas d'idée du coup je plagie une série qui existe déjà'. Ça semble se rependre beaucoup en France et c'est bien dommage. Il n'y a aucun mérite à s'attribuer le travail des autres en rajoutant juste 'des éléments français' pour faire genre on a un peu travailler dessus mais sans trop se fouler la cheville. Juste honteux !!!",
    "review_date": "30 janvier 2021",
    "writer_pseudo": "Paulineb",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Incroyablement bien joué !  Et ces dialogues, échanges très bien servis par d'excellents comédiens. J'ai 'bu' chaque mot dit, suivi avec passion l'évolution des personnages. Une série qui remue, qui ne laisse pas indifférent. Vraiment bravo à toute l'équipe. Merci de nous donner cet immense plaisir.Elisabeth",
    "review_date": "4 février 2021",
    "writer_pseudo": "Elisabeth T.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Excellent jeu de tous les acteurs et actrices, psy très professionnel ( à part la fin avec Ariane), très humain.Le top, c'est Carole Bouquet à qui l'on demande de faire du Carole Bouquet :     spoiler:      froide glaçante, complètement dans le stéréotype qu'on a d'elle.Les concepts psychanalytiques sont très bien mis en musique par le psy, c'est rare au cinéma.Peu importe que la série soit intégralement la copie de la version US ou israélienne, le casting est très bon.Personnellement, mon jugement sur le psy a évolué tout au long des 35 épisodes :     spoiler:      mon admiration pour le grand pro a progressivement laisse la place à une forme de pitié pour l'homme, dépassé par tout ce qui se passe dans sa famille et qui a faux sur toute la ligne",
    "review_date": "1 février 2021",
    "writer_pseudo": "amadeus7895",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Je n’ai pas tenue plus de 2mn. C’est extrêmement mal joué, pathétique, presque malaisant tellement mauvais.",
    "review_date": "1 février 2021",
    "writer_pseudo": "Cookie",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Pas convaincue par la tristesse du thème abordé, j'ai regardé les sept premiers épisodes d'une traite et je suis devenue fan de cette série, les acteurs sont extraordinaires de justesse, franchement une excellente surprise !",
    "review_date": "30 janvier 2021",
    "writer_pseudo": "PATDAG",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Complétement atypique, donc originale, cette série profite du jeu impeccable de TOUS ses acteurs.Une immersion totale, c'est fin, c'est équilibré, c'est beau, c'est intrigant.Le levier principal est sans doute le voyeurisme que nous avons en chacun de nous, mais c'est si bon !",
    "review_date": "2 février 2021",
    "writer_pseudo": "Blankovitch",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Série très addictive, terminée en un week-end ! Le jeu d’acteurs est éblouissant, le scénario bien ciselé. Le concept fonctionne tellement bien que l’on a presque l’impression en tant que spectateur de plonger en thérapie :) Âmes insensibles s’abstenir. Bravo à toute l’équipe.",
    "review_date": "6 février 2021",
    "writer_pseudo": "Salambo ",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Ouf ! une série (presque) française autre que policière, et qui plus est, intelligente, originale et passionnante de bout en bout. Tous les personnages/acteurs sont captivants et tellement touchants (Céleste Brunnquell tout particulièrement). Un régal…",
    "review_date": "21 février 2021",
    "writer_pseudo": "Ge P.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "une idée originale, un scénario qui nous rend accroc et des acteurs exceptionnels ! Bravo à tous !je recommande vivement et pourtant, il n'y a pas d'action et peu de décors et le déballage des problèmes de chacun aurait pu rebuter. merci !",
    "review_date": "4 février 2021",
    "writer_pseudo": "Ségolène Michaud",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Dans une forme moderne de huit clos, un texte de précision chirurgicale joué par des comédiens époustouflants  : que du bonheur !",
    "review_date": "2 février 2021",
    "writer_pseudo": "Fredo",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-24836/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=24836.html",
    "review_text": "Série à dévorer sans modération.  Enfin une série originale, addictive en ce qui me concerne, mais c'est tellement bon.Merci à tous ,  les acteurs vous êtes talentueux  Bravo.On en voudrait encore..... et encore",
    "review_date": "5 février 2021",
    "writer_pseudo": "Claude Even23",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  }
]