[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "Une très bonne série Netflix. Un casting super intéressant et tellement rafraîchissant. Un petit côté Desperate Housewives mixée à une série pour ado.On s'attache à tous les personnages de la série mais Georgia (la mère) est de loin le plus attachant. Au fil des épisodes et des flashbacks, on se rend compte que c'est une mère aimante et prête à tout pour ses enfants.Les flashbacks sont amenés avec l'évolution de son ado de fille Ginny.La série aborde une multitude de sujet societaux (le consentement, le viol, la mère célibataire...).Cette série n'est pas réservée qu'aux ados mais aussi aux parents.",
    "review_date": "2 mars 2021",
    "writer_pseudo": "Clem D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "Le titre m'inspirait pas du tout ,mais bonne surprise après quelques minutes ,j'étais déjà intégré dans la petite famille de Georgia. Cette mère adorable et si mystérieuse que l'on se laisse balader d'épisode à épisode pour ne pas en rater une miette et comprendre tous les secrets de Georgia.Pas mal du tout ,à voir.",
    "review_date": "10 mars 2021",
    "writer_pseudo": "Louis C",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "Bonne série, plutôt sympa !La crise d'identité et les crises d'adolescence se marient très bien avec les secrets de familles.Cette mère célibataire qui se sacrifie pour donner le meilleur à ses enfants, même si parfois c est maladroit, cela reste touchant. Il y a un peu d'eau de rose, mais ça fait du bien !En revanche le titre n'est pas vendeur.",
    "review_date": "1 mars 2021",
    "writer_pseudo": "Infoscast",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "Une série intéressante à suivre. Le titre et le synopsis de la série ne me disaient pas grand chose à la base... mais une fois commencée, la série donne envie de continuer. Des personnages attachants, surtout Georgia et Marcus pour ma part, pas mal d'humour, un univers agréable. Les 10 épisodes se regardent rapidement une fois lancé. Il n'y a pas de lenteur dans l'histoire, chaque épisode se vaut. Toutefois, le scénario est parfois prévisible. Mais cela reste une première saison très agréable, en espérant qu'il y en ait une deuxième !",
    "review_date": "28 février 2021",
    "writer_pseudo": "Aymeric40",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "J'ai adoré cette série que j'ai dévoré en 1 journée. Les acteurs jouent très bien leur personnage, j'aime beaucoup le personnage de Marie dit Georgia, la mère, je la comprends tellement bien. Tout ce qu'elle a enduré avec son passé fait d'elle l'héroïne de la série. L'histoire de la série est tellement émouvante, je pleurais à chaque épisode.",
    "review_date": "28 février 2021",
    "writer_pseudo": "Blandine Jakob",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "J’ai adoré cette série. J’ai regardé la saison une en seulement quelques jours, les personnages sont attachants, on est très vite pris dans l’histoire, je me sentais comme un membre de la famille, jusqu’à être très émue pour certains épisodes . Les critiques (pour la plupart du temps) non constructives autour de cette histoire avec Taylor Swift gâchent tout. Ils traitent un tas d’autres sujets comme l’auto-mutilation, le fait d’être noir et devoir supporter le regard et les critiques des autres, le racisme du coup, l’homosexualité, attouchements, viols, le fait également d’être mère célibataire et d’être prête à tout pour l’avenir de ses enfants... bref. Je ne vais certainement pas rester bloquée sur une blague de mauvais goût et démonter la série uniquement pour ça, alors que comme j’ai dit juste avant ils traitent d’autres sujets également très importants. Je ne considère pas cette série comme étant sexiste. Je souhaite de tout cœur une saison deux, tout aussi palpitante que la première et pleine de rebondissements.",
    "review_date": "3 mars 2021",
    "writer_pseudo": "Ophélie Radduso",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "On accroche tout de suite et on a plus envie de décrocher! C’est tellement addictif, d’habitude je ne suis pas du genre à regarder « ce style » de séries mais là j’ai juste jeter un coup d’œil et en un clin d’œil je me retrouve à l’épisode 4... Et de là impossible de décrocher!",
    "review_date": "26 février 2021",
    "writer_pseudo": "craky x.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "L idée de cette série est bonne. J avoue que j ai accroché à l Histoire de cette mère célibataire. Mais sa gamine de 15 ans m a fait décrocher. Cette gamine en mal de tout (normal c est l âge ! ) est insupportable et nombriliste. Dommage, le reste est plutôt sympa.",
    "review_date": "28 février 2021",
    "writer_pseudo": "Philippe L.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "Série qui traitent de nombreux problèmes (addictions, mal être des ados, mère célibataire, harcèlement scolaire, le viol, le consentement, le sexisme...) et qui a un point de vue moderne dessus!J'ai beaucoup apprécié, j'ai tout regardé en deux jours. Les acteurs sont très bons, les personnages sont attachants et je trouve qu'on s'y identifie facilement (que ce soit Ginny ou Georgia). J'ai seulement trouvé certaines scènes un peu trop 'obvious' ou alors certaines choses allant trop vite... Mais à part cela, c'est sympa, rafraichissant avec une dose d'humour et également du sérieux.",
    "review_date": "1 mars 2021",
    "writer_pseudo": "DusktilDawn",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "Tres bonne série on a l’impression d avoir 2 séries en 1 : une série sur des jeunes au lycée avec tous les problèmes de sexualité et de peines qui vont avec et une série sur une femme perdue avec un lourd passé sombre ! J’ai aimé les 2 histoires parallèles, décor un peu desperate housewives et une serie d’enquêtes en plus de la vie au lycée. Pas mal de thèmes sont abordés comme dans tous les séries de nos jours (homosexualite, premières fois, ghosting...). J’ai aimé l’action sur le passé trouble de la mere qui monte d’épisode en épisode ! J’ai regardé les 10 épisodes en une journée car bloquée à la maison ! Franchement tres bonne surprise ! J’ai 35 ans et pas spécialement fan des séries d ados j’étais réticente",
    "review_date": "8 mars 2021",
    "writer_pseudo": "Clara Bibi",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "Excellente série ; tout vue en deux jours et je me suis jamais ennuyé dessus ; j'espère vraiment qu'on aura une saison 2 vu la fin et que ce sera pas annulé",
    "review_date": "28 février 2021",
    "writer_pseudo": "Isse44",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "Cette série est géniale . Je l'ai terminé en deux jours elle est pas trop longue et il y'a beaucoup de rebondissements .    spoiler:     Je n'arrête pas de penser à la fin surtout quand ginny et Austin se son enfuie sa je n'arrête pas de me demander où vont t'il et comment vas réagir georgia il y'a plaint de question quand se pose sur cette série . Les acteurs joue vraiment bien on resons vraiment l'émotion et on arrive parfaitement à se mettre à la place des personnages. J'espère que cette série va continuer et qu'il va avoir une deuxième saison et plaint d'autres par la suite.",
    "review_date": "27 février 2021",
    "writer_pseudo": "Loroune Loroune",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "La mère enfant, l'adolescente mature... Si l'on s'arrête à cela, la série peut sembler clichée et il y en a évidemment, mais c'est une série plus complexe que cela. En réalité, Ginny se comporte bien comme une adolescente qui peut enfin vivre comme une fille de son âge tandis que Georgia est une femme plus mature qu'elle le laisse paraître et surtout une mère très responsable. Georgia est une femme avec plusieurs visages que l'on apprend à découvrir au fur et à mesure des épisodes dans sa vie quotidienne, mais aussi à travers des flashbacks. C'est une femme assez fascinante qui a eu une vie très riche. Le genre de femme qui après un mauvais départ dans la vie a pris sa revanche. Derrière ses airs de femme enfant un peu délurée, c'est une personne intelligente et pleine de ressources qui se débrouille toujours pour avoir un coup d'avance. C'est une mère aimante qui fait tout pour donner à ses enfants la vie qu'elle n'a pas eue même si cela veut dire faire des choses peu recommandables. Le personnage de Georgia est très fort et la performance de Brianne Howey est vraiment remarquable. Le personnage de Ginny est tout aussi complexe, mais attire peut-être un peu moins la sympathie. Ginnie passe souvent pour une rabat-joie, une ingrate envers sa mère, mais c'est souvent parce qu'elle n'a pas tous les éléments en main pour pouvoir la juger correctement puisqu'elle ne sait pas tout ce qu'elle a fait pour elle tout au long de sa vie. Autour de ces deux femmes au caractère bien trempé gravitent de bons personnages secondaires qui les mettent en valeur. Des secrets, des histoires de famille, des femmes fortes, 'Ginny & Georgia' est une série vraiment plaisante à suivre qui aborde de nombreux thèmes d'actualité même s'ils sont juste effleurés. Ce sont surtout les personnages et toutes leurs délicates relations qui sont la force de la série. Ces derniers sont très bien développés et sont tout sauf lisses, ce qui nous amène à nous poser des questions sur ce que l'on pense réellement d'eux comme Georgia pour qui l'on peut avoir de l'admiration alors qu'elle cache de lourds secrets. C'est vraiment ce que j'ai aimé dans la série. On pourrait croire qu'il s'agit simplement d'une série pour adolescents, mais c'est plus que ça. Bref, une vraie bonne série. Moyenne des épisodes : 7,2/10.",
    "review_date": "24 mars 2021",
    "writer_pseudo": "AM11",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "Une bonne série qui dresse le  portrait d'une  mère et de sa fille , hors des sentiers battus. On ne sait jamais si elles sont complètement déjantées, naïves, ou dissimulatrices. Le rapport fille- mère est très bien montré. La série doit beaucoup aux deux actrices , peu connues , avant les confinements , actrices de séries B , mais  Brianne Howey explose ici, formidable d’intensité, de variation de jeu , tour  à tour séductrice, persuasive ou folle. Et la jeune  Antonia Gentry est aussi excellente",
    "review_date": "1 avril 2021",
    "writer_pseudo": "ferdinand75",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "A la suite de la perte tragique de son époux, Georgia et ses enfants Virginia surnommée Ginny (15 ans) et Austin (7 ans) déménagent en direction de Wellsbury dans le Massachusetts.Georgia est une magnifique jeune femme de trente ans, charismatique, un brin manipulatrice à l’opposé de sa fille Ginny plutôt introvertie mais brillante et sérieuse dans ses études.Habituée à errer de ville en ville, la famille est bien décidée à s’établir à Wellsbury où Ginny se sent bien, pour la première fois elle se fait des amis et même un petit ami.Au fil des épisodes, on s’aperçoit que Georgia cache de nombreux secrets qui mettent en péril la relation fusionnelle qu’elle entretient avec sa fille.Ginny et Georgia est une série addictive, on a hâte de découvrir la suite, les acteurs jouent bien leurs rôles et nous font ressentir toute sorte d’émotions …Pour encore plus de critiques et de bonne humeur, suivez-moi sur Facebook et Instagram : Le Vidéo club de Sabrina !",
    "review_date": "5 mars 2021",
    "writer_pseudo": "Le Video Club De Sabrina",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "Pas mal mais beaucoup de déjà vue.. scénario trop prévisible .. par contre le format court est pas mal et la relation entre la mère et la fille pas mal",
    "review_date": "8 mars 2021",
    "writer_pseudo": "maxime j.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "10 épisodes de 55 min, pour une série je serais jamais fan d'un telle durée car j'aurais sans cesse l'impression de suivre un film. Mais ce n'est que l'un des rares éléments négatifs puisque cette saison 1 met en avant beaucoup d'éléments bien réels :    spoiler:     - La nouvelle vie dans une nouvelle ville inconnue.- L'adolescence dans tous ses états avec problèmes de jeunes entre lycée et famille.- Le passé très troubler d'une ancienne jeune sans grande scolarité et à la famille très louche devenu une jeune femme hyper sexy et tous l'opposer de ce qu'elle était.- Cette même femme en proie aux sentiments pour le maire et sa campagne électorale.Encore bien d'éléments pourraient être cités mais globalement cette série montre la relation tendu entre cette mère assez jeune et ses enfants pouvant frôler le lien de frère et sœur car oui, avoir son premier enfant à 15 ans seulement veut dire bien de choses, surtout lorsque l'on à eu une enfant comme celle de notre héroïne. Une héroïne dont le jeu est bien sûr double entre les 'flash-back' et ce présent avec une vraie sincérité, une timidité bien exploité qui devient au fil des années un vrai caractère de femme libéré et devenue donc, presque adulte. Ses enfants, superbement jouer par Antonia Gentry et Diesel La Torraca sont les atouts jeunesse et cette première volée. Certes y à les amis de cette ado ayant toute et tous leur complexes, mais le fait de suivre précisément le quotidien de ses 2 enfants augmente simplement le développement des personnages.     spoiler:     Brianne Hovwey en 'super blonde et presque maman poule' voulant tous faire du quotidien familiale une réussite est juste excellente et joue parfaitement ce double rôle de mère et cachotière d'un passé qu'elle veut laisser enfui à jamais. Notre maire, Scott Porter joue sans le vouloir au départ, un vrai petit Roméo mais après tous, comment ne pas céder au charme de notre jeune recrue. Globalement donc, cette série démarre très bien avec un casting principal et secondaire excellent, un récit étaler mais très bien penser et ce que je sentais comme scènes incomprises avec ce détective fut, comme dans la plupart des cas, mis à neuf sur le final, ce qui inaugure une suite sur-vitaminé. Un mélange de quotidien entre maisons et lycée parfaitement exploiter avec les failles de la jeunesse mais aussi celles de l'adultère qui n'est vraiment pas près d'être la perfection que les parents veulent tant nous faire croire dès notre plus jeune âge. Après les ultimes secondes, on ne peut qu'envisager une saison 2 pleine de réjouissances.",
    "review_date": "31 mars 2021",
    "writer_pseudo": "Dj Prime",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "J'aurais accroché mieux sans ginny! La mère est drôle et super mais je ne supporte pas sa fille. Ça envoie un drôle de message pour les ados, manque de moralité. Quel dommage!",
    "review_date": "24 mars 2021",
    "writer_pseudo": "Celiaboutant",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "Quelle claque ! Un véritable bigoux. Des personnages ultra travaillés, une série pour ado qui n'en est pas une ! Doit-on détester ou admirer Georgia ? Doit-on comprendre les choix de Ginny ou les détester ? Haustin peut autant être adorer que détester... bref, aucun personnage n'est tout beau, tout gentil, tous sont très bien travaillés, que ce soit dans leurs bons ou mauvais côté. C'est la force des grandes séries. Le milieu de la série est un peu bancal (épisode 6-7-8) toutefois... on retombe dans les travers de la série pour ado un peu trop cul cul et cliché... Mais la fin met une claque monumental et présage de belles choses pour la saison 2 (qui arrivera vite on l'espère !).",
    "review_date": "15 mars 2021",
    "writer_pseudo": "Nicolas B.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "Cette série et incroyable, je conçois que le nom ne donne pas envie mais elle est si addictive, l’amour, l’humour et le suspense dedans donne envie de regarder le prochain épisode à chaque reprise. JE VEUX UNE SAISON 2",
    "review_date": "5 mars 2021",
    "writer_pseudo": "Elomarieclara brezet",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "Je pense qu'ici on veut vraiment tous la saison 2, cette série elle parle de beaucoup de problèmes dans notre société comme l'automutilation, la drogue etc,et cela nous apprend donc bcp de choses, IL FAUT LA SAISON 2!!!!!",
    "review_date": "9 mars 2021",
    "writer_pseudo": "Auriane",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "Mon dieu qu'est-ce que c'est.. un personnage principal qui se dit féministe, qui refuse qu'on sexualise son corps mais qui couche avec son voisin après 2 minutes de conversation, qui envoie une nude à son copain après 2j de relation (    spoiler:     et aussi à son voisin, super la fidélité, parce que oui elle critique sa mère qui drague tous les hommes, mais au moins elle ne se cache pas et ne se ment pas à elle même) les 3 amies de Ginny qui veulent sauter sur tout ce qui bouge, Ginny qui démarre au quart de tour dès qu'on lui fait un reproche et qui cri au racisme parce qu'elle est noire alors qu'elle est juste stupide et ridicule..Je me suis arrêtée après 6 épisodes et c'est de pire en pire. Le plus intéressant serait d'avoir une série 'Georgia' sans Ginny.",
    "review_date": "3 mars 2021",
    "writer_pseudo": "Célia Lioret",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "La série est bonne a regardé sans problémeIl ya beaucoup de cliché dans chaque episodesJe suis peut etre la seule qui ne hait pas Ginny .Georgia is vraimemnt psycopathe mais bonne mère .Marcus est sur cote il est une basique bad boy",
    "review_date": "3 mars 2021",
    "writer_pseudo": "melissa morgan",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "cette série est vraiment bien je la conseille a beaucoup de monde, les acteurs sont vraiment très bon",
    "review_date": "29 mars 2021",
    "writer_pseudo": "goco05",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "Super série moins niaise que ce que l'on pourrait penser... l'histoire d'une relation entre une mère et ses enfants. Elle compose avec un passé lourd qui malgré sa beauté, la fait devenir un monstre.",
    "review_date": "27 février 2021",
    "writer_pseudo": "Manon Millaud",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "Série qui manie l'humour et l'émotion avec énormément de talon. Jeux d'acteurs excellent malgré qu'ils soient très peu connus.J'ai adoré",
    "review_date": "15 mars 2021",
    "writer_pseudo": "mamaemma",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "La série est superbe! Les personnages sont tous attachants. La fin laisse un peu à désiré, mais je pense qu’elle est très bien trouvé on a envie de voir la saison 2 tout de suite.",
    "review_date": "8 mars 2021",
    "writer_pseudo": "Johanna Tatin",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "La série est superbe! Les personnages sont tous attachants. La fin laisse un peu à désiré, mais je pense qu’elle est très bien trouvé on a envie de voir la saison 2 tout de suite.",
    "review_date": "8 mars 2021",
    "writer_pseudo": "Johanna Tatin",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "Série à première vue pour ados, mais qui finalement de sujets très différents me trouver sa place dans la société, l’amour le sexe la passion ou la raison. Très sympa on accroche de suite sans aucune difficulté ou longueur. Les personnages sont attachants et c’est bien joué.",
    "review_date": "26 février 2021",
    "writer_pseudo": "Camelia Mimi",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "très bonne série les acteurs sont beau ;) le suspense et présent j’ai adoré !!!!",
    "review_date": "8 mars 2021",
    "writer_pseudo": "Lilly Joubert",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "Bof bof regardé 2 épisodes en se retenant de bâiller tellement il ne se passe rien, à part des dialogues débiles entre ados. Et les adultes de la série ne relèvent pas le niveau, loin de là.",
    "review_date": "17 avril 2021",
    "writer_pseudo": "washere",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "cette série est vraiment top elle est drôle et légère mais en même temps parle de sujets importants. A voir absolument !!! ps: il y a un bg omggggg",
    "review_date": "8 mars 2021",
    "writer_pseudo": "Daumalsophie",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "Oh j'adore cette série surtout la mère de Ginny j'espère vraiment que la saison 2 va sortir c'est une des série de Netflix auquel les personnages me correspondent",
    "review_date": "8 mars 2021",
    "writer_pseudo": "sabrina mattiuzzi",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "Super série, avec des bons acteurs et surtout le magnifique Marcus !!Je la recommande à tous les ados et ne supprimer pas la série s'il vous plaît. N'oubliez surtout pas de mettre 5 étoiles pour pouvoir avoir une saison 2 !",
    "review_date": "3 mars 2021",
    "writer_pseudo": "Vanederozie",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "Série très agréable à regarder! On s’accroche vraiment aux personnages et on s’investit émotionnellement dans la série. C’est drôle, léger mais avec une touche de drame et de suspense, j’ai beaucoup aimé!",
    "review_date": "4 mars 2021",
    "writer_pseudo": "Anaïs Gaumond",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "Très bonne serie a la fois romantique et un peu policière Parle du problème de racisme pas très cohérent à certains moments mais pas dérangeant",
    "review_date": "8 mars 2021",
    "writer_pseudo": "Sana Augel",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "Tres bonne série .Facile à regarder , qui aborder pas mal de sujet intéressant.J’espère vraiment qu’il y aura une saison 2 :)",
    "review_date": "10 mars 2021",
    "writer_pseudo": "Emilie Andre",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "J’aime bcp elle est superbe vraiment a regarder je vous conseille fortement. C’est divertissant et drôle",
    "review_date": "3 mars 2021",
    "writer_pseudo": "linda",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "Génial je la recommande !! Très bon acteur, bonne histoire, j’espère qu’il y aura une saison 2 car c’est trop bien",
    "review_date": "4 mars 2021",
    "writer_pseudo": "Jeanne Spacensky",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "j'ai adoré cette série qui est à la fois pleine d'humour et de côtés sombres. J'ai adoré les personnages de Maxine et Georgia qui sont vraiment intéressants. Le fait que tout ne soit pas parfait rend la série meilleure. Autre bon point je trouve que certains moments de l'adolescence sont très bien interprétés en ce qui concerne l'amitié, l'autodestruction, l'amour ,l'école. Je suis évidemment team Marcus",
    "review_date": "4 mars 2021",
    "writer_pseudo": "Léa Alcedo",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "Franchement cest une série superbe j'ai grave kiffé les acteurs sont beaux (maxime ;) ) et joue bien, l'histoire dans l'ensemble est originale et je la qualifie comme dans mes best série, il y a juste le caractère de Ginny un peu trop exagéré à propos de certain sujet mais je valide, faite une saison 2 !!!",
    "review_date": "4 mars 2021",
    "writer_pseudo": "Louane Sembla metee",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "Top de chez top! Les personnages sont vraiment attachants avecleurs défauts et leurs doutes. Mélange de série drôle et touchante!",
    "review_date": "24 mars 2021",
    "writer_pseudo": "Elodie R",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "Histoire touchante d une Mama  qui ce bat pour que c'est enfants on une vie meilleur maintenant j ai une fille  ado et je pense pas la laisser regarde ce film car beaucoup trop sex je trouve et alcool drogue.... L histoire de la fille j ai pas aime contrairement à celle de la mère",
    "review_date": "29 mars 2021",
    "writer_pseudo": "Adeline A",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "watched the whole season just bc a friend recommended it. Pretty basic, their stories isn’t really that interesting AAAND let’s not forget the slut shamming joke abt taylor swift- cause for a “women empowerment” serie, it’s not doing great .",
    "review_date": "2 mars 2021",
    "writer_pseudo": "mcldr m",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "1er épisode très bien, mais on a très vite décroché. Long on s'est vite ennuyé.Pas assez d'intrigue.",
    "review_date": "15 avril 2021",
    "writer_pseudo": "amluso",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "j'adore le consept de la jeune adolecente nouvelle a l'école avec sa maman qui cache des chose, ses une série vraiment intéressente avec des mystere et j'adore les série comme sa, et je voudrais savoir si on pourrais faire une saison 2 ou plus d,épisode se serais intéressent si on pourrais en savoir plus (spoiler ginny sortais en quelque sorte  avec le frere de sa meilleur amie et sa meilleur amie la sue et la elle enveut a ginny et dans le couloir de l'école ginny voulais s'excuser a pres de sa meilleur amie et son frere débarque et dis que s'étais une erreur)",
    "review_date": "20 mars 2021",
    "writer_pseudo": "Fatimazohra0977",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "Cette série met en avant la relation d'une mère et de sa fille ainsi que toute autres relations parents/enfants ce qui permet de s'identifier rapidement dans les personnages.J'ai aimé cette série grâce aux jeu d'acteur qui est vraiment bon ainsi que le scénario. Je conseille autant pour des adolescents que des adultes !",
    "review_date": "25 mars 2021",
    "writer_pseudo": "anaisgbt03",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "Ginny & Georgia est une bonne série, on s'attache aux personnages et les secrets se dévoilent ce qui donne une intrigue intéressante !",
    "review_date": "21 avril 2021",
    "writer_pseudo": "Cassie",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "Une bonne série qui nous intrigue et capte notre intérêt néanmoins il faut reconnaître qu'elle atteint des sommets en improbabilité et en niaiseries.",
    "review_date": "17 avril 2021",
    "writer_pseudo": "Matteo Maestracci",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "des blagues sexistes et irrespect de l'artiste la plus talentueuse de la décennie, c'est bas, c'est mauvais.🐍🦋",
    "review_date": "2 mars 2021",
    "writer_pseudo": "c3l4 Odn",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "La série aurait pu marcher mais l'histoire est sans intérêt et les personnages sont vulgaires.la série ne parle absolument pas du sujet principale que Ginny se mutile dommage",
    "review_date": "12 avril 2021",
    "writer_pseudo": "magnettto",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "Franchement pas mal pour une série qui pourrait sembler, aux premiers abords, être destinée aux ados. L’histoire de la mère, et plus généralement son personnage extrêmement bien joué, permet d’élargir le public.",
    "review_date": "17 avril 2021",
    "writer_pseudo": "Dana",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "Sortie il y a peu sur Netflix et créée par Sarah Lampert, Ginny & Georgia est la série parfaite pour un confinement. Elle raconte l’histoire d’une mère délurée et dynamique et de sa fille relativement mature pour son âge. Après de nombreux déplacements dans le pays, la famille décide de se poser à Wellsbury où les secrets de Georgia referont surface et où Ginny découvrira l’adolescence. Dépassant le teen-drama, divertissante et captivante, Ginny & Georgia évoque de nombreux sujets de société : la question raciale, le viol, l’adolescence, la sexualité, les relations parents-enfants sont notamment abordés. De plus, la série accorde de l’importance à la diversité des représentations raciales et sexuelles. Alors que les premiers épisodes semblent fort légers et malgré certains clichés, la série m’a conquise au fur et à mesure des épisodes grâce aux thèmes abordés et aux personnages qui gagnent en profondeur.",
    "review_date": "17 avril 2021",
    "writer_pseudo": "Criticulture",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "Cette série aurait pu s'appeler simplement 'Georgia' c'est de loin le personnage le plus attachant de la série. Son accent du sud dans la VO me fait beaucoup sourire, le jeu de l'actrice est superbe. L'histoire de la mère Georgia, prête à tout pour ses enfants aurait suffit comme fil conducteur de la série sans sombrer dans les clichés de série pour adolescents avec le personnage de Ginny. Le personnage de Ginny est détestable, aucune reconnaissance pour sa mère, toujours à se plaindre, à ne voir que les aspects négatifs, je me demande pourquoi les producteurs en ont fait un personnage si antipathique. Bref j'espère que la saison 2 laisserai plus de place à Georgia (et à Joe par ailleurs) et un peu moins à Ginny",
    "review_date": "12 avril 2021",
    "writer_pseudo": "piwie",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "J'ai trouvé cette série très intéressante et moderne.Si elle rappelle Desperate Housewives par bien des aspects, c'est une série moderne.Les personnages sont plus qu'imparfaits.La durée des épisodes permet de prendre le temps d'explorer les personnages principaux et secondaires.J'aime beaucoup le questionnement en filigrane sur le métissage.",
    "review_date": "13 avril 2021",
    "writer_pseudo": "Mar00Ny",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "MISOGYNE !!Pour un monde où on essaye de prôner l’égalité femmes/hommes, avec des propos misogynes envers une femme qui travaille très dur pour vivre de sa passion. C’est bien le XXIème siècle dis donc, on avance vraiment dans un mauvais sens ! Les scénaristes n’auraient jamais eu de propos comme ça envers un homme. Réfléchissez un peu avant de pondre un scénario pareil",
    "review_date": "2 mars 2021",
    "writer_pseudo": "Mag",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "Pourquoi les adolescents sont-ils si violents avec leurs parents et leurs potes?Aujourd'hui, je veux partager avec vous mes impressions, après avoir regardé la nouvelle série étrangère 'Ginny and Georgia'. C'est la nouveauté de Netflix. La suite, bien sûr, il y aura, mais il n'y a pas encore de dates spécifiques. Les genres déclarés de drame et de comédie correspondent en partie. Les impressions sont nombreuses. Donc, à propos de tout dans l'ordre.Mes impressions:1. Nous avons oublié, quand nous sommes devenus adultes, à quel point il est insupportable de souffrir et de s'inquiéter de ce dont un adolescent fait une tragédie. Fatigué du quotidien, nous n'hésitons pas à rabaisser et à dévaloriser le sentiment des enfants. Mais c'est sérieux là-bas. La question de la vie et de la mort. La série 'Ginny and Georgia' est une excellente occasion de se souvenir de ce que c'était et de devenir plus gentil.2. Le sujet de la série 'Ginny and Georgia' est intéressant. Essentiellement, ce projet est destiné aux adolescents. Il parle des adolescents eux-mêmes et de ceux qui sont restés adolescents malgré leur âge. Plusieurs histoires sont entrelacées en une seule. Le retour dans le passé de l'un des personnages principaux crée une intrigue supplémentaire.De quoi parle le film:Jeune femme de trente ans avec deux enfants déménage dans une banlieue tranquille. Un petit îlot de stabilité dans lequel chacun veut vivre.. Alors que la mère essaie de joindre les deux bouts, d'établir sa vie personnelle, de s'installer et de cacher le passé, la fille adolescente ne veut plus être la fille de sa mère. Elle commence à jouer selon ses propres règles...3. Ce qui m'a le plus surpris, c'est que malgré le thème de l'adolescence, la série 'Ginny and Georgia' rend addictif. On sait que ce sont des problèmes d'enfance. Cependant, après avoir regardé, on commence à être plus sensible aux enfants et surtout aux adolescents.La série 'Ginny and Georgia' donne exactement le sentiment du monde de l'adolescent et l'occasion de revivre chaque doute et drame personnel à cet âge. Cependant, le spectateur remarque beaucoup de choses controversées et non logiques dans le comportement des personnages principaux. Par exemple, je ne comprenais pas pourquoi une femme aussi brillante ne participe pas particulièrement activement à la vie de sa fille. 4. L'image de la série étrangère 'Ginny and Georgia' est lumineuse, ensoleillée et glamour. La vie riche pour les adultes, et l'école et les fêtes pour les enfants sont présentées magnifiquement et avec style. Le budget de la série est énorme. L'accompagnement musical est présent. Il transmet à la fois l'atmosphère de la jeunesse et met l'accent sur les problèmes de la vie auxquels les adultes sont confrontés.Conclusion:J'ai aimé la série à l'étranger 'Ginny and Georgia'.  Telles séries sont nécessaires pour la jeune génération. Les filles apprécieront l'histoire de 'Ginny and Georgia'. Bien que certaines scènes soient déroutantes et parfois surprenantes, regarder néanmoins avec sa fille et discuter serait génial.",
    "review_date": "10 avril 2021",
    "writer_pseudo": "Anastasia Arevyan",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-25484/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=25484.html",
    "review_text": "La série est vraiment entraînante, on ne peut pas le renier ! Mais plus j'avance dans les épisodes, plus le personnage de Ginny me gène par son égoïsme.Elle ne pense qu'à son bonheur et ne vois pas les problèmes des autres.Seconde chose que j'apprécie moins, c'est l'exemple que cette série peut donner à la tranche d'âge concernée. C'est bien d'aborder pleins de thématiques liées à cette période difficile, mais j'aurais préféré quelque chose de plus édulcoré je pense, ou du moins aborder les problèmes de manière plus intelligente. Une série pour cette âge là c'est l'occasion de faire de la prévention aussi, et là j'ai juste l'impression que ça montre l'exemple à suivre.",
    "review_date": "6 avril 2021",
    "writer_pseudo": "Dualycat",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  }
]