[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18843/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18843.html",
    "review_text": "Excellente série dont personne ne parle. Dépaysant pour qui n'est pas juif comme moi ou familiarisé avec ce judaïsme orthodoxe. Et c'est justement un des attraits que de découvrir une autre manière de se comporter et d'interagir avec les membres de sa famille. Ce qui fait la qualité des épisodes, ce sont surtout les dialogues savoureux ainsi que certaines mises en situation. Par exemple, l'épisode de la grand mère qui découvre la télévision dans sa maison de retraite. Cela paraît impensable de nos jours de voir des personnes qui sont autant déphasées avec des éléments de la vie moderne alors qu'ils vivent dans un pays très développé sur le plan technologique. Cela existe et la confrontation de ces deux mondes, les « sionistes » qui gouvernent et les religieux qui vivent en Israël, constitue justement l'une des thématiques abordées. On retrouve avec plaisir la jeune actrice Shira Haas qui joue le rôle important de Ruchama. D'adolescente dans cette série, elle deviendra jeune épousée dans la série Unorthodox, comme un prolongement de cette culture hassidim.",
    "review_date": "8 avril 2021",
    "writer_pseudo": "Agnes L.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18843/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18843.html",
    "review_text": "Cette saison tourne autour du fils Akiva et de la volonté de son père de le marier. Seulement, c'est toute une affaire car les désirs du fils ne sont pas forcément ceux du père. Il y a aussi tout ce qui arrive aux autres membres de la famille et c'est savoureux, que ce soit l'arrière grand mère de 88 ans ou la fille aînée, l'humour est léger, sur les travers humains comme l'envie, la peur de décevoir, l'ambition, le désir de paraître. Rien n'est forcé et cette comédie est vraiment originale.",
    "review_date": "8 avril 2021",
    "writer_pseudo": "Agnes L.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18843/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18843.html",
    "review_text": "Encore meilleure comme saison avec de la variété dans le mode de relation homme/femme. Seulement, le côté dramatique domine plus que dans la première saison. On s'aperçoit que l'application du judaïsme ultra orthodoxe a des répercussions très importantes dans les choix de vie et que pour les individus, il y a beaucoup de renoncement à faire.",
    "review_date": "12 avril 2021",
    "writer_pseudo": "Agnes L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18843/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18843.html",
    "review_text": "Ce qui apparaît dans cette saison, c'est le poids de ce que pensent les autres membres de la communauté sur les choix du quotidien. Il s'agit surtout de faire « comme si », de na pas laisser paraître la réalité quand elle n'est pas conforme aux règles judaïques. Le comique de situations revient alors sur le devant de la scène comme avec l'épisode de la voiture achetée. La saison se termine un peu curieusement et on imagine bien une suite à cette histoire familiale.",
    "review_date": "12 avril 2021",
    "writer_pseudo": "Agnes L.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18843/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18843.html",
    "review_text": "j'ai adoré cette série sur les juifs orthodoxes . les acteurs sont très bien, l'histoire est superbe, j'avais envie de connaître la suite à chaque épisode. Je regrette qu'il n'y ait pas beaucoup de série sur Israël. C'est un pays que j'ai toujours voulu visiter... je l'espère après la crise sanitaire...",
    "review_date": "12 avril 2021",
    "writer_pseudo": "Raphaële H.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18843/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18843.html",
    "review_text": "Excellente série découverte sur Netflix, cela se passe dans la communauté juive orthodoxe mais cela parle surtout de la famille et des liens qui nous unis les uns aux autres, pour le meilleurs mais aussi parfois le pire, pire que l’on ne supporte et pardonne uniquement car venant de la famille...",
    "review_date": "22 mai 2019",
    "writer_pseudo": "samchiro75",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18843/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18843.html",
    "review_text": "Voir commentaire, positif, de la saison 2 car les 2 saisons sont aussi bonnes l’une que l’autre. La relation père-fils est montrée sous un angle intéressant car bien qu’un peu étouffante mais drôle, il y a beaucoup d’amour et de respect au sein de leur relation dans cette communauté juive orthodoxe.",
    "review_date": "22 mai 2019",
    "writer_pseudo": "samchiro75",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  }
]