[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "La première saison est assez correcte, ça se laisse regarder. La deuxième saison elle est vraiment complètement ratée, illogique, lente, un Dexter bas de gamme à l'eau de rose qui a tourné, les adolescents devrait apprécier",
    "review_date": "10 janvier 2020",
    "writer_pseudo": "Kreg D",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Je viens enfin de rattraper mon retard en découvrant les 2 premières saisons de cette série Netflix qu'on me conseillait tant ! Croyant à une énième teen-serie sur un couple en plein déboires amoureux, j'ai été très agréablement surpris ! On peut vraiment le situer, en termes d'inspiration, entre un Gone Girl de David Fincher et la série Dexter (surtout et de façon assez prononcé je dois dire !). La voix-off intérieur de Joe, la double personnalité secrète, et donc l'enjeu de ne jamais se faire prendre etc, et l'évolution du personnage ressemble vraiment au personnage de Dexter Morgan. La cible jeune de Netflix étant, et surtout le monde d'aujourd'hui ayant évolué, je trouve que l'intégration du stalkage technologique à travers téléphone et réseaux sociaux hyper pertinente c'est ce qui démarque cette série clairement de celle de Dexter. La première saison était vraiment géniale, on commence immédiatement dans le vif du sujet, et tout s'enchaîne rapidement, de façon rythmée et haletante. En regardant la 2ème saison, j'ai eu peur qu'il y ait répétition dans la mécanique du scénario et de l'évolution des persos     spoiler:     (en mode je découvre un perso, je la suis, je l'aime, elle m'aime, je la manipule, faut pas qu'elle découvre mon secret, faut pas que je la tue, je résiste, je fais une erreur, elle découvre mon secret, je la tue. et on recommence) Heureusement, les scénaristes ont réussi à prendre un total contre-pied inattendu en final de la saison 2, bien que ça arrive un peu brutalement comme un cheveu sur la soupe en mode 'dialogue de révélation !'. Et globalement la saison comporte beaucoup plus de grosses ficelles pour résoudre quelques éléments perturbateurs, quelques gros nœuds dramatiques sont en effet résolus de façon un peu too much mais globalement, la série est de grande qualité et parvient malgré tout à surprendre ! Là encore la scène finale de la saison 2 semble amorcer une certaine répétition future de la mécanique bien huilée du personnage de Joe, à voir comment les scénaristes vont s'en sortir pour innover et élargir le spectre de son personnage et surtout du personnage de     spoiler:     Love qui fait aussi partie intégrante de l'équation maintenant...",
    "review_date": "20 janvier 2020",
    "writer_pseudo": "CinÉmotion",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Un acteur principal mauvais, la saison 2 est une copie de la 1 Même « intrigue » bas de gamme dans les deux Acteur énervant, mauvais, agaçant et gênant Ils ont donné un air de nunuche premier degré à l’actrice Principale de la saison 2Un psychopathe tueur qui s’en sort toujours, 5, 6 morts sans aucune enquête policière La pire série que j’ai vu UN NAVETUne troisième saison serait qu’une grosse blague",
    "review_date": "31 décembre 2019",
    "writer_pseudo": "Maellela",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Mouais cliché sur cliché, malgré un suspense assez bien géré je n'ai pas accroché plus que ça. On comprend assez facilement que cette série plaise essentiellement aux femmes puisqu'elles se basent avant tout sur une relation amoureuse couplée à la tension de l intrigue de base qui est: le personnage principal va t il se faire decouvrir et arreter ? Série somme toute assez mauvaise mais qui trouve son publique",
    "review_date": "4 janvier 2020",
    "writer_pseudo": "Alexandre L.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "C'est nul, tout simplement. Cette série semble vouloir dénoncer la superficialité des rapports humains dans la société hyperconnectée mais elle ne fait que la reproduire. Il n'y a aucune profondeur ni dans le scénario, ni dans la psychologie des personnages, ni dans la mise en scène.Plutôt que de filmer des livres, les auteurs auraient dûs commencer par en lire.",
    "review_date": "11 avril 2020",
    "writer_pseudo": "Zivkovic1147",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Tres tres long Une des séries les plus plates et les plus chiantes que j’ai vu. J’ai essayé de tenir mais après 7 épisodes je les croche",
    "review_date": "18 mars 2020",
    "writer_pseudo": "Frederic Crepeaux",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Après avoir visionner les 2 saisons, je peux affirmer que la série est une pâle copie de Dexter en beaucoup moins bon. Jeu d'acteur plus mauvais, scénario moins poussé et surtout des clichés sur tout comme Netflix le fait si bien. Là où Dexter avait une morale, cette série n'en a aucune.",
    "review_date": "13 février 2020",
    "writer_pseudo": "Beigneux V",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Génial ! Addictif . Rarement une série ne m'a fait cet effet . On est scotché et obligé de se faire les 2 saisons d'1 trait . Foncez . Immanquable",
    "review_date": "30 décembre 2019",
    "writer_pseudo": "Nico F",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Changement de décors, changement de nom mais les peurs de notre personnage sont les mêmes et celui-ci a du mal à se détacher de son passé.Dans cette suite, le passé rattrape le personnage principal et son futur le dépasse en tout point de vue.Malgré un manque de rythme et certaines grosses ficelles, cette seconde reste passionnante jusqu'aux nombreux dénouements finaux et avec un lot de surprises que nous ne pouvons pas imaginer.Il faut cependant pas trop tomber dans la facilité et se renouveler lors de la saison car on peut vite tourner en rond.",
    "review_date": "14 juin 2020",
    "writer_pseudo": "Selingues G",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "You, ou le Dexter du pauvre, nous emmène à la rencontre d'un lâche psychopathe en puissance qui, à priori, à chaque saison va 'tomber amoureux' ou plutôt développer une véritable obsession pour une femme. Joe n'est pas attrayant, pas attachant et n'est pas non plus d'une intelligence supérieure, c'est donc dès le synopsis que la comparaison avec Dexter s'arrête. Les épisodes s'enchaînent et ça se laisse franchement suivre notamment par curiosité, malsaine ou non, mais au bout d'un moment, du moins sur les deux premières saisons, ça devient n'importe quoi. Les rebondissements sont insensés, les incohérences pleuvent et personnellement, je me moque complétement que Joe arrive à ses fins ou non. Beck, la victime de la saison 1 devient rapidement insupportable, Love en revanche, de la saison 2, recèle quelques surprises appréciables. Néanmoins, l'ensemble est loin d'être palpitant et on trouve le temps long tant c'est répétitif et relativement prévisible. La troisième saison est prévue mais je suis loin de savoir si je vais poursuivre la série ...",
    "review_date": "14 juin 2020",
    "writer_pseudo": "nicothrash60",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Saison 1 en moins bienReproduire les mêmes erreurs voir pire rend le personnage absolument pas attachant",
    "review_date": "4 janvier 2020",
    "writer_pseudo": "ludovic d",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "En plus d'être une excellente série, c'est une grosse surprise, alors je mets une cinquième étoile. Une histoire glamour qui plonge avec brio dans la folie et le cauchemar. Un acteur qui ressemble à James Franco, Anthony Perkins et Ted Bundy réunis. Très bien écrit, très bien joué, fin et rythmé. C'est finalement la version trash d'un conte de noël. J'ai adoré.",
    "review_date": "28 décembre 2018",
    "writer_pseudo": "Frédéric L",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "C'est très intelligent : des mensonges de part et d'autres avec les risques permanents associés, les 'amies' qui ont leur propres intérêts, les relation avec les réseaux sociaux...Il n'y a ni créature imaginaire, ni d'effets spéciaux ni d'attentats mais c'est original, surprenant!La 2e saison perd nettement en crédibilité, la fin étant comme bâclée.",
    "review_date": "8 janvier 2020",
    "writer_pseudo": "Stéphane D",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "3,5/5 Bien. Points positifs : prenant, ça bouge bien et il y a du suspense, un petit côté Dexter. Points négatifs : des facilités prises qui laissent quelques incohérences ou fils d'intrigue en suspens... On est à mi-chemin entre la série pour Ado et une série aboutie. Agréable à regarder, on verra comment s'en tire la saison 2 (et si les points en suspens trouvent une fin)",
    "review_date": "31 décembre 2019",
    "writer_pseudo": "dragoyo",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Encore plus loin dans la subtilité et l'originalité du scénario , une référence dans le genre. On frôle le chef d'oeuvre.",
    "review_date": "11 février 2020",
    "writer_pseudo": "cineccita",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Dans la veine de la saison 1, tous les ingrédients reste là et l'intrigue ne perd rien de son souffle.",
    "review_date": "4 janvier 2020",
    "writer_pseudo": "Kev T",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Une petite pépite de thriller est arrivée sur la plate-forme de netflix, bien écrit et interprété. Une réalisation muni de tension et rebondissement. Un petit Dexter me fait écho dans ma tête, surtout avec Penn Badgley avec ce regard froid et calculateur. Même si la deuxième saison semble moins bon que la première j'ai de voire ce que la troisième va donner.",
    "review_date": "1 décembre 2020",
    "writer_pseudo": "Xavier D",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "La saison 2 de You est meilleure que la première. La lutte intérieure Joe vs lui-même ajoute de la complexité au personnage (dans la S1, il cédait à ses pulsions sans trop résister). Love est également bien plus intéressante que ne l’était la très plate Beck.",
    "review_date": "7 janvier 2020",
    "writer_pseudo": "Vincenzo M.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Changement de casting pour cette seconde saison, à l'exception de Penn Badgley qui reprend son rôle de Joe Goldberg bien qu'il change d'identité pour cette occasion. Alors contrairement au précédent casting qui m'était plus connu, je suis très surprise par les jeux de rôles de Victoria Pedretti (Love Quinn) et James Scully (Forty Quinn) qui m'ont tous les deux bluffée, malgré la complexité de leurs personnages. D'ailleurs, nous changeons également de décor, et pourtant, je trouve que Penn Badgley brille moins, son personnage semble même être quelque peu éteint. Toutefois, le scénario nous tient en haleine, les scènes restent fascinantes, les rebondissements sont assez nombreux et on a vite fait de regarder la saison d'une traite. D'autant que la fin est à la fois captivante, surprenante, mais également quelque peu décevante, c'est tout du moins mon avis. Malgré cela, j'ai hâte de voir la troisième saison pour suivre les personnages de Joe et de sa petite-amie, et d'avoir enfin quelques réponses à mes questions qui sont apparues avec la fin de la seconde saison.",
    "review_date": "21 janvier 2020",
    "writer_pseudo": "Le Monde de Mel G",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Saison 1 : 3,9/5Très bon casting à l'affiche, Penn Badgley ainsi que Elisabeth Lail sont absolument convaincants dans leurs rôles. Cette série est très prenante, c'est son plus grand point fort, c'est intrigant, noir, glauque... La fin est surprenante. Maintenant, go la saison 2 !Saison 2 : 4,1/5Une deuxième saison encore mieux que la première !J’ai beaucoup aimé les nouveaux personnages, notamment Delilah et Ellie. Encore une fois Joe et sa nouvelle compagne, Love sont absolument convaincants dans leurs rôles. Un régal par épisode ! J’ai dévoré cette série.",
    "review_date": "21 septembre 2020",
    "writer_pseudo": "Cinéphile à 16 piges",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Excellente saison ! Cette deuxième saison est meilleure que la première bien plus bluffante et plus folle avec plein de surprises. Durant cette saison, on s'attache de plus en plus à Joe enfin Will qu'on retrouve au top de sa forme avec de nouveaux personnages déjantés, le personnage de Love est juste excellent mais gros coup de cœur pour Forty. Le casting est juste fabuleux avec Penn Badgley qui incarne à la perfection son personnage. Excellente réalisation avec un scénario tout bien écrit qui fait une parfaite suite à la première saison. D'un côté je suis excité pour la saison 3 mais la fin de cette saison 2 aurait était parfaite pour conclure la série.Note 18,5/20Avis You | Saison 2Vue du 26 Déc. 2019 au 5 Jan. 2020 sur Netflix",
    "review_date": "15 janvier 2020",
    "writer_pseudo": "AlexLaloix",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Cette première saison souffle le chaud et le froid... Très bien côté interprétation, l'acteur incarnant Joe parvient même à nous faire aimer et défendre le pire des monstres. Côté histoire, c'est riche en rebondissement et ça vous prend aux tripes. Mais voilà, Certaines situations sont tout bonnement impossibles, et du coup l'ensemble perd toute crédibilité et la fin de la saison semble bâclée (même si c'est sans doute voulu). Si la 2ème saison reprend le même schéma, ça risque d'être assez difficile de tenir sur la durée.",
    "review_date": "18 mai 2020",
    "writer_pseudo": "bhillereau",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Saison 2 extrêmement prévisible ! Dès le 1er épisode, on peut aisément comprendre tout ce qui va se passer... Malgré tout, cela est amené avec talent et le casting de la nouvelle muse, une fois encore réussie ; ses yeux de chatons et son petit minoi à faire couiner un cadavre.",
    "review_date": "12 février 2020",
    "writer_pseudo": "Benjamin S",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "L’histoire gravite autour de Joe (incarné par le talentueux Ben Badgley que l’on retrouve dans Gossip Girl dans le rôle de Dan) qui tombe fou amoureux au premier regard de Beck, jeune écrivaine en manque d’inspiration.Ils se rencontrent dans la librairie où Joe travaille, son objectif : tout faire pour conquérir Beck et ce par tout moyen…Cette série donne à réfléchir sur la limite à ne pas franchir en ce qui concerne l’intimité et la vie privée, un mélange très réussi de Dexter et Pretty Little Liars.10 épisodes très prenants et qui passent très rapidement mais, heureusement, l’attente sera de courte durée car la saison 2 devrait être diffusée avant fin 2019 et sera basée sur le volume 2 de la série de romans de Caroline Kepnes intitulée Hidden Boddies.Au casting, nous retrouverons Victoria Pedretti dans le rôle de Love Quinn, la nouvelle obsession de Joe, son visage est bien connu des adeptes de Netflix pour son rôle de Nell dans The Haunting of Hill House.Pour encore plus de critiques et de bonne humeur, suivez-moi sur Facebook et Instagram : Le Vidéo club de Sabrina !",
    "review_date": "3 mars 2021",
    "writer_pseudo": "Le Video Club De Sabrina",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Top série différente un peu décalé sur la vie à New York et Los Angeles..les acteurs et actrices sont super dans leur rôles respectifs..À voir",
    "review_date": "14 janvier 2020",
    "writer_pseudo": "DanDan",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "S1/Absolument a regarder par vous toutes qui  en odeur de féminisme criez 'au pervers narcissique'  dès qu'un homme  vous contrarie, vous coupe la parole, ou ose une once de réflexion teintée  de possessivité amoureuse! en voici enfin un spécimen et un vrai!Un vrai régal, c'est plein d'humour, magnifiquement joué, le dernier épisode est vraiment excellent qui manipule qui finalement, le monstre n' est pas forcement celui que l'on croit?S2/ Les ressorts de la série qui ont bien fonctionné de la saison 1, nous épuisent, on s'enlise,cela devient lourdingue avant de rebondir dans le dernier quart d'heure, la saison 3 nous sauvera-t-elle du naufrage?",
    "review_date": "13 juillet 2020",
    "writer_pseudo": "Kréaform M",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "La première saison était vraiment très particulière. Je regardais les épisodes parce que cela m'intriguait mais je n'étais pas vraiment captivée et convaincue. La deuxième saison est bien plus intéressante. Je trouve que la série a su gagner en profondeur et entre vraiment sur la psychologie et les raisons de Jo. Les personnages qui gravitent autour permettent des rebondissements cocaces et retournent la situation.",
    "review_date": "2 janvier 2020",
    "writer_pseudo": "Marie L",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Cette série sait surprendre ! Super jeux d'acteurs et rebondissements en permanence ! Je conseil cette série",
    "review_date": "30 janvier 2020",
    "writer_pseudo": "Joris O.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "J'ai de suite accroché avec cette série malgré quelques incohérence. Très bien joué, on oscille souvent entre de la fascination pour Joe et du dégout, mais les péripéties se suivent et on attend de voir où il va réussir à nous embraquer. Petit plus, pour ma part, la S2 est meilleure que la première !",
    "review_date": "23 avril 2020",
    "writer_pseudo": "Kévin Pilastra L",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "« You » est une série américaine de 2018 adapté du roman éponyme de Caroline Kepnes (2014).Deux points à souligner avant d’aller plus loin :- Je n’ai pas lu le livre et j’en ai pas besoin pour donner un avis sur la série. On juge le produit en tant que tel et non en tant qu’adaptation.- À l’heure où j’écris, je n’ai visionné que la saison 1. Cette critique ne concerne donc que cette dernière.Une fois cela clairement explicité, je peux dire que cette série est à voir.Le plus gros point fort est que cette série arrive à nous faire aimer détester son personnage principal. On en viendrait presque à vouloir à ce que ça soit lui qui s’en sorte au final.Je vous rassure, vous êtes en bonne santé mentale si vous venez à penser ça (enfin je pense, je te connais pas en réalité. Toi, le lecteur de critique. Merci de lire la mienne soit dit en passant). Nous aimons détester Joe (le personnage principal aka le libraire un peu toc toc) et il nous le rend bien.Ce qui caractérise la série, c’est notamment la voix off. Cet effet est là pour représenter les pensées de Joe. Cette voix off nous permet d’être au plus près du personnage et donc de l’histoire. Qui plus est, nous avons la chance que Joe soit doté d’un sens de l’observation et de déduction développé. Ce qui pourrait presque nous faire penser à un Sherlock Holmes Creepy. Cela permet une immersion encore plus grande.A travers ses actions, ses pensées (la fameuse voix off), le personnage nous offre son point de vue mais surtout sa justification. Et c’est là qu’arrive un potentiel hic avec cette série. Le point de vue de Joe n’est que très peu remit en cause ou mit en contradiction avec un autre. On pourrait donc penser que cela justifierait ces pensées et actions. Évidemment que cela n’est pas le cas    spoiler:     mais le fait qu’à la fin le personnage s’en sorte sans problème et que 2 des 3 personnages qui voient et critiquent sévèrement son comportement sont des individus ayant également effectué des actions très peux recommandables, sont des arguments qui peuvent mettre en avant la façon de penser de Joe.Trouver un équilibre entre se placer du point de vue d’un harceleur et ne pas justifier ses actions n’est pas choses simple.A moins que la série souhaite nous placer dans une situation dans laquelle nous-même nous venions à comprendre et justifier les actes de Joe pour nous déstabiliser. A méditer.Néanmoins, une fois que l’on sait que ce genre de comportement n’est pas le plus acceptable qui soit si l’on tient à vivre en société (merci Captain Obvious), il faut savoir que chaque épisode a son lot de rebondissements, de tensions, d’humour et même presque d’« amour » (?) ... et de sexe aussi.On ne s’ennuie pas devant, on souhaite connaître ce qui va arriver et quel nouveau rebondissement nous attend au prochain épisode. Ce qui est plutôt bon signe pour une série.C’est pourquoi je vous conseille de regarder « You » afin de vous faire votre propre avis et de passer un bon moment dérangeant.",
    "review_date": "16 août 2020",
    "writer_pseudo": "curtisdodo",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Deux saisons intéressantes  qui mettent  nos émotions à rude épreuve, Cependant une 3e saisons sera clairement de trop et répétitif",
    "review_date": "12 janvier 2020",
    "writer_pseudo": "Giovanni Orlandi",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Cette série fut très prenante, la première saison est effrayante et amusante à la fois.Le spectateur veut que Joe finisse avec Beck et en même temps n'a pas du tout envie que ça se produise. Nous nous retrouvons en conflit d'opinion comme Joe qui veut 'aimer' Beck mais qui est simplement un psychopathe qui veut la contrôler mais ne peut pas se contrôler lui même.Les psychopathes sont toujours intéressant dans les films et séries, ici il y a maintes fois la possibilité de guérir, la possibilité que tout se passe bien. Les fins de saisons sont incroyables, la saison 2 qui semblait difficile à mettre en place après cette première saison incroyable n'est que meilleure. Série courte et intense.",
    "review_date": "18 novembre 2020",
    "writer_pseudo": "Pierre C.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "A chercher des explications de son côté psychopathe,A tout faire pour que sa nature et ses crimes n'éclate,Notre héros aurait-il raté des éléments sur ses nouveaux partenaires ?Cela le mène à une confusion et erreurs peu ordinaire.Tout ce scénario nouveau, et philosophie surprend !Et les personnages fraichement arrivés ne sont pas ennuyant !En multipliant les points de vue, et rebondissement,La réalisation et les effets s'en retrouve plus élégants !Le regard des acteurs, toujours prometteurs !L'histoire arrive plutôt à se renouveler ! Sur cette série, cela reste l'originalité !Et ce suspens instauré, cet jolie adrénaline,nous fait apprécié cette série pas si gamine !",
    "review_date": "11 janvier 2020",
    "writer_pseudo": "ptitfrere26",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "J'ai beaucoup aimé la 1ere saison, on entre complétement dans la psychologie de ce personnage qui malgré tout ce qu'il fait bizarrement n'est pas moins sympathique et attachant pour autant.En revanche déception pour la 2ème saison où malheureusement on a une grande impression de déjà vu et de redites.Je ne crois pas malheureusement que je regarderai la saison 3.",
    "review_date": "16 juin 2020",
    "writer_pseudo": "Romaric44",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "La première saison était excellente, le personnage de Joe est à la fois, intriguant et plus que détestable.Même si le scénario était assez prévisible pour la saison 1, le passage chez Netflix pour la saison 2 a fait du mal ! Cette saison n'apporte rien et n'a rien de la 1ère saison.",
    "review_date": "8 décembre 2020",
    "writer_pseudo": "Laura B",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Après un long enchaînement de déceptions sur les séries Netflix, je tombe par hasard sur cette série, et je décide de lui laisser sa 'chance' ...dès les premières minutes vous êtes happés par l'intrigue et l'histoire. le scénario vos embaque dans un fil conducteur ininterrompu passionnant et passionnel... le casting est génial car fait d'acteurs qui vous font oublier le spectacle de la fiction tellement leur jeu est très bon même l'enfant qui joue Paco est impressionnant... enfin... j'ai avalé les dix épisodes en deux jours, très peu de séries peuvent se targuer me concernant, d'un même temps de visionnage.",
    "review_date": "3 février 2020",
    "writer_pseudo": "Krups H.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Saison 1 extraordinaire Acteurs sympa histoire d’actualité .Saison 2 qui se regarde mais moins de suspens",
    "review_date": "19 janvier 2020",
    "writer_pseudo": "Zarkalexia",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Série divertissante et de qualité, avec une bonne écriture et un jeu d'acteurs satisfaisant. Le personnage de Joe est très bien travaillé par les scénaristes, à tel point     spoiler:     qu'en dépit de son côté psychopathe et des ses actes intrusifs, délictueux voire criminels, on peut tout de même éprouver de la sympathie et de la compréhension à son égard.Contrairement à plusieurs critiques, j'ai préféré le personnage de Love à celui de Beck. En effet,     spoiler:     Love est un personnage plus complet et plus intriguant, et il est difficile de voire en elle une psychopathe encore pire que Joe quand on fait sa connaissance en début de saison 2.Je recommande donc fortement!",
    "review_date": "30 juillet 2020",
    "writer_pseudo": "Matthieu Chaperon",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Je viens de commencer cette série, c’est un peu tôt pour donner un avis mais j’avoue que les premières minutes m’ont scotchée. J’aime le style de cette série, j’aime l’anti héros, il est juste parfait: Un vrai analyste, le psychopathe dont on ne se méfie pas. J’adhère complètement...",
    "review_date": "30 décembre 2019",
    "writer_pseudo": "Annick E.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Une série captivante avec un antihéros très attachant. Les acteurs sont convainquants, l'histoire est top.",
    "review_date": "3 janvier 2020",
    "writer_pseudo": "Titis P.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Une série captivante, d'une intensité rare et très bien interprétée. Les rebondissements rythment très bien la série et les personnages secondaires, très bien écrits, sont une vraie valeur ajoutée à la série. La saison 1 est grandioses mais j'éprouve une légère déception à la 2e. En effet, on retrouve certaines facilités d'écriture avec quelques incohérences en particulier avec les meurtres qui s'enchaînent avec très peu de répercussions. Malgré cela, You reste une très belle série, originale, dans l'ère du temps et qui rend vite accro !",
    "review_date": "8 mars 2020",
    "writer_pseudo": "cinéphilie ",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Série intéressante...On suit une sorte psycholover a la Dexter version les feux de l amour...J' ai bien accroché sur la partie sombre du psychopathe pervers narcissique même si celle ci est bien trop polissée et pas assez creusée...En revanche la partie pseudo romance digne d une série B pour ado m a rapidement lassé...Les perso sont bien clichés aussi... Bref c est pas mal mais sans plus... Peu largement mieux faire...",
    "review_date": "9 janvier 2020",
    "writer_pseudo": "Dx M.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "J'ai été assez intriguée par cette série qui suit les traces de la série Dexter... mais sans vraiment l'égaler :xLe synopsis est assez sympa, les personnages intéressants et les rebondissements plutôt cool (que ça soit pour la S1 ou la S2) mais... Là où Dexter arrivait plutôt bien à mettre de la tension au héros pour le mettre face aux conséquences de ses actes (ça dépend des saisons mais dans l'ensemble c'était plutôt correct)     spoiler:     (et on rappelle qu'être un tueur en série c'est bof, hein), là je dois dire que le héros de You est plutôt pépère, ce qui est sincèrement très flippant.    spoiler:     L'entourage plus ou moins proche du héros passent leur temps à le trouver bizarre, le crament régulièrement entrain de mentir comme un arracheur de dents et ont régulièrement des preuves de sa culpabilité ou de son implication sérieuse dans des meurtres mais 'non tkt il dit que c'est pas vrai alors on va lui laisse une chance'. L'ADN retrouvé chez une de ses victimes ?  Qu'il se trouve à chaque fois à proximité d'une personne qui décède subitement après qu'il lui ait parlé ?  Qu'il change de nom et que tout le monde trouve ça 'normal'? Que le flic trouve ça méga louche qu'il sorte les poubelles en pleine nuit et que 'osef rentre chez toi et donne moi ton casque hors de prix'? Que le mec qu'il a envoyé en taule ne veuille pas porter plainte contre lui 'parce qu'il mérite d'être en taule' ? Que son ex, qui a les preuves de sa culpabilité, préfère appeler sa meuf au lieu de la police ? L'épisode où il est drogué (en S2) et qu'il y a littéralement 0 témoin à sa démence? Etc.Il est vraiment pépère, je vous dis. Même quand on lui coupe un doigt, il le récupère mdrEt le fait qu'on le laisse autant faire sa petite vie sans conséquence aucune me pose un vrai problème. Parce que la série veut nous dire que c'est OK d'être autant toxique avec son entourage. Que par et pour l'amour, ça nous arrive d'être toxique et que c'est parfaitement normal (c'est littéralement ce que nous dis l'anti-héros, il se justifie ses actes par 'l'amour'). Donc j'espère sincèrement que la S3 va lui renvoyer dans la tronche tous ses actes odieux et qu'il va prendre x9000 ce qu'il a fait parce que sinon, cela voudrait dire que la série prend partie pour ce qu'il fait.     spoiler:     et on rappelle que c'est un tueur en série",
    "review_date": "12 juillet 2020",
    "writer_pseudo": "Poulp",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "'You' est une série dérangeante, dont la grande réussite est de nous faire devenir solidaire d'un anti-héros particulièrement sinistre.La saison 1 est prenante, amusante, stressante, et finalement assez bonne malgré certaines péripéties bâclées (    spoiler:     les événements avec Peach sont difficilement crédibles, d'autant que le personnage n'a pas été assez présenté en amont et semble parachuté lorsque le manque d'opposant se fait sentir en milieu de saison).La saison 2, quant à elle, m'a semblé merveilleuse même si le retournement de situation final est facilement prévisible. L'ambiance est bien travaillée, les personnages sont de plus en plus attachants, Los Angeles devient un décor magnifié entre hipsters exécrables et hippies déjantés. Les épisodes filent les uns après les autres sans difficulté. À regarder.",
    "review_date": "7 janvier 2020",
    "writer_pseudo": "TheGP",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Je suis sidéré d'à quel point j'ai accroché à cette série et de comment elle m'émeut. Je ne m'attendais pas du tout à ça d'une série Netflix _ j'ai toujours eu ce préjugés que Netflix c'est pour les Millenials, les emos et les féministes, moi ne restant abonné que pour Aggretsuko et quelques autres trucs. Mais cette série n'est pas complétement politisée, féministe ou porteur de qque autre idéologie: elle est pour adulte, pour de vrais adultes. Les personnages et leurs émotions sont attachants _ j'adore comment ils ont réussi à rendre réaliste et attachante un personnage aussi caricatural et méprisable que Peach. Il m'est souvent arrivé d'être en empathie avec les personnages, même secondaires. Cette série est une réussite _ et je ne suis qu'au 2/3 de la saison 1 et je me demande donc comment elle va finir et surtout comment c'est possible de faire une saison 2 et 3 avec un personnage comme Joe.",
    "review_date": "4 novembre 2020",
    "writer_pseudo": "BrightStar R",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "J'ai hésiter un moment avant de me lancer dans cette série et quelle série ! J'ai dévoré les 2 saisons en à peine 1 semaine tellement j'étais a fond dedans ! Le casting est un sans faute pour moi, tout les acteurs jouent incroyablement bien leurs rôle. Énormément de suspense et de rebondissement. La saison 1 est excellente et la 2 est encore mieux ! Je conseille vivement cette série, hâte de voir la saison 3 mais qui ne sortira qu'en 2021.",
    "review_date": "29 avril 2020",
    "writer_pseudo": "Geoffrey F.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "j'ai bien aimé la saison 1 et la saison 2 encore plus . les acteurs et l'histoire au global m'ont plu",
    "review_date": "30 décembre 2019",
    "writer_pseudo": "Anna L.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Qualité d’écriture constante et rythme parfaitement dosé, casting de premier choix, twists à la pelle... Chapeau bas pour le final de la 2ème saison ! En espérant que la prochaine soit au même niveau que les précédentes :p",
    "review_date": "7 janvier 2020",
    "writer_pseudo": "AlalooP",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Très bonne série ! Un genre de 'Dexter' de l'amour qui prend énormément de risques, mais qui s'en sort toujours et peu trop facilement à mon goût. C'est ce que je trouve un petit peu dérangeant dans la série, ce côté-là la fait perdre un petit peu de crédibilité. Mais dans l'ensemble elle reste quand même une très bonne série à suivre.",
    "review_date": "31 décembre 2019",
    "writer_pseudo": "ITIAH",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Pas mal ! La première saison est vraiment bien. Hélas, la suivante est moins bien. Elle m'a fait perdre le fil... Scénario et mise en scène sont en adéquation. BO suffisante. Certains vont adorer c'est sûr !",
    "review_date": "17 mars 2021",
    "writer_pseudo": "Julien P",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "J'ai essayé, ayant lu de bonnes critiques, et je viens de finir le pilote.  C'est très rare que j'abandonne une série aussi tôt mais celle ci est insupportable. Nom de Zeus quelle vacuité ! Il n'y a rien. Juste un type skizo lourdingue qui fantasme sur une fille. En voie off en plus, c'est usant pour les nerfs. C'est long, c'est lent, c'est le vide sidéral !!J'abandonne.",
    "review_date": "7 janvier 2020",
    "writer_pseudo": "Laurence L.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "je viens de terminer la saison 1 je ne sais pas quoi en penser clairement;je ne sais pas si je doit comprendre joe golberg ou si il est complètement cinglé. doit on l'aimer vu comment il tient à Pacôme le fils de la voisine Peut on tout faire par amour absolument tout ?trés bonne questionje me pose mille question sur son personnage doit on avoir pitié suite à son passer ou ceci n'est pas une excuse je pense que si vous regarder la série vous serez aussi paumé que tout les gens qui l'on regardé l'amour peut rendre dingue mais aussi dingue que sa  et dit vous que je n'ai regarder que la saison 1 alors j'imagine la saison 2Penn Badgley je l'ai connu dans gossip girl et je peut vous dire qu'on est loin du personnage de dean hamfrey mais alors trés loin alors si vous aimez les séries qui vous rend dingue a vous poser mille questions cette série est pour vous ATTENTION: a mon avis cette série n'est pas faite pour toute personne homme comme qui on vécu avec un pervers qui vous suit partout qui vous espionne si vous avez trés mal vécu cette période de votre vie je pense que sa peut vous faire revenir de trés mauvais soyvenirs a mon simple avis",
    "review_date": "9 février 2020",
    "writer_pseudo": "Audrey R.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Je suis un vrai fan pour ce concept d'apprendre à apprécier un méchant. L'histoire est hors norme. On s'attache très vite à ce méchant personnage. On éprouve même de la compassion malgré que ses actes ne sont pas du tout excusable. L'intrigue est à mon goût très inattendu. Les rebondissements à tout va.",
    "review_date": "9 octobre 2020",
    "writer_pseudo": "Daryloo",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "YOU revient pour une deuxième saison. J'étais assez sceptique, comme à chaque fois lorsqu'une saison se termine bien... jusqu'à ce qu'un vieux cliffhanger vienne gâcher cette sensation de fin, bienvenue et cynique, tout cela pour assurer un deuxième saison à une histoire qui semble se suffire à elle-même.Je ne m'étais donc pas réellement précipité sur cette saison 2. Mais à force de vous voir tous, sur toutes vos stories le regarder, j'ai fait mon mouton paresseux de fin d'année et je m'y suis mise.Donc qu'en est-il de notre prince charmant obsessionnel 2.0 sociopathe ? Les thèmes de la saison 1 - critique du la société de consommation, de l'ego-trip actuel - sont exacerbés : ils sont donc à la fois plus jouissifs mais du coup aussi beaucoup moins subtils. Ainsi donc moins du surprises, mais plus d'action quelque part. Le twist final n'apporte pas grand chose, mais admettons, pourquoi pas ? Là où la série prend plus ses aises est sa manière de jouer avec la capacité du spectateur à continuer à s'identifier à 'l'homme blanc hétéro' des films classiques, à presque nous faire regretter son romantisme excessif devenu persona non grata dans les productions actuelles. Il y aurait sûrement beaucoup à en dire, rapport à la théorie du male gaze, mais je suis sur Instagram, donc non, la flemme.",
    "review_date": "1 février 2020",
    "writer_pseudo": "leotain",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Joe est un personnage complexe et cette série le met merveilleusement en avant. Je découvre un psychopathe amateur de voyeurisme procéder a diverses manipulations pour venir à bout de sa proie. Bonne série, bien réalisée, pas toujours très credible,  mais on s'en fou.",
    "review_date": "1 mai 2020",
    "writer_pseudo": "Jayssie ",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Je viens littéralement de me faire les 10 épisodes en Une nuit blanche. Je n’ai pas réussi à m’endormir devant, tellement l’intrigue fut poignante, elle m’as pris jusqu’au tripe, et sa faisait longtemps qu’une série ne m’avait pas autant remué. Cette série nous fait passé par différents états de réflexions, et par différents états sentimentaux. Certes, la fin est bien, mais vue la psychanalyse, qui entoure la trame de la série je m’attendais vraiment à un finale un peu plus innatendu, et époustouflant, ce genre de finale, qui te laisse un sentiment de WTF ?! [Spoiler] je parle la du fait, qu’il tue beck & qu’une fois de plus le meurtre soit magnifiquement maquillé. Car le coup de Candice qui revient à la fin, sa laisse une ouverte tellement magique à tout ce qui pourrait arrivé dans la saison prochaine ! [Spoiler/] 💙 de toute les saisons que j’attends de voir clairement celle de YOU, je l’attends avec impatience !!",
    "review_date": "29 janvier 2019",
    "writer_pseudo": "Junior L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Addictif ! On adore. Un plaisir coupable à suivre les histoires d'amour de Joe qui le pousse à commettre des actes criminels ! Un psychopathe auquel on s'attache qui nous rappelle au bon souvenir de Dexter !!",
    "review_date": "28 décembre 2019",
    "writer_pseudo": "Michel B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Ayant commencé le premier épisode il y a 1 ans pour au final arrêter a la fin du fait de la grossièretée de la mise en scène, je décide donc de poursuivre la série à l'occasion de la sortie de la saison 2. Et j'avou, j' ai été scotché . les acteurs jouent vraiment bien, on entre totalement dans le délire de l'acteur principal. Cette série nous montre le mal que peut provoquer notre société actuelle sur la psychologie des gens.Perturbant mais on adore !",
    "review_date": "6 janvier 2020",
    "writer_pseudo": "Kylian440",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Cette série est plutôt mitigée. Nous avons une première saison excellente, les personnages sont attachants, l’histoire est vraiment originale et les dialogues sont bons. Malgré tout le jeu d’acteur de Beck laisse à désirer. Mais Netflix décide alors de commander une seconde saison qui est loin d’être surprenante.     spoiler:     Une impression de déjà vu s’installe rapidement malgré une fin différente.",
    "review_date": "11 juillet 2020",
    "writer_pseudo": "EgoWernox",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "'You' est une excellente série qui n'est pas sans rappeler 'Dexter' à ce point que l'une des protagoniste lui rendra explicitement hommage ... C'est quand même balaise d'arriver à rendre un psychopathe sympathique et finalement est-ce véritablement un psychopathe ? ou juste une personne voulant vivre le grand amour et qui tente de se préserver coute que coute (dû-t-elle tuer pour y parvenir), le coup de génie des scénaristes réside sur ce dernier point,  de jouer de cette ambiguïté tout au long de cette saison 2 riche en rebondissements.Les acteurs sont irréprochables, la mise en scène millimétrée, le montage rythmé et harmonieux comme du papier à musique le tout accompagné d'une narration très ... Dexterienne.On est encore loin en France de parvenir à un tel degré de maitrise cinématographique ... Très très loin, à croire qu'on ne vit décidément sur la même planète.",
    "review_date": "30 décembre 2019",
    "writer_pseudo": "Jagre",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Bonne série psychologique !On découvre de plus en plus le coté psychotique de Joe La façon dont il pense est retranscrit totalement et c'est intéressant La série s'améliore au fil des saisons J'aime beaucoup",
    "review_date": "26 février 2020",
    "writer_pseudo": "Cassie",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "La serie est tout autant efficace que la saison 1 mais on retombe souvent dans des facilités de scénario, des 'comme par magie', la facilité à pirater des ordinateurs, s'introduire chez les gens, des personnages qui apparaiissent au bon endroit au bon moment etc. C'était les mêmes problèmes qu'avait la 1 mais bon ca fonctionne tout de même. Déçu tout de même du traitement de Candace qui n'est pas réussi selon moi..",
    "review_date": "23 janvier 2020",
    "writer_pseudo": "TitiBob _",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Après une saison 1 réjouissante pour les amateurs du genre 'tueur en série beau, gentil et attachant', j'avais hâte de retrouver notre beau brun ténébreux ....et psychopathe, pour connaître la suite de ses aventures sentimentalo-criminelles.Je ne sais pas ce qui est arrivé aux scénaristes mais je pense que l'équipe a changé en cours de route. Ça part dans tous les sens sans aucune crédibilité. Les personnages sont hyper caricaturés et la chute loufoque à souhait. Et je ne parle pas des dialogues dîgnent des mauvaises  sit-com pour ados. Mon côté optimiste m'a obligé à aller au bout malgré ma déconvenue grandissante au fil des épisodes. J'étais presque soulagée quand enfin ce fût la fin.La saison 3 ... se sera sans moi !",
    "review_date": "10 janvier 2020",
    "writer_pseudo": "sissi-44",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Moi qui avait hâte d'entamer la seconde saison, j'en suis au 3 ème épisode que j'en ai déjà assez vu ! soporifique si je devais d'écrire ces 3 first épisodes. Recommencement à l'identique sur la façon de repérer sa proie. Tueur qui s'improvise 'Boucher' ou Lucas Magnotta..😂 nouveaux acteurs avec qui on entre pas vraiment dans le film, sauf pour sa première dulcinée qui revient à la vie ..bref, ça me donne même pas envie de regarder les 7 autres..jai peur de m'endormir tellement c'est répétitif et mortel ennuie. par contre je vous conseille mon coup de coeur.. la série 'Santa clarita diet ' une des meilleures serie Netflix et des le 1er épisode on est happé par l'envie irrésistible de voir le second,le 3 ème enfin tous !! les 3 saisons sont dans chaque épisode un pur bonheur et des fou rire garantis.",
    "review_date": "30 décembre 2019",
    "writer_pseudo": "Kourtney R",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Jai trouver la fin de la saison 1 a la fois mystérieuse et inattendue et jadore se rebondissement!Moi qui m'était imaginer plusieurs scénarios.. Serie intéressante a voir une fois En revanche jai sincèrement adorer la saison 2 qui es meilleure que la précédente!Beaucoup plus d'actions, de suspens, d'intrigues et un final juste comme je lai aime",
    "review_date": "21 janvier 2020",
    "writer_pseudo": "Lylou1711",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "A la surprise générale, cette série, qui ne paie pas trop de mine, en lisant le synopsis, est une véritable réussite : les acteurs sont parfaits, tiraillés entre leurs sentiments qui leur font perdre - parfois - la raison !!",
    "review_date": "3 janvier 2020",
    "writer_pseudo": null,
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Scénario assez original qui nous plonge dans la peau du psychopathe qu'est Jo Goldberg, personnages attachants qui nous ferait presque comprendre et apprécier ses horribles actes. Série a regarder.",
    "review_date": "25 octobre 2020",
    "writer_pseudo": "Meliodragøń",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Vraiment une super saison!! J'ai adoré! Les points négatifs arrivent en fin de saison. La fin fait un peu bâclé car ils ont voulu gardé le suspense jusqu'au bout. Love est peu crédible en jumelle psychopathe de Joe. Et ça car c'est emmené trop facilement. Mais bon à part ça top de chez top!Vivement la saison 3!",
    "review_date": "30 décembre 2019",
    "writer_pseudo": "Jean-Marie B.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Très bonne série l’acteur qui incarne le rôle principal joue à merveille l’histoire et prenant chaque épisode et magnifique en ce lasse pas",
    "review_date": "2 juillet 2020",
    "writer_pseudo": null,
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "La saison 2 de - You - est arrivée sur nos petits écrans en cette fin d'année. La première saison ayant cartonnée l'an passé, on attendait avec impatience la suite des aventures de notre cher Joe Goldberg, ou devrai-je dire 'Will Bettelheim' alias l'irrésistible - Penn Badgley -Je n'aurai que peu de choses à dire si ce n'est que cette suite est tout simplement excellente. Mis à part quelques gag parfois scénaristiquement un peu gros, cette deuxième saison est à mes yeux casi-irréprochable, merveilleusement bien écrite et contrairement à la saison 1 où certains épisodes se voulaient un peu lents, - Greg Berlanti - et  - Sera Gamblesaison - ont apprit de leurs minces erreurs et nous font surfer sur un rythme captivant tout au long de cette saison. Chaque épisode à son lot de surprise (et pas seulement sur le finish des épisodes), et l'épisode 1 nous plonge immédiatement dans le bain. - Penn Badgley -  (Joe/Will) et - Victoria Pedretti - (Love) forme un duo d'acteurs à l'écran on ne peut plus alléchant, contrairement au personnage de Beck dans la saison précédente qui se voulait parfois détestable au possible, celui de Love est à contrario un puits d'attachement sans fond.Quand à Joe/Will.. c'est tout simplement ce qui rend cette série si extraordinaire. On a beau avoir parfaitement conscience du fait que c'est un psychopathe, un malade mental, et un dérangé du bocal.. on a tous ce petit truc, qui nous persuade au fond de nous que Joe/Will a un bon fond, et de se ranger derrière lui. On l'aime. Tout simplement.Petite mention honorable à James Scully (Forthy) inconnu du grand public et qui a réussi à m'impressionner en faisant passer toutes les émotions possibles du public à l'égard de son personnage.Pour conclure, je recommande avec insistance cette série, qui est selon moi un subtil mélange émotif, et qui vous apportera avec aisance du sang, du rire, et des pleurs en abondance.",
    "review_date": "21 janvier 2020",
    "writer_pseudo": "Cinedoud - Critique Info Actu (Facebook)",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Encore une série avec saison 1 plaisante, mais une saison 2 identique donc monotone, longue et prévisible dommage",
    "review_date": "10 mai 2020",
    "writer_pseudo": "awol1",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Qui n'aime pas les histoire dramatique et un peu sombre ? Le garçon solitaire (alias de Penn Badgley dans Gossip Girl) nous dévoile une autre face de son romantisme si poignant. Toujours dans ses airs de garçon un peu perdu mais avec du charme, il sait nous faire vivre une expérience immersive. D'ailleurs nous avons tous aimé un jour quelqu'un à  la folie n'est ce pas?",
    "review_date": "13 juin 2020",
    "writer_pseudo": "Jacques L",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "J'ai trouvé cette deuxième saison plus accrochante et plus mature que la première. Nous en apprenons plus sur le passé de Joe et je trouve que cette saison est vraiment touchante. Impatiente de voir ce que les scénaristes vont préparer pour la prochaine saison.",
    "review_date": "30 décembre 2019",
    "writer_pseudo": "laurelaaay",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Série intéressante qui traite un personnage inhabituel du genre dexter.Malgré son côté psychopathe et meurtrier. On a tendance à le comprendre et prendre partie pour lui bien qu'il soit détestable par moment.Une saison 2 encore plus palpitante et un final incroyable . Une série à voir absolument.",
    "review_date": "15 janvier 2020",
    "writer_pseudo": "Krys T",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Je viens de terminer la saison 2.Cette saison présente toujours la même qualité, bien que débutant sobrement, elle s'enrichit au fil des épisodes     spoiler:     avec un retournement de situation très bien amené. Je conseille vivement !",
    "review_date": "4 janvier 2020",
    "writer_pseudo": "Bananasplit353",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Pas mal mais pas ouf série d'adolescent le personnage Beck est très chiant et passif certain épisode son long la saison deux est mieux que la première je ne m'attendais pas du tout à la fin et très bonne actrice points positif : au moins sa montre l'image et l'impact des pervers narcissique et la série est bien tourné.",
    "review_date": "15 novembre 2020",
    "writer_pseudo": "Claudiaafo",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Très très bonne série.On est très vite pris.Le fait que nous soyons du point de vue de Joe nous donne envie que Joe réussisse !!![    spoiler:     ]Cependant de mon avis personnel j’ai trouvé Beck dans la première saison assez énervanteTrès bonne série psychologique !",
    "review_date": "22 octobre 2020",
    "writer_pseudo": "Evaa009",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Je viens juste de binge-watché 'YOU' qui m'a rendue accro dès le premier épisode ! Un mélange de thriller psychologique et d'amourette futile, un cocktail inattendu et addictif, où l'on ne sait plus trop quel personnage soutenir, passant de l'un à l'autre au gré des évènements.... La réalisation avec ses jeux de couleurs et de musique nous emporte et je me suis volontiers laissée emballée par les mensonges, secrets et sentiements de ses protagonistes.",
    "review_date": "30 décembre 2018",
    "writer_pseudo": "Marge T",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "juste excellent, la mise en scène de Joe est toujours aussi folle et surprenante, on ne s'attend pas à un tel dénouement à une telle fin, les deux saisons sont remplies de suspens du début à la fin, j'espère vivement une saison 3",
    "review_date": "30 décembre 2019",
    "writer_pseudo": "Mchris",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Juste passionnante. Non ne faites pas genre que vous trouvez le personnage de Joe complètement paranoïaque. Au final on est tous un peu comme lui. Oups Avec le temps on détache un peu, mais l'arrivée de la saison deux à fait remonter cette série dans mon estime. Souvent les saisons qui suivent la première sont décevantes, mais là woaw.",
    "review_date": "21 janvier 2020",
    "writer_pseudo": "Pauline François",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Tout simplement la meilleure série que j’ai vue de toute ma vie, le scénario est incroyable, les intrigues, l’écriture.Saison 1: La série est incroyable qu’on ne voit pas passer les épisodes, tous s’enchaînent, ni trop rapidement ni trop lentement. L’intrigue sur le personnage principal est très très bien géré au niveau du passé du personnage, et même au niveau du présent, on découvre de plus en plus de chose concernant 'la proie' du perso principal. Sinon les acteurs sont tous très bon et cet aspect de 'psychopathe' est très bien joué par l’acteur de joe. Concernant la vf, bah pour une fois il n’y a rien à dire, à la base je regarde toute les séries en VO mais j’ai voulu retenter la VF et franchement ça fait du bien de se dire que parfois elle peut être exceptionnelle.Saison 2: alala que dire, tous ce que j’ai dit sur la saison 1 on le retrouve pour cette saison mais en mieux, vraiment c’est incroyable, je ne vais pas me répété tout est très bien ficelé pour faire une bonne série.Bref je conseille vivement cette série à tout le monde sans exception.",
    "review_date": "2 février 2021",
    "writer_pseudo": "Mathieu Aljoubahi",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Moi qui ne comptait pas du tout regarder de série Netflix, voilà que je m’inscrit et que je tombe sur cette série donc je n’ai pas pu décrocher ! J’attends la nouvelle saison avec impatience !",
    "review_date": "19 décembre 2020",
    "writer_pseudo": "Seriaddict",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Génial, super séries, le mec est complètement barge, et les autres aussi;, à voir absolument. ony à regarder  épisodes par soir;",
    "review_date": "2 mai 2020",
    "writer_pseudo": "eric preudhomme",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Une très bonne série, ni trop longue ni trop courte, j'ai adoré les rebondissement et l'originalité même si c'est un peu flippant parfois... On s'attache rapidement au personnage principal qui est pourtant un sacré salaud et     spoiler:     psychopathe sur certains points mais adorable sur tant d'autres, je recommande cette série et j'ai hâte de voir la saison 3 !",
    "review_date": "23 mars 2021",
    "writer_pseudo": "Mélodyvibes",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "On peut reprocher à You d'être un peu cliché, des jouer sur quelques simplicités psychologiques parfois, cela dit ça reste une excellente série qui change un peu du catalogue Netflix habituel. Je la recommande vivement.",
    "review_date": "8 février 2020",
    "writer_pseudo": "vanbre1988",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "cette série est tout simplement un chef d œuvre, du génie dans l écriture, le scénario est sublissisme, A regarder sans modération..",
    "review_date": "30 décembre 2019",
    "writer_pseudo": "David M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "J’adore cette série, c’est dans le style de dexter version série de fille !  Et la saison 2 avec ses rebondissements est terrible :) vivement la saison 3,4,5 ....",
    "review_date": "30 décembre 2019",
    "writer_pseudo": "chikita-31",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Parfait , vraiment j’aime trop cette série les acteurs jouent tous trop bien. Le personnage principal est vraiment fou mais il a un côté attachant , il joue vraiment bien j’ai aimé aussi l’histoire racontée fin bref , 5 étoiles ✨. A l’attente de la prochaine saison j’espère qu’elle sera aussi bien.",
    "review_date": "28 août 2020",
    "writer_pseudo": "Aria Lmlt",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Scenario simplet. Personnage principal vide. Un Dexter de bas etage sans surprise en fin de saison...Dommage",
    "review_date": "7 janvier 2020",
    "writer_pseudo": "stef21 N.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Série pas mal, qui se regarde mais je n'ai pas accroché à fond..La deuxième saison est un peu comme la première je trouve.",
    "review_date": "10 janvier 2021",
    "writer_pseudo": "Nadège Bressand",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "J'aime beaucoup ! --> Voix off façon dexter--> soleil de los angeles facon miami--> plusieurs personnages secondaires à forte personnalité --> face sombre du personnage qui justifie l'injustifiable Bref je retrouve l'ambiance dexter (en moins les crimes à élucider), bonne série Netflix qui se regarde tranquillement.C'est loin du niveau d'un dexter mais très agréable à regarder",
    "review_date": "14 février 2021",
    "writer_pseudo": "Max DeBat",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Très bonne 1 ère saison hélas la seconde est plus que moyenne et totalement redondante ... aucune nouveauté",
    "review_date": "4 janvier 2020",
    "writer_pseudo": "Nicolas G.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Et si on avait enfin trouvé la série digne héritière de 'Dexter' ? 'You' nous raconte la vie de Joe, sa vie amoureuse surtout, qu'il nous narre épisodes après épisodes.Non seulement cette série est atypique avec sa narration à la première personne, du point de vue de Joe donc, mais elle nous permets de retrouver cette ambivalence si présente dans 'Dexter' : Peut-on éprouver de la sympathie pour quelqu'un qui commet des actes mauvais ? Car Joe est tiraillé entre son désir d'être le petit ami parfait, et son obsession maladive pour celle qu'il aime. La série réussi brillamment à nous faire passer d'une émotion à une autre et nous pousse constamment à nous questionner sur la personne de Joe : bon ou mauvais ?",
    "review_date": "8 avril 2020",
    "writer_pseudo": "Olgierd Von Everec",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Si toi aussi tu mates car ta meuf mate... J'ai néanmoins remarqué que la S1 est pareil que la S2. Un genre de Dexter de l'amour.",
    "review_date": "26 janvier 2020",
    "writer_pseudo": "DilanTheCritik",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Joe est tellement attachant ! Les acteurs sont bons !Cette série a su me rendre accro dès le premier épisode !Merci Netflix.",
    "review_date": "31 janvier 2020",
    "writer_pseudo": "Leabx_",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Une série qui nous fait plonger dans le cerveau des plus grands détraqués manipulateurs qui arrivent malgré tout à paraître normaux, sympathiques et altruistes...On éprouve un dégoût profond pour Joe, mais en même temps, on l'apprécie quand même, parce qu'il commet des actes insensés et horribles au nom de 'l'amour', mais en même temps, il cherche à protéger les gens qui lui sont chers. C'est assez déroutant.J'ai regardé les 2 saisons en même pas une semaine et j'espère que la saison 3 ne se fera pas trop attendre !    spoiler:     J'ai hâte de savoir comment il va aborder sa voisine alors qu'il va être papa et qu'il est en couple avec une fille tout aussi dérangée que lui.",
    "review_date": "30 décembre 2019",
    "writer_pseudo": "Lilo Luvara",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "J'ai mis excellent mais j'aurais pu mettre chef d'oeuvre car la série est bien ficelé. Seulement bien que ça soit le créneau phare sur lesquels repose la série    spoiler:     . Le meurtre à tout va je suis pas forcément à l'aise avec ça.",
    "review_date": "6 avril 2020",
    "writer_pseudo": "Bwedi M.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Serie originale avec un petit air de  déjà vu ( série dexter) Joe est complexe et attachant dilemne..",
    "review_date": "9 janvier 2020",
    "writer_pseudo": "Zizou B.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "globalement une déception avec des petits moments d'intelligence mais des moments de débilité. comme si 2 personnes écrivaient le scénario. ou comme si on voulait mélanger Dexter et gossip girl. un vrai gaspillage",
    "review_date": "2 février 2020",
    "writer_pseudo": "issam q",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Quel superbe dénouement !!! Trop bien! Il me tarde la suite. On se demande comment il fait pour se mettre dans de telles galères.",
    "review_date": "30 décembre 2019",
    "writer_pseudo": "dakar1968",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Génial, il a super bien jouer son rôle comme à chaque fois ! Il sais se mettre dans la peau de son personnage et c’est pour ça que je l’adore !",
    "review_date": "9 novembre 2020",
    "writer_pseudo": "Cassidylullier",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Une série simplement envoutante, qui ne manque absolument pas de suspense et de surprise, trop comparé à Dexter alors qu'elle as sont propre chef d'œuvre, la série nous berce dans le monde de Joe, si je pouvais mettre plus que 5 étoiles...",
    "review_date": "4 janvier 2021",
    "writer_pseudo": "Camilledepret025",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Envoûtant ! On se laisse prendre facilement alors qu au début je tenais pas vraiment à regarder cette série !!👍👍👍👍",
    "review_date": "11 janvier 2020",
    "writer_pseudo": "MARJORIE L",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "La saison deux est un peu horripilanteLa série ne respecte en rien le livre: Les corps cachés de Caroline Kepnes.A ce niveau là, c'est un manque de respect. Le livre est excellent et l'histoire se termine. Ici, l'éternelle ficelle du dernier plan augurant une troisième saison. Sans moi",
    "review_date": "29 janvier 2020",
    "writer_pseudo": "Pasquier2009",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Je trouve cette série vraiment géniale. Les deux saisons sont totalement réussies ! Je pense que c'est l'une des meilleures séries de ma vie ! Malgré quelques scènes violentes mais qui collent avec le personnage principal la série est très bien réussie. L'histoire inverse totalement la perception qu'on des héros et des méchants.",
    "review_date": "3 janvier 2020",
    "writer_pseudo": "ChaTls",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Une série à mon sens très prometteuse. Les acteurs sont corrects, avec un gros coup de coeur pour Elizabeth Lail, qui a très bien interpréter le rôle de Beck, et bien sûr Penn Badgley. J'ai beaucoup aimé le côté psychologique du personnage principal, qui se trouve être un sociopathe incapable de ne pas chercher une femme qui lui convient, et qui finalement, aime vraiment cette femme, car malgré tous ces défauts, il l'aime et l'aimera toujours. L'intrigue est vraiment bien marquée, on n'a pas du tout envie d'arrêter de regarder, notamment dans la saison 1. Une saison 1 très intéressante,qui nous fait signer pour plusieurs autres. Hélas, la saison 2 est répétitive, vous allez me dire que c'est normal, que la situation est la même que la première et que cet homme refait les mêmes erreurs, mais la c'est du copié collé.     spoiler:     Mais bon sang, lorsque l'on croyait qu'il avait enfin trouver quelqu'un avec qui être sans problème, sans ses techniques de sociopathe, on est déçus d'apprendre que tout était planifié. Cela devient redondant de savoir que l'on repart pour de nouveau une situation complexe avec toujours les mêmes étapes :     spoiler:     sortir avec la fille, se faire aimer de ses amis, repérer les éléments toxiques, les corriger (par un meurtre ou la ptite cage sympa).  Je reviens également sur un détail qui m'a fait soupirer dans l’histoire : les personnages féminins !! Quels clichés à chaque situation, et qui se répète comme par surprise dans les deux saisons. Les personnages féminins sont justes à mon goût horribles : elles sont égoïstes, ne pensent qu'à elles, commettent des erreurs et sont pardonnées à la minute où elles les confessent, comme un mensonge par exemple, alors que notre ami Joe, si ne dit pas la bonne phrase au bon moment, la bonne réaction attendu pour ne pas froisser madame : c'est le drame. Les rôles féminins sont ceux de petites filles gâtées sans aucune personnalité, susceptible à un niveau élevé, et qui demande toujours plus. Exemples :     spoiler:     Beck, saison 1, si elle n'est pas réconforter toutes les cinq minutes, si on est honnête, on lui dit donc la vérité qui peut être parfois dure, elle s'énerve telle une gamine à qui on a critiqué son dessin, alors que lorsque Joe lui fait plaisir, cela lui fait tout simplement perdre des points, il aurait du être honnête. Dans la saison 2 c'est Love, qui oblige son petit ami qu'elle fréquente depuis peu de supporter son frère très spécial, qui lui capte d'ailleurs toute son attention, auquel il ne protestera que très peu, assez pour se faire envoyer paître. Sans parler de sa famille, auquel il doit être confronté tout en se faisant critiquer pour sa non capacité à s'intégrer. Ces exemples, bien qu'une partie de tous les défauts de ces personnages, montrent pour moi à quels points ces personnages se ressemblent, et sont insupportables. On se croirait dans les vieilles séries des années 50, où la femme est éternellement insatisfaite et susceptible au plus haut point.Malgré ces gros défauts, je trouve que cette série a du potentiel et peut, avec beaucoup d'espoir pour la saison 3, devenir une très bonne série psychologique et dramatique.(PS aux écrivains de la saison 3 : ne nous remettez pas la même situation des deux saison dans une autre ville)",
    "review_date": "26 février 2020",
    "writer_pseudo": "Boulanger Lina",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "J'adore cette saison ! Dès les premières minutes, je me suis senti plonger dans la série. Mmmmm.... par quoi commencer... les personnages !Les personnages de cette saisons sont extrêmement attachants et très bien développés, surtout Joe ! De plus, j'ai trouvé l'idée des monologues avec Joe très bien pensé et très originales. Malgré son état psychologique, nous ne pouvons pas considéré M. Goldberg comme un réel psychopathe, c'est plus un stalker maladroit qu'autre chose. Le style du film est très identifiable, et la réalisation/mise en scène reste correct. Les seuls défauts que je reproche au film, c'est quelques moments de la saison assez longs pour rien, et la chute final qui n'est pas si surprenante que cela mais qui fait son effet ! Une première saison magique, que je vous recommande ! Dommage que la saison 2 n'a rien à voir avec cette magie...",
    "review_date": "28 janvier 2020",
    "writer_pseudo": "Fayssal",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "On est aspiré dans cette histoire d''amour' complètement folle, l'intrigue est parfaitement tissée, avec un côté réaliste qui nous fait penser que l'on pourrait facilement tomber sur un Joe dans la vraie vie, incarné à merveille par un Penn Badgley délirant que l'on adore détester !Le fil conducteur reste le même pour la saison 2, et très probablement pour la saison 3 mais on ne s'en lasse pas, merci Netflix de l'avoir sauvée et d'avoir commandé une suite !",
    "review_date": "10 mai 2020",
    "writer_pseudo": "Laetis28",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "j'adore cette série personnellement c'est celle que j'aime le plus sur netflix les deux saisons sont juste magnifiquement bien faite à chaque fois que je regarde la série je suis scotcher à mon écran, l'histoire en sois me captive a 100% j’attends la saison 3 avec impatience vraiment !!!!!",
    "review_date": "25 janvier 2020",
    "writer_pseudo": "Celia",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Intéressante approche d'un psychopathe. Je l'ai regardé 2 fois pour comprendre mon indulgence vis à vis d'un criminel.  Les acteurs sont excellents.  La voix off ++ (en vo). Super réalisation.  Super expérience...que j'ai du mal à quitter comme après la série ' 6 feet under'.",
    "review_date": "8 mai 2020",
    "writer_pseudo": "Cécile Vivavera",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "UNE  TUERIE ! Je ne m'attendais pas a ca! Jai regarde les episodes l un apres l autre. Suspens, originalite et tres bons dialogues et acteurs.",
    "review_date": "6 mars 2020",
    "writer_pseudo": "Corentin Robin",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Cette série amène vraiment deux types de réactions : la première étant le choc voire le dégoût qu’éprouve le téléspectateur face à ce pervers et n’attend qu’une chose : sa mort, son échec, et la seconde amène plus le téléspectateur à s’attacher à cet étrange personnage et à presque se laisser convaincre d’être de son côté, tout en étant conscient du cas grave de psychopathologie, mais qui justement a espoir en ce dernier et voit un vrai changement possible nettement remarquable.Personnellement, je fais partie du deuxième cas. Je ne veux pas qu’il meurent à la fin, ni qu’il soit dénoncer, contrairement aux personnes du premier cas... bien entendu cela reste une série je pense que l’impact ne serait pas le même en vrai",
    "review_date": "2 janvier 2020",
    "writer_pseudo": "Wesley Rhaiden",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Du génie cette série ! Penn Badgley est  incroyable dans la peau de Joe GoldbergMalgré tout on arrive à le comprendre",
    "review_date": "30 décembre 2019",
    "writer_pseudo": "Elodie Akbal",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Il s'agit d'un connard qui s'en sort toujours bien, il ne prend même pas la peine d'être prudent pendant qu'il commet ses crimes et a la chance en permanence pour s'en sortir en toute impunité. Film fantastique qui n'a pas le moindre réalisme.",
    "review_date": "8 février 2021",
    "writer_pseudo": "Nikita Iakuba",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Je trouve que la série est excellente, je me suis très attaché au personnage principal(Joe), avec sa vois intérieur on comprend toutes ces pensées et il surmonte tous les problèmes qui ce présente devant lui, et aussi le double face, en même temps psychopathe et en même temps passionné par ça conquête amoureuse ! J'adore cette série !",
    "review_date": "3 janvier 2021",
    "writer_pseudo": "aaricia bourguignon",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "La suite parfaite selon moi . Vraiment hate de voir si la suite sera a la hauteur de ces 2 saisons .",
    "review_date": "3 janvier 2020",
    "writer_pseudo": "Dan Guigui",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Franchement tellement déçu par cette fin j'en ai même un fou rire .. la série est basé sur des fait qui pourrait être réel c'est ce qui lui donne ce côté inquiétant mais alors la fin ça part tellement vers une mauvaise direction.. tout est fait pour que joe s'en sorte a un point tellement peu probable que ça devient pénibles",
    "review_date": "7 janvier 2020",
    "writer_pseudo": "ludovic leblan",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Une première saison plutôt bien rythmée avec un personnage qui ressemble tout de même beaucoup à Dexter...Une seconde saison bien plus lente qui ne démarre vraiment que dans les derniers épisodes...Un peu décevant, bonne série, sans plus, qui ne restera pas dans les anales !",
    "review_date": "20 mars 2020",
    "writer_pseudo": "Deelite",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Voilà je viens de finir la saison 1 ! Pas mal du tout ! Il y a tout le temps un rebondissement, c'est très littéraire, d'autant que la littérature est très présente dans la série, le scénario est vraiment riche et malin, ça accroche bien. Mais j'ai un truc qui me colle aux yeux, peut-être certain-e-s on eux le même: j'ai la vision persistante de Freddie Highmore, qui jouait Norman Bates dans Bates Motel, quand je vois jouer  Penn Badgley, qui joue Joseph Goldberg !!! Je ne sais pas pourquoi, mais dès que je l'ai vu dans le 1er épisode, ça m'a sauté aux yeux !!! Non pas dans un sens négatif, Penn Badgley joue vraiment bien, il crève l'écran même, les autres acteurs-trices jouent également bien, mais sont parfois un chouilla caricaturaux et un cran dessous je trouve. Ça reste en tout cas une bonne série, très divertissante, immersive et surprenante !",
    "review_date": "10 avril 2021",
    "writer_pseudo": "Esciença Soc",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "mieux que la première saison,le personnage de joe change au fil de la série et on a toujours autant d'empathie pour ce anti-héro",
    "review_date": "28 décembre 2019",
    "writer_pseudo": "Lefebvre Kylian",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Série un peu longue  à accrocher au départ.. mais une fois lancée ça devient réellement captivant. Le jeu des acteurs est bon. Ps : n'hésitez pas à vous forcer a finir la première saison..  la deuxième est démente !!!",
    "review_date": "2 janvier 2020",
    "writer_pseudo": "thibault",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "La série est racontée du point de vue d'un harceleur, qui tombe excessivement amoureux d'un écrivain en herbe qui devient obsédé par la suivre et l'observer. Le narrateur avait une personnalité quelque peu narcissique qui se considérait comme le seul à pouvoir résoudre les problèmes de Beck. Ce qui a attiré notre attention, c'est comment le narrateur ne sait pas qu'il est un harceleur et pour lui ses actions ne sont que de montrer son amour pour Beck. Au cours de la série, il y a eu différentes surprises et des choses inattendues se sont produites, ce qui nous a rendus plus intéressés par la série. Cela nous a également fait comprendre à quel point il pouvait être difficile d'identifier un harceleur dans la vraie vie. Becky a facilement été trompée par Joe. À notre avis, la fin de la série est très forte et choquante.     spoiler:     Joe tue Beck et s’enfuit de chez lui pour commencer une nouvelle vie et se cacher. C'était une fin qui nous a aidé à voir qui était le vrai Joe. Nous pensions que cette série est très bonne et pleine de suspense et de drame.",
    "review_date": "13 février 2021",
    "writer_pseudo": "Camila González López",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Bien en dessous de la saison 1.... cette saison est bien trop longue, candace n'apporte pas grand chose.Le fantôme de beck ne sert strictement à rien.Assez décevante",
    "review_date": "28 décembre 2019",
    "writer_pseudo": "Marine Pierlot",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Ce qui m'a paru flagrant, c'est le fait que l'actrice qui joue le rôle de Love devait sûrement déjà savoir toute l'évolution de son personnage car on peut identifier des comportements semblables à ceux de Joe/Will dès le début de la saison. Je ne sais pas comment m'expliquer mais dés leur première rencontre, j'avais déjà déduis     spoiler:      que Love avait le même raisonnement amoureux que Joe. Je pense que même Joe s'en rendait compte lui-même sans se l'avouer car elle a fait ce qu'il attendait de toutes ces exs. La patience, être d'abord amis avant de voir ou la relation mène. La preuve, prouver qu'il ne passait pas en deuxième. Etc. Maintenant, la série est très bien construite et j'espère que c'était voulu par les réalisateurs que certaines personnes comprennent ce cheminement. Malgré que beaucoup de monde ont été surpris de la fin.     spoiler:",
    "review_date": "18 juillet 2020",
    "writer_pseudo": "Marieoceanelesur",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Commencée il y a peu pour ma part, dès le début on se plonge assez vite dans le côté obsessionnel et c'est assez vite prenant ! D'un certain côté ça m'a ramené au film 'photo obsession' avec Robin Williams. Franchement bon !",
    "review_date": "10 mai 2020",
    "writer_pseudo": "Laurent Bricout",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Tout d’abord, J’ai été très intrigué par l’annonce de You principalement dû à la thématique utilisé par les créateurs, cette série a été fait par Greg Berlanti et Sera Gamble et C’est produite par Warner Bros qui a fait The Flash et Friends, de la même manière par A+E Networks qui nous a donné Brooklyn South et Highway to Heaven. Pendant cette histoire on trouve Joe qui est le personnage principal et qui est un psychopathe, le développement de cet acteur qui s’appelle Penn Badgley a été magnifique parce que il est entré dans le rôle merveilleusement, mais par contre, on regarde Beck qui est une femme avec une vie en désordre, cette personnage a été joué par une actrice qui s’appelle Elizabeth Lail qui a developé un rôle mauvais.Après avoir regardé les 2 saisons, beaucoup de personnes vont affirmer que la série est une copie de Dexter qui est autre série principalement sur des tueurs, en revanche a mon avis You a plus de suspense et la série est plus psychologique. Par ailleurs, je pense que la saison 2 de cette série est meilleure que la première grâce à l'intégration d’excellents nouveaux acteurs comme le sont Victoria Pedretti (Love Quinn), Ambyr Childers (Candace Stone) et Jena Ortega (Ellie Alves) qui incarnent à la perfection ses personnages.En définitive, You est une série fortement recommandée car cette série a une thématique magnifique, aussi il y a en général d’excellents acteurs et une très bonne réalisation par Greg Berlanti et Sera Gamble qui l’ont rendue addictif et génial.",
    "review_date": "16 février 2021",
    "writer_pseudo": "Alejandro Vasquez Hernandez",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "C’est lent, c’est déjà vu, c’est sirupeux, c’est de la Love story de super marché. 50 nuances de daube pimentait l’ensemble de scénette de fesses susceptibles d’exciter la ménagère de plus de 40 ans, ici on empile quelques cadavres pour se la jouer irrévérencieux. Fade, long poussif, les quelques sursauts et twists tombent globalement à plat car il est quand même difficile de ne pas les voir venir. Personnages bâclés sans épaisseur. Simplistes à souhait dans l’oppositon du bien et du mal, on souffre avec douleurs devant un déroulé scénaristique paresseux. Parfaitement commercial.",
    "review_date": "26 janvier 2019",
    "writer_pseudo": "Laurence N.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Subversif. Joe et Beck sont attachants. Une histoire glamour qui plonge avec brio dans la folie et le cauchemar. Très bien écrit, très bien joué, fin et rythmé.Joe = Dexter = PsychopatheLes réseaux sociaux sont mis à mal dans cette série, qui montre leur dangerosité et l'extrême nocivité qu'ils peuvent avoir sur certaines personnes.",
    "review_date": "6 janvier 2020",
    "writer_pseudo": "Vincenzo M.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Globalement mièvre et lent malgré un début prometteur. Bourré de clichés avec en point d’orgue avec la comédie pitoyable de séduction du ravisseur qui cède en 4 minutes chrono.Peu travaillé, des personnages tellement caricaturaux qu’on s’ennuie ferme. Les scénettes de romance fleur bleue sans subtilité achèvent l’ensemble .",
    "review_date": "26 janvier 2019",
    "writer_pseudo": "Easyfly",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "dans les grandes lignes ça plagie Dexter, caisson d'enfermement  ( Doakes fin de saison deux), voix qui argumente le récit (Dexter), vision des morts (père de Dexter), fin de saison un, détective qui doute ( Doakes), l'homme drogué et impulsif   du début (Paul Bennett)....Le Dexter du pauvre, version à l'eau de rose pour fille.",
    "review_date": "26 janvier 2019",
    "writer_pseudo": "slim145",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "J'ai regardé les 10 episodes de suite. Je me suis laissée happer par cette série. Il y a des invraissemblances, des choses qui ne tiennent pas la route, mais peu importe on ne laisse emporter par la folie amoureuse de Joe pour sa Beck. C'est une histoire effrayante, mais prenante, celle d'un amour fou qui pousse Joe aux pires abominations pour l'amour de sa belle. Sur tweeter des femmes ont déclaré vouloir être aimées de la façon dont Joe aime Beck, c'est effrayant à tous les niveaux... Etre l'objet d'un amour obsessionnel comme l'est Beck  dans cette fiction, n'a rien de romantique c'est une chose terrifiante. Je me demandais comment allait finir toute cette histoire et ce n'est pas ce à quoi je m'attendais et j'ai été surprise, et ce, dans le bon sens. Certains aiment d'autres non, comme toujours. Ce n'est peut-être pas la série de l'année mais je m'y suis laissée prendre, je ne me suis pas ennuyée une seconde durant les 10 épisodes de la saison 1 et j'espère bien que la saison 2 saura me captiver autant que ces 10 premiers épisodes. Il est certain que cette série plaira plus aux femmes qu'aux hommes, c'est avant tout une histoire d'amour.",
    "review_date": "15 janvier 2019",
    "writer_pseudo": "Elisabeth M",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Cette série est très prenante je n'arrive plus a décrocher. Les personnages sont très attachants et l'histoire est très bien écrite. J'adore !!!",
    "review_date": "28 décembre 2018",
    "writer_pseudo": "Caro",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Une Série juste parfaite... de la psychologie ,très surprenant à la fin, des frissons.. l'acteur principale joue extrêmement bien... Jai juste adorée !!!!!",
    "review_date": "29 décembre 2018",
    "writer_pseudo": "Sarah M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Une bonne intrigue, un acteur canon, du sexe et de jolies filles, tout ce qu’il faut pour faire une bonne série. Mais cette série va au delà de ça. On est plongé dans la vie de Joe qui tombe « amoureux » de beck mais qui est aussi beau que fou, partager entre le fait de l’aimer et de le détester, partager entre l’envie de voir les deux personnages ensemble ou de plaindre Beck. Joe est juste fascinant. J’ai accroché aux premières minutes.",
    "review_date": "28 décembre 2018",
    "writer_pseudo": "Sonia K",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Je viens de finir la saison 1 de you.Je vous le conseille fortement surtout pour ceux qui aiment les intrigues, je me suis attachée au personne principale beck ! C'est pour cela que jai étais terriblement déçu de la fin.... néanmoins jai adorer le suspense, chaque épisode était une nouvelle découverte dont je mis attendais pas!",
    "review_date": "27 décembre 2018",
    "writer_pseudo": "Miryam M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Ce n'est pas vraiment pas une série qui mérite autant d'éloges. C'est très américain dans le sens plutôt négatif du terme : personnages peu nuancés, scénario téléphoné et bâclé, la photo est toute choupi (tout ce que l'on déteste en vrai), les acteurs ont les cheveux lisses et beaux. En fait, deux épisodes étaient suffisants, plus de la moitié des récits de la voix off est redondante, ce qui est insupportable.",
    "review_date": "30 décembre 2018",
    "writer_pseudo": "stephanie D.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Si vous adorez tout ce qui est suspense, intrigue, action et amour ... cette série est faite pour vous ! Une série super-captivante, avec de très bons acteurs, un bon scénario, de très bande-son qui vous laissera l'eau à la bouche ! dès le premier épisode vous vous apercevrez que vous déjà accro a cette série !",
    "review_date": "1 janvier 2019",
    "writer_pseudo": "Adnan F",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Pire série de l’année, clichés après clichés aucune profondeur, une série à éviter absolument. Le jeu d’acteur est mauvais, le synopsis est plat, l’intrigue est nul Vraiment déçu",
    "review_date": "13 janvier 2019",
    "writer_pseudo": "Jaz E",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Je pensais que la série serais vraiment bien. Mais c’est déjà dans un premier temps très la série est très longue il ne se passe pas grand chose. Et la fin de la série est desevante !!!",
    "review_date": "2 janvier 2019",
    "writer_pseudo": "Anne-Lise T.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "4,2 - Une série très originale voir dérrangante où l'on oscille constamment entre l'ampathie liée à son personnage central et le rejet face à ses actes et sa personnalité qui se dévoile petit à petitla photographie est particulièrement soignée et très belle - la mise en scène très intéressante aussi. Certainement les points forts de la série avec une intrigue addictive et perturbante",
    "review_date": "30 mars 2019",
    "writer_pseudo": "antony Z.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "J'ai vraiment à àdherer je pense être la seule lol c classe thriller mais rien me donne à pensé que c'est un thriller",
    "review_date": "13 janvier 2019",
    "writer_pseudo": "chris7576",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "C'est tellement chiant... J'ai arrêté après l'épisode 4. Une de ces séries marketing créées pour alimenter le catalogue Netflix",
    "review_date": "12 février 2019",
    "writer_pseudo": "NicoSpa",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "La moitié des épisodes auraient suffit ! Vraiment nul... Le scénario se casse la gueule à l'épisode 7 est n'assure plus les promesses des premiers. Les 2 ou 3 scène de cul sont pathétiquement mis afin de récupérer l'attention du spectateur...",
    "review_date": "17 février 2019",
    "writer_pseudo": "Yann D",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "J’ai commencé tout de suite cette série parce que j’adore Penn Badgley (Dan dans Gossip Girl) que j’avais bien hâte de revoir ! Autant dans Gossip Girl il était trop gentil autant dans cette série il est diaboliquement surprenant ! Il faut dire que son personnage est un réel psychopathe ! Il fera tout pour arriver à ses fins et posséder Beck : connaître toutes les choses de sa vie en la stalkant, se débarrasser des gêneurs. Bref, aucun regret pour lui, aucune morale, maniaque, n’aime pas la frustration, il y a va cash et des fois c’est perturbant ! Ce n’est pas une série comme on a l’habitude d’en voir ! La série est en voix off, Joe nous parle de ses choix, de ce qu’il veut. Il crie le nom de Beck comme une ode à l’amour mais il est le contraire du prince charmant ou tout du moins il croit l’être mais c’est tout le contraire ! Il usera tous les stratagèmes pour la conquérir et la posséder. Mais Joe n’est pas forcément parfait comme il le croit et on s’en rend compte à plusieurs reprises. On se retrouve avec une série déroutante, des scènes auxquelles on ne s’attend pas le moins du monde. Adapté d’un roman de Caroline Knepes, l’histoire est également relatée par le personnage principal. Beck, elle, est une femme forte mais elle est avant tout ici victime puisque c’est elle que l’on stalk, que l’on manipule, que l’on trompe. Les deux acteurs se donnent parfaitement la réplique et les personnages secondaires ne sont pas sans importance loin de là ! Bref, une série passionnante, j’ai bien hâte de voir ce que va donner la suite !En résumé, You est une grosse surprise, une série malsaine mais tellement prenante ! On aime détester Joe qui a un côté aussi charmant que détestable ! Ce genre d’anti-héros que l’on devrait ne pas soutenir vu les choses qu’il fait et qui pourtant on s’attache. Une série véritablement addictive que l’on dévore aussi vite qu’on la commence ! A découvrir mais je vous préviens à l’avance cette série est assez folle et arrive à ses fins puisqu’on a même le droit à une deuxième saison en préparation !",
    "review_date": "14 février 2019",
    "writer_pseudo": "Vanessa L",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Série dont l’intrigue assez originale reste catchy jusqu’à la fin qui m’a d’ailleurs vraiment étonnée.",
    "review_date": "24 janvier 2019",
    "writer_pseudo": "Clémentine K.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Une série qui démarre sous les meilleures hospices avec une voix off intrigante malsaine qui donne énormément de relief à la série. Malheureusement, les épisodes se suivent et l’intérêt diminue. Car oui, malheureusement, ce psychopathe qui aime suivre devient clairement lassant. Pour autant, on ne lâche pas et on veut savoir le fin mot. Cela reste bien sympa malgré tout, mais cette série aurait mérité qu’on enlève certains passages lents et insignifiants. A voir la saison 2 avec l’origine de ses démons, laissant présager le meilleur !",
    "review_date": "21 février 2019",
    "writer_pseudo": "Jérémie Deuzé",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Cette série est à réserver à un public avisé et adorant les fictions de Suspens. L'histoire d'une rencontre entre Joe et Beck qui finira par montrer le visage de son amour grandissant; Plus on avance dans l'histoire, plus le comportement de Joe va de durcir jusqu'à devenir obsédé par une seule chose : obtenir l'amour de Beck.Entre stress et effrois Joe perd le contrôle de ses émotions et joue un jeu de plus en plus dangereux.La voix off  permet de comprendre ce qui pousse joe à faire l'ensemble de ses actions. Une vraie réussite.",
    "review_date": "15 août 2019",
    "writer_pseudo": "Selingues G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Netflix quand donc cesseras-tu de me surprendre ainsi ?? Une fois qu'on lance l'épisode pilote de la série, le piège de You se referme tout doucement nous laissant sans arme face à cette envie de savoir jusqu'ou toute cette folie ira ! Tout est d'emblée attractivement séduisant dans cette série, que ce soit le choix de la ville d'implantation, le style de la photographie, le choix des acteurs, le style de la narration, c'est ce dernier point que je trouve tout particulièrement réussi et qui me rappelle un certain House of Cards (à sa façon bien entendu). Si Joe ne s'adresse pas directement à nous comme le fait Frank Underwood, le fait qu'il nous donne libre accès à la moindre de ses pensées dans place dans une position de privilégié qui par conséquent nous fait inconsciemment prendre parti pour lui à certains moments. Je me suis donc surpris à éprouver de la compassion à certains moments pour ce type complètement fou qui commet des choses horribles au nom d'un amour irrationnel. Qu'on jette la pierre à celui qui prétend n'avoir jamais émit l'envie d'aller voir ce qu'il se passe dans la tête de son/sa dulciné(e), c'est ce qui arrive à Joe, sauf qu'il dépasse un peu les bornes par moments le coco, mais bon il est amoureux, et l'amour peut-être considéré comme une folie à certains égards. Ce thriller sociologique est très efficace dans la mesure ou il n'émet pas de jugement de valeur, il dresse simplement le portrait d'un homme (dérangé certes) qui à beaucoup (trop ?) d'amour à donner. La folie de Joe est telle, qu'elle à ce petit quelque chose d'humoristique qui fait absolument mouche, d'autant plus lorsqu'une sorte de duel de sociopathes se met en place à la mi-saison. L'écriture des dialogues aussi à du cachet, et la redondance du mot 'you' a une efficacité particulière qui résonne à la fin de chaque épisode. L'altruisme excessif de Joe s'avère finalement être sa principale faiblesse, principale faiblesse que les scénaristes parviennent avec brio à exploiter sous différentes formes narratives en parvenant à relancer la dynamique du récit à trois reprises. De plus, la critique implicite de l'utilisation des nouvelles technologies et des réseaux sociaux est d'une pertinence foudroyante dans cette histoire ou la confiance entre autrui s'amenuise à mesure que glaner des infos sur quiconque devient de plus en plus facile de nos jours. Il y a encore beaucoup de choses à dire sur cette série qui s'inscrit aisément dans ce nouveau format contemporain de série/film, mais attendons la suite qui saura parfaitement, j'en suis certain, creuser dans le passé de Joe afin de mieux cerner son futur. J'ai beaucoup aimé, vous devriez aussi.",
    "review_date": "8 mars 2019",
    "writer_pseudo": "Cédrico",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Netflix quand donc cesseras-tu de me surprendre ainsi ?? Une fois qu'on lance l'épisode pilote de la série, le piège de You se referme tout doucement nous laissant sans arme face à cette envie de savoir jusqu'ou toute cette folie ira ! Tout est d'emblée attractivement séduisant dans cette série, que ce soit le choix de la ville d'implantation, le style de la photographie, le choix des acteurs, le style de la narration, c'est ce dernier point que je trouve tout particulièrement réussi et qui me rappelle un certain House of Cards (à sa façon bien entendu). Si Joe ne s'adresse pas directement à nous comme le fait Frank Underwood, le fait qu'il nous donne libre accès à la moindre de ses pensées dans place dans une position de privilégié qui par conséquent nous fait inconsciemment prendre parti pour lui à certains moments. Je me suis donc surpris à éprouver de la compassion à certains moments pour ce type complètement fou qui commet des choses horribles au nom d'un amour irrationnel. Qu'on jette la pierre à celui qui prétend n'avoir jamais émit l'envie d'aller voir ce qu'il se passe dans la tête de son/sa dulciné(e), c'est ce qui arrive à Joe, sauf qu'il dépasse un peu les bornes par moments le coco, mais bon il est amoureux, et l'amour peut-être considéré comme une folie à certains égards. Ce thriller sociologique est très efficace dans la mesure ou il n'émet pas de jugement de valeur, il dresse simplement le portrait d'un homme (dérangé certes) qui à beaucoup (trop ?) d'amour à donner. La folie de Joe est telle, qu'elle à ce petit quelque chose d'humoristique qui fait absolument mouche, d'autant plus lorsqu'une sorte de duel de sociopathes se met en place à la mi-saison. L'écriture des dialogues aussi à du cachet, et la redondance du mot 'you' a une efficacité particulière qui résonne à la fin de chaque épisode. L'altruisme excessif de Joe s'avère finalement être sa principale faiblesse, principale faiblesse que les scénaristes parviennent avec brio à exploiter sous différentes formes narratives en parvenant à relancer la dynamique du récit à trois reprises. De plus, la critique implicite de l'utilisation des nouvelles technologies et des réseaux sociaux est d'une pertinence foudroyante dans cette histoire ou la confiance entre autrui s'amenuise à mesure que glaner des infos sur quiconque devient de plus en plus facile de nos jours. Il y a encore beaucoup de choses à dire sur cette série qui s'inscrit aisément dans ce nouveau format contemporain de série/film, mais attendons la suite qui saura parfaitement, j'en suis certain, creuser dans le passé de Joe afin de mieux cerner son futur. J'ai beaucoup aimé, vous devriez aussi.",
    "review_date": "8 mars 2019",
    "writer_pseudo": "Cédrico",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Une bonne surprise découverte au nouvel an, parfaite pour décuver.Si la thématique est assez originale, l'ensemble bien réalisé, on se rend compte au bout d'un moment que la série tourne en rond autour de son concept de Stalker et s'oriente plus vers un thriller traditionnel vers la fin. Au final le concept de méfiez-vous, à l'air du numérique on peut vous suivre facilement est assez vite expédié.Cependant l'aspect positif réside dans le personnage principal et cette ambiguïté qui l'entoure qui le rend difficile à détester ou à adorer. Au final on a affaire un un personnage terriblement humain, avec ses failles, ses faiblesses qui donnent naissance à l'être qui nous est donné de voir à un instant T.La fin n'est pas non plus trop classique, plutôt surprenante même. En tout cas je suivrais très certainement une nouvelle saison s'il y en a une un jour.",
    "review_date": "11 janvier 2019",
    "writer_pseudo": "Jonathan J.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Une excellente série !!! Les acteurs sont excellents, l'intrigue est rondement mené, les dialogues sont super bien écrits et la musique est vraiment sublime. Pour moi, les acteurs qui ressortent de cette série sont Penn Badgley, Elizabeth Lail et Luca Padovan. De toute façon, j'ai adoré l'interprétation de chacun des acteurs. J'ai beaucoup aimé le mélange de genres : comédie romantique, drame et thriller. Aucune longueur, aucun temps mort. Je n'ai pas vu le temps passer. J'ai quand même trouver la fin un peu bizarre selon moi mais j'ai quand même pas été déçu. Bref, une très bonne surprise, une excellente série Netflix !!! Je vous conseille vivement cette série. Je pense que vous ne serez pas déçu. Hâte de voir la saison 2 !!!",
    "review_date": "12 janvier 2019",
    "writer_pseudo": "Adrien",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Un scénario passionnant, un mélange de série branchée américaine pour bobos et Seven le chef d'oeuvre de David Fincher.Du haut niveau.",
    "review_date": "24 février 2019",
    "writer_pseudo": "cineccita",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Canon, j'ai adoré!! :-)Et pourtant dieu sait que je suis difficile en matière de série, mais là tout y est. Très bon scénario, acteurs brillants, pleins de rebondissements, fin surprenante...Hâte de voir la saison 2! Mais la barre est haute là, j'espère ne pas être déçu.",
    "review_date": "29 mars 2019",
    "writer_pseudo": "Dany Verde",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Très bonne série ! C'est l'histoire d'un Dexter Caliméro hypersensible. Alors accrocher vous, vous ne serez pas déçu. La saison 1 a un début et une fin. A voir !!",
    "review_date": "14 janvier 2019",
    "writer_pseudo": "Nico C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "You est une serie captivante et tres interessante dans son idee ! Au debut on happé par la serie et on souhaite savoir comment elle peut se develloper, mais au fil des episodes, elle devient moins interessante et moins spectaculaire ! A voir ce que ça donne avec le temps",
    "review_date": "5 octobre 2018",
    "writer_pseudo": "tisma",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Décidément Netflix nous sort des séries vraiment super, you est la série du moment. Le scénario n'est pas si original et a première vue il manque un peu de consistance, enfin d'un petit plus surtout. Mais cette lacune est compensée par l'ambiance angoissante mise en place, la série est narée par l'esprit tordu de Joe, ce ton narratif en plus de certains caractères de Joe m'a fait penser a Dexter et retrouver cette ambiance particulière et angoissante ne fait pas de mal. La série se déroule bien, elle est palpitante et on apprend a découvrir et a comprendre toutes les facettes de cet anti-héros semi attachant semi effrayant, semi chevaleresque semi diabolique.Véritable mode d'emploi du stalking la série est palpitante et on y accroché bien !",
    "review_date": "5 janvier 2019",
    "writer_pseudo": "kal-el 02",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Cette série est excellente. Elle m'a tenue en haleine, au point de la regarder quasiment d'un trait. Bouclée en 48h. Suspense.. Psycho... Un thriller vraiment bien construit et très bien joué. J'ai hâte de voir la saison 2!",
    "review_date": "7 mai 2019",
    "writer_pseudo": "Sabrina S",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Je me suis laissé tenté en voyant que Penn Bagdley était à l'honneur. Et se fut une très bonne surprise de le revoir après gossip girl. Il incarne le rôle avec une justesse et une froideur réellement prenante. Finis la saison 1 en trois jours je la recommande vivement pour vos week ends sous la couette.",
    "review_date": "19 février 2019",
    "writer_pseudo": "Gui-gui R",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Belle surprise !!!Un petit copain psychopathe à la DEXTER dans une romance endiablée et rythmée avec Beck (alias Mle LAIL). Joe (personnage principal) est un jeune homme singulier totalement dévoué à conquérir le coeur de sa belle avec les moyens les plus radicaux, trash et sans limites. Le paradoxe est qu'au gré des histoires, Joe devient attachant et presque le gendre idéal !Scénario sympa, le jeu d'acteur de Penn Badgley est irrésistible, rythme soutenu ... cocktail idéal aussi savoureux qu'un mojito bien réalisé dans une soirée estivale entre amis...je recommande ! 💫",
    "review_date": "3 janvier 2019",
    "writer_pseudo": "Ludo M",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Gros coup de cœur pour cette première saison. Dès les premiers épisodes, on accroche et on ne voit absolument pas le temps passer. Penn Badgley, Shay Mitchell et Elizabeth Lail sont incroyablement convaincants et l'histoire en elle-même est très prenante, même si certaines scènes peuvent sembler violentes. Un autre point positif de la série est la réalisation que j'aime tout particulièrement. La jalousie, l'obsession et la possessivité sont poussées à l'extrême dans cette saison, ce qui nous permet quelque part de comprendre le point de vue du personnage en question, sans pour autant forcément l'approuver. C'est une série que je conseille à un public assez mature.",
    "review_date": "23 janvier 2019",
    "writer_pseudo": "Le Monde de Mel G",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Avis sur You, Saison 1 :Série vu sur Netflix du 04/01/19 au 13/01/19, au départ j'étais sceptique en commençant la série mais c'est une grande surprise je pensais pas accrocher à ce point j'ai vraiment apprécier la série surtout pour son côté dramatique et le suspense présent à chaque épisode, le scénario est juste excellent. La narration faite par Joe est originale ça nous plonge pleinement dans son histoire et rend le personnage hyper attachant. Une fin que je m'attendais mais suivie d'une intrigue intéressante à suivre dans la deuxième saison dont j'ai hâte !Note : ★★★★☆16/20",
    "review_date": "1 mars 2019",
    "writer_pseudo": "AlexLaloix",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Excellente série.  Pas si loin de la réalité. ...Bon thriller psychologique. Très bien joué.  Je recommande 4/5",
    "review_date": "29 décembre 2018",
    "writer_pseudo": "Beatrice D.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Série interprétée avec brio à la fois par le Nerd de la librairie, sombre et manipulateur, et la blonde légère à la faible estime d'elle même et aux choix incohérents. Relation passionnée et dysfonctionnelle à souhait. A dévorer !",
    "review_date": "13 mars 2021",
    "writer_pseudo": "GIJoe",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Dans la droite ligne de Dexter, on entre dans la logique d’un psychopathe. Pas mal, le scénario aurait gagné à être plus complexe ! Je suis moins fan de la voix off de notre « héros » . Sans cela aurait ajouté plus de substance à son ambiguïté humaine et inhumaine où nous serions seul juge de ses actes.",
    "review_date": "5 janvier 2019",
    "writer_pseudo": "Florent A",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Bon divertissement j'ai particulièrement apprécié car on assiste peut-être à l'éclosion     spoiler:     d'un tueur en série à voir dans les prochaines saisons; ce qui me fait penser ça : on observe une évolution de ses 'talents' vers la fin avec meurtre de Ron par rapport au balbutiement du début du show. Concernant le scénario en lui même je le trouve plutôt bon; il nous tient en haleine tout le long de la série et pour ma part même pendant la coupure de l'épisode 8 à laquelle je ne m'attendais pas sur le moment mais qui quelques secondes plus tard m'a fait réaliser que les scénaristes avaient dû trouver une parade pour rallonger un peu le show et surtout donner un peu de consistance au personnage de Lail, qui jusqu'alors passait un peu pour une niaise.     spoiler:     (quitte à la faire passer pour une slut). La fin est prévisible mais agréable à regarder même si tout se termine un peu trop bien pour notre ami Joe. Bref si vous recherchez l'intensité et la folie d'un personnage comme Hannibal Lecter passez votre chemin mais si vous avez aimé certaine saison 'légère' de Dexter vous pourriez être intéressé par cette relation maladive filmé façon comédie romantique.",
    "review_date": "5 janvier 2019",
    "writer_pseudo": "Antoine B",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "L’une des qualités de la série est que l’on s’attache à un personnage auquel on ne devrait pas s’attacher ! Les premiers épisodes m’ont embarqués et les der’iers un peu moins, les trouvant parfois redondants et forcés.",
    "review_date": "18 janvier 2019",
    "writer_pseudo": "Victor A.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Absolument a regarder par vous toutes qui  en odeur de féminisme criez 'au pervers narcissique'  dès qu'un homme  vous contrarie, vous coupe la parole, ou ose une once de réflexion teintée  de possessivité amoureuse! en voici enfin un spécimen et un vrai!Un vrai régal, c'est plein d'humour, magnifiquement joué, le dernier épisode est vraiment excellent qui manipule qui finalement, le monstre n' est pas forcement celui que l'on croit?",
    "review_date": "10 janvier 2019",
    "writer_pseudo": "Kréaform M",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Un jeu d'acteur incroyable ( à voir en VO naturellement).Des acteurs charismatiques.Un scénario super fin fichu.A voir absolument et hâte d'attaquer la saison 2 !",
    "review_date": "1 mars 2019",
    "writer_pseudo": "Lancelot909",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Je ne comprend pas les critiques negatives. J'ai rarement été aussi mal à l'aise devant une serie. Quand je regarde un film ou une serie ce n'est jamais pour regarder passivement l'histoire j'aime etre retourner et c'est réussi. Acteurs très très bien choisis surtout joe ( il à ce côté attachant rassurant combiné à cette voix douce apaisante) qui rentre en total opposition avec sa personnalité sombre.Je me suis sentie ultra mal à l'aise et j' aime justement ça... Avec cette tendances à s'en vouloir de s'attacher à joe alors que on ne devrais pas",
    "review_date": "16 janvier 2019",
    "writer_pseudo": "wwenta",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Une très bonne surprise cela fait bien longtemps que je n'ai pas vu une série si rafraîchissante. A deux doigts d'annuler mon abonnement Netflix car toutes leur dernières créations m'ont fait chié à un point inimaginable, j'ai décidé de me lancer dans cette série qui avait l'air d'avoir de bonne critique dans pas mal de presse.Quelle bonne idée j'ai eu de lancé You, j'ai plus vraiment accroché, l'ambiance est bonne, les personnages sont très bien jouer, le scénario intéressant. La seul raison qui fait que cette série n'a pas 5/5 c' est que à quelques rares il y a quelques longueurs mais cela reste à de rare moment. Hâte de voir la suite en espérant qu'elle soit de si bonne qualité.",
    "review_date": "3 janvier 2019",
    "writer_pseudo": "yoyopiedoz",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Quelques scènes qui sont clairement improbable (pas de rideaux ni de volets) par contre la série est pleine de rebondissements, d’intrigue, de questions, on adore comme on déteste chacun des personnages principaux, c’est un cauchemard éveillé. Bref je recommande vivement la série, il faut juste fermer les yeux sur des détails cinématographiques",
    "review_date": "9 janvier 2019",
    "writer_pseudo": "Laura E",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Mélangez 'Gossip Girl' et 'Dexter' vous obtiendrez ce curieux résultat.Intéressant, étrange, un peu 'cliché' parfois mais très bien mené. A voir",
    "review_date": "22 janvier 2019",
    "writer_pseudo": "Hyena S",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "pas mal c est vrai qu'il a un fond de dexter dans cette série mais la réalisation  est différente    c 'est bien dosé et les personnages sont plutot bien joués si les gens accrochent on peut aller sur plusieurs saisons .... pourquoi pas",
    "review_date": "5 janvier 2019",
    "writer_pseudo": "pat T.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Je viens de finir la saison, et  je recommande cette série . Netflix a frappé fort avec YOU , qui finira vite dans le classement des meilleures séries TV.",
    "review_date": "2 janvier 2019",
    "writer_pseudo": "Patrick",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Agréablement surpris, une très bonne série très prenante.les acteurs sont très bons.le fait d'entre que ce que le personnage principal pense est vraiment original.",
    "review_date": "6 mars 2019",
    "writer_pseudo": "Kévin B.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Très bon thriller alletant et bien mené.De très bons acteurs et une tension quasi permanente.Une histoire originale qui change des sempiternelles teen séries sans fond.On a hâte de voir la suite, si suite il y a",
    "review_date": "30 août 2019",
    "writer_pseudo": "Céline D",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Si vous voulez vous endormir devant la télévision, cette série est faite pour vous. Encore mieux qu'un somnifère.Série marketing avec des clichés à tout va. Un jeu d'acteur plutôt neutre et une histoire à dormir debout.Trop bien noté pour un navet.",
    "review_date": "30 janvier 2019",
    "writer_pseudo": "Super M",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "moi perso je trouve que cette série elle est super. Et Joe joue super bien son rôle et tellement intense franchement je l'adore",
    "review_date": "4 mai 2019",
    "writer_pseudo": "goco05",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Ceux qui mettent 5,4 étoile je me pose la question sur ces évaluations qu’ont voient sur ce site. Ça montre en plus qui les gens ne savent plus comment regarder et juger la septième art. Cette série n’est pas interessante, les personnages sont fade et sans intérêt, la photographie est bien.",
    "review_date": "14 juin 2019",
    "writer_pseudo": "Waferjc",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Je n'ai pas pu décrocher de cette série.L'histoire est incroyable et le jeux d'acteurs est parfait dans cette folie.L'acteur est beau attachant intriguant et même si il est dingue on s'attache à lui et on le soutien et on admire son courage et sa détermination.Il traîne un passé douloureux et son attachement et son aide pour son jeune voisin nous prouve qu'il n'est pas totalement psychopathe",
    "review_date": "31 décembre 2018",
    "writer_pseudo": "Annelise.B",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Une série ou j’ai eu une certaine hésitation a me lancé, je me suis dit que çà allais être trop amour, niannian  , et bien américain sur les bords. Que nenni ¤_¤J'ai adoré, l'histoire, les personnages,on ne sais pas réellement comment cela va se finir, et au fin de compte  c'est logique et bon! On ne s'ennuie pas ( série vu en 2jours).A voir sans hésitez, foncez.",
    "review_date": "18 avril 2020",
    "writer_pseudo": "Dache",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Des passages grotesques mais on reste scotché devant pour en savoir plus. Final plutôt pas mal, on ne s'y attend pas",
    "review_date": "2 février 2019",
    "writer_pseudo": "Amélie S.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Bof...Je n'ai pas spécialement accroché avec cette serie je trouve ça plat et le suspense n'est pas au rendez vous, les dialogues et voix offf sont très teenage!Juste avant j'ai vu DIRTY JOHN que j'ai adoré alors je me suis dit pourquoi pas YOU!mais non!",
    "review_date": "23 février 2019",
    "writer_pseudo": "Charlottedv09",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Au début quand un personnage que l'on a très bien connu dans une autre série joue, ça fait peur quand mm. Mais très belle surprise la série est super bien tournée, marrante, pleine de rebondissement. C'est génial, et ça change de ce qu'on peut voir d'habitude; Vivement la saison 2 !!!",
    "review_date": "2 janvier 2019",
    "writer_pseudo": "Juliette M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Excellent ! très bonne surprise 2019, après 13RW en 2017, enfin un nouveau succès. Terrifiante et captivante à la fois !",
    "review_date": "13 janvier 2019",
    "writer_pseudo": "robinou20",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Les personnages sont attachants, on est pris dans l'histoire et on veut croire à leur amour mais celle-ci est pleine de rebondissements",
    "review_date": "26 janvier 2019",
    "writer_pseudo": "Leon8121",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Des les premiers instant on ressent un tres fort malaise autour du personnage principal (et à raison).",
    "review_date": "30 janvier 2019",
    "writer_pseudo": "Kenrelya",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "un vrai malade ce mec , un tueur et un manipulateur exelent , il faut vraiment suivre cette serie sans etre déranger pour rentrer dans l'histoire .",
    "review_date": "9 novembre 2019",
    "writer_pseudo": "Cathy S",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Super surprise que cette série (que j'ai tentée au hasard). Le scénario est excellent. Les acteurs jouent bien et l'ensemble est rythmé.  j'ai avalé les épisodes les uns après les autres. Ce qui est bien, c'est qu'aucun personnage n'est tout noir ni tout blanc. Tout est en nuance de gris (avec des gris bien foncés quand même pour certains dont Joe). Allez-y vous aller adorer. Vivement la saison 2 !!!!!",
    "review_date": "8 janvier 2019",
    "writer_pseudo": "Guts47",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Du sexe, des cadavres, du sexe, des cadavres... Thèmes 'accrocheurs' répétés sur fond de voyeurisme, pas étonnant que cette série ait pu captiver tout un public. Les personnages, stéréotypés bien que pas si mal joués, vivent un tas d'aventures et de rebondissements qui vont souvent trop loin pour être crédibles, voire pire, s'avèrent presque prévisibles tellement on comprend vite l'objectif du scénario : tenir le spectateur en haleine afin qu'il ne décroche plus de son ordinateur jusqu'au dénouement final. Et ça marche bien sûr ; nombreux sont ceux qui y voient là un gage de qualité (d'après les commentaires positifs). Mais ne vous laissez pas berner par une énième histoire pleine de péripéties à la Musso : cette série n'est pas bonne. En effet, qu'en est-il une fois la saison achevée ? 'You', divertissante mais sans profondeur, ne nous a rien appris. Rien sur l'homme, rien sur l'histoire, rien sur la psychologie - parce que non, nous n'avions pas besoin de toute une série pour apprendre que les pervers/psychopathes peuvent se nourrir des réseaux sociaux pour arriver à leur dessein - . Il ne nous reste alors guère plus qu'un sentiment de honte similaire à celui de l'adolescent embarrassé par la conscience humiliante d'avoir joui devant un porno commercial.",
    "review_date": "29 janvier 2019",
    "writer_pseudo": "Jade Michielini",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Rien à faire, je n'accroche pas. Rien ne se passe, rien n'avance, les acteurs font ce qu'ils peuvent mais on l'air de s'ennuyer autant que moi... J'ai péniblement regardé les 3 premiers épisodes (il m'a fallu 2 semaines...), j'ai décidé d'aller directement au dernier ce soir, on verra bien.Entre temps, je me suis refait Luther... yessss!!",
    "review_date": "4 mars 2019",
    "writer_pseudo": "Hélène L",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Mouaip....Un peu poussif par moment, voir longuet, mais attachant. On est tenté de zapper, mais on reste finalement scotché. La série met du temps à démarrer mais on se laisse prendre aux névroses de ce psychopathe qui, par moment, et de part l'omniprésence de voix off, nous fait penser à notre ami Dexter...Vu le final du dernier épisode, on se demande bien comment débutera la saison 2.",
    "review_date": "17 mars 2019",
    "writer_pseudo": "Frédéric T",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Absolument prenant, et pleine de surprise! A partir de l'épisode 5, on a le point de vue de Beck, et la série est encore meilleure !",
    "review_date": "5 janvier 2019",
    "writer_pseudo": "Louise B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "C’est une bonne série. Ça se regarde facilement. N’hésitez pas. Le scénario est plutôt bien ficelé et les deux acteurs principaux sont bons. Je n’ai pas pu m’empêcher de comparer Joe à Dexter. Les réseaux sociaux sont assez mis à mal dans cette série, qui montre leur dangerosité et l’extrême nocivité qu’ils peuvent avoir sur certaines personnes.",
    "review_date": "29 décembre 2018",
    "writer_pseudo": "BissoNaBisso",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Je suis totalement tombé sous le charme de cette série irrésistible et surtout du très séduisant et très mystérieux 'Joe' *__* ! a peine le 1er épisode regarder que j'ai pas pu m'arrêter jusqu'à regarder la 1ère saison d'une traite ! je doute malheureusement, que cette série perdurera dans le temps car le scénario est trop limité pour pouvoir faire plusieurs saison, mais pour le moment en tout cas, c'est un régale *__*",
    "review_date": "26 janvier 2019",
    "writer_pseudo": "Le Jet Setteur",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Grâce à l'usage des nouvelles technologies, l'homme devient un loup pour la femme. You, à la fois romantique et malsain.",
    "review_date": "11 juillet 2019",
    "writer_pseudo": "Brahmi P",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Cette série a quelque chose de spéciale. Une profondeur et une originalité captivante. Joe est a la fois un personnage un peu mystérieu, plutôt mignion mais qui dissimule très bien son côté psycopathe. Et Beck est une jeune fille intelligente, innocente et belle qui ne rend compte de rien. Malgré que je trouve que certains épisode manque de crédibilité, comme Beck qui ne semble jamais savoir ce qu'elle veut et qui peut-être parfois très chiante. Elle va et revient mais bon nous avons besoin d'elle pour continuer a suivre les aventures psycopathe de Joe.    spoiler:      Et si on regarde bien ces deux personnages sont des clichés. Joe fait partie de ce type d'homme qui vont très loin dans leur action pour avoir une femme et Beck de ce type de femme qui cour après quelqu'un qui se fout d'elle. Sinon je trouve que la série en vaut le coup. Et l'histoire aussi. Si vous aussi Peach des le début vous énerve alors vous n'êtes pas les seuls. Quel drôle d'amie.",
    "review_date": "3 août 2019",
    "writer_pseudo": "Shonaoupabairy",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Excellente série, du suspens, un jeu d’acteurs au top,mets mal à l’aise souvent ce qui prouve la qualité !",
    "review_date": "13 janvier 2019",
    "writer_pseudo": "Em M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Un peu déçue par la série! !! Un premier épisode intéressant mais après, des longueurs et des invraisemblances.Ils auraient pu aller plus loin dans le thriller, mais ça reste en surface. Le personnage de Beck est très agaçant et inconstant.Je suis allée au bout mais je me suis ennuyée, pas à la hauteur de dexter pour le côté psychopathe..",
    "review_date": "27 janvier 2019",
    "writer_pseudo": "Pascale C",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Je suis déçue, je m'attendais à une sorte de Dexter, avec plein de mensonges, de manipulations, d'adrénaline, de psychopathie ou de délir érotomane, je m'attendais à ressentir des choses qui font vivre. La tout ce que je ressens c'est de la niaiserie. Histoire d'amour à souhait, culcul la praline.",
    "review_date": "23 mars 2019",
    "writer_pseudo": "emmanuelle p.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Une série pas mauvaise mais avec des facilités scenaristiques qui gâchent le suspense pour ma part. Et puis trop de sex, tue le sex. Ça en devient ridicule.",
    "review_date": "9 juin 2019",
    "writer_pseudo": "Canigou F",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Bonne série mais des choses à reprendre à mon sens pour la saison 2: -il aurait fallu trancher clairement entre rester totalement du point de vue de Joe et ne jamais s'occuper d'autre chose ou alors developper plus les histoires secondaires, mais c'est là du coup on cherche trop à vouloir faire les deux et c'est trop superficiel-l'acteur principal est très bon mais, je crois que l'utilisation d'une voix Off est impertinente, justement les silences auraient apporté de la froideur à cette série, et aussi plus de questionnements pour le spectateur qui n'a pas besoin d'entrer dans sa tête pour le comprendre. Son action plus que sa parole est éloquente. -les histoires secondaires, notamment l'employé de la librairie ou les anciennes amies de Beck auraient pu être mieux travaillées, c'est relativement superficiel pour ce qui est des histoires secondaires et c'est dommage.-il y a des longueurs dues à la répétition de certaines scènes, de même l'histoire avec Paco est assez répétitive et on aurait pu espérer une fin tout autre, par exemplequ'il adopte Paco pour ensuite essayer de l'élever malgré ses déviances...Pour ces raisons, la note reste moyenne, mais cette série se regarde quand même,",
    "review_date": "5 janvier 2019",
    "writer_pseudo": "Leroisemeurt",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "J'ai adoré ! J'ai tout regardé d'une traite. Très bon casting, tout est très bien dosé. Les personnages sont nuancés. Pour une série Netflix, je suis étonnée. Netflix nous a habitué à bien pire. Série pleine de rebondissements qui ne tombent pas dans le politiquement correct pour une fois :     spoiler:     Il tue tout l'entourage de la fille qui l'obsède et finit par la tuer elle ! Pas de happy end. Et en supplément, il finit par se faire de l'argent sur son dos après sa mort, bref le triomphe du 'mal' jusqu'au bout.  Bref, très bonne série qui sort du lot et qui fait plaisir à voir en ces temps où l'audiovisuel et le cinéma deviennent de plus en plus médiocres....",
    "review_date": "12 mai 2019",
    "writer_pseudo": "Kim L",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "J'ai adoré la série You, elle est assez originale pour son héros un peu     spoiler:     psychopathe sur les bords et ses habitudes de stalker. J'ai bien aimé la façon dont la série a aborder l'hypergamie féminine (surtout au début lorsque Joe enferme le premier petit ami de celle qu'il convoite). L'auteur a su nous faire, pour la première fois, nous transmettre de l'empathie pour ce personnage atypique en le travaillant de fond en comble     spoiler:     (c'est juste un pauvre garçon qui s'est fait trompé pleins de fois par la gente féminine et qui ne veux pas revivre ça, en y réfléchissant bien, et, à ce sens son combat semble légitime)",
    "review_date": "9 janvier 2019",
    "writer_pseudo": "Kazaki",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Comment tout faire pour se faire aimer et réussir à se faire détester par l’être tant convoité.Vice, mensonge, ruse et astuces sont des spirales qu’il vaut mieux éviter...Laisser la nature agir d’elle-même coûte parfois moins cher et fait moins mal !!!",
    "review_date": "24 février 2019",
    "writer_pseudo": null,
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Comment tout faire pour se faire aimer et réussir à se faire détester par l’être tant convoité.Vice, mensonge, ruse et astuces sont des spirales qu’il vaut mieux éviter...Laisser la nature agir d’elle-même coûte parfois moins cher et fait moins mal !!!",
    "review_date": "24 février 2019",
    "writer_pseudo": null,
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "L’intrigue est vraiment très prenante, les personnages sont intéressants et bien joués, c’est vraiment une série à ne pas manquer",
    "review_date": "1 janvier 2019",
    "writer_pseudo": "Laura J.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Une excellente série plutôt perturbante car on se prendrait presque d'affection pour le psychopathe et sociopathe protagoniste. Belle mise en scène, bons acteurs, et histoire qui tient la route. Hâte d'en voir davantage.",
    "review_date": "11 octobre 2019",
    "writer_pseudo": "Alex L.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "j'ai adoré la saison 1 de cette série ,c'est vraiment original et il y a du suspens ,la voix off de joe apporte une touche d'humour et est vraiment essentiel à l'histoire .j'ai trouvé le personnage de beck un peu naif et hypocrite sur certains points . Mais ça reste un personnage intéressant ,c'est une fille intelligente qui ne fait pas toujours les bon choix .J'ai été un peu déçu par la fin mais bon .j'attends avec impatience la saison 2.",
    "review_date": "5 mai 2019",
    "writer_pseudo": "Ana g.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Série attirante par cette façon de plonger dans un scénario où le héros semble carrément psychopathe. Séduisant de passer par de longs monologues. Les premiers épisodes ont placé la barre haut mais la suite ne tient pas la promesse. À voir pour un bon moment... à défaut de mieux à se mettre sous la dent.",
    "review_date": "28 décembre 2018",
    "writer_pseudo": "Marie-Anne G.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Très très bonne découverte. Les acteurs sont vraiment tops et l'intrigue est juste passionnante. Bravo !",
    "review_date": "1 janvier 2019",
    "writer_pseudo": "craw",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Une série qui commence très bien avec la saison 1 avec un très bon pilote qui nous met vite dans l'ambiance Le jeu d'acteur est vraiment très Bon Attachant et touchantà voir pour la suiteOn note aussi l'humour toujours  présent Le scénario et Bien menée jusqu'à maintenant Série avec de l'action(Psychologique) Et de multiples Rebondissement On s'ennuie vraiment pas j'ai regardé les 10 épisode en très peu de temps on VoiS vraiment pas le temps passerIl y a des scènes un peu chaude mais ça se fond très bien dans le décorÀ chaque fin d'épisode en a envie de voir la suiteSuspense garanti    spoiler:      Avec beaucoup de flash-back dans Les derniers Épisode On n’y découvre la véritable personnalité de Joe",
    "review_date": "1 janvier 2019",
    "writer_pseudo": "predator20144",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Grâce à l'usage des nouvelles technologies, l'homme devient un loup pour la femme. You, à la fois romantique et malsain ! Des passages bien trash et voyeur comme on aime.. Amusant et séduisant.",
    "review_date": "19 juin 2019",
    "writer_pseudo": "Salim S",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Cette série est une magnifique surprise qui vous fait tourner la tête ! Je trouve les personnages tellement fascinant, malgré le fait que Shay Mitchell joue un rôle vraiment très agaçant !J'ai hâte de voir la saison 2 !",
    "review_date": "10 décembre 2019",
    "writer_pseudo": "Sarah C",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "bonne série , mais  manque beaucoup d'éléments du livre .malgres tout l'acteur principal a bien joué son rôle , on est très vite captivé des le début du premier épisode de la sériehâte de voir la saison 2",
    "review_date": "26 mai 2019",
    "writer_pseudo": "TheCritik",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Série super captivante dès le début. Tous les épisodes m'ont plus sauf le dernier vu comment ça fini. Je ne sais pas si une saison 2 est vraiment nécessaire.",
    "review_date": "1 février 2019",
    "writer_pseudo": null,
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Bonne première moitié mais j’ai eu du mal à crocher jusqu’à la fin. La fin est inattendu donc ça relève un peu l’estime que j’ai pour cette séries mais les 5 derniers épisodes sont long à voir à mon simple avis",
    "review_date": "20 janvier 2019",
    "writer_pseudo": "Iochar",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Très bonne série qui est très prenante. Le personnage principal est un psychopathe.. et l'acteur joue parfaitement le role",
    "review_date": "22 août 2019",
    "writer_pseudo": "Audreyhik28",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Série assez surprenante! Je m’attendais pas à grand chose et pourtant vraie surprise, les personnages sont très attachants et nous donnent bcp de rebondissements. Super beau, flippant sur les bords mais ça change le genre et j’adore.",
    "review_date": "7 février 2019",
    "writer_pseudo": "Luc M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "je cherchais une série à regarder après avoir fini the sinner sur netflix, j'ai regardé le premier épisodes et je n'ai pas décroché jusqu'à la fin de la saison, j'ai hâte de la saison deux en espérant qu'ils arrivent à garder cette ambiance et cette intrigue ...",
    "review_date": "15 janvier 2019",
    "writer_pseudo": "Bolive K",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "bonne série se laisse regarder facilement pas non plus un chef d'oeuvre mais de quoi passer un moment sympa.",
    "review_date": "11 janvier 2019",
    "writer_pseudo": "Caroline J.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Une très belle surprise , je suis plutôt difficile a accrocher aux série parfois un peut toute ressemblante , la c'est originale , bien tournée , bien jouer par de bon acteur , une belle serie de fin d'année",
    "review_date": "3 janvier 2019",
    "writer_pseudo": "Adrien B.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Thriller anxiogène et captivant. Juste qu'ou va t'il aller... ?! Saison 1 dévorée en moins de 5jours. Vivement la saison 2",
    "review_date": "21 janvier 2019",
    "writer_pseudo": "Pauline M.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Très bonne série qui sait faire en sorte que celui qui la regarde se sente acteur car malgrè nous, nos sentiments évoluent comme ceux de la victime. Au début on aime Joe, et ça dégénère de plus en plus... Jusqu'à ce que ces sentiments soient confirmés par l'arrivée de la voix off de Beck...",
    "review_date": "29 juillet 2019",
    "writer_pseudo": "Sosolona",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "J'adore cette série!!You est une série netflix ( depuis le rachat de la série à la chaine USA,  Lifetime) inspiré en grande partie du livre Parfaite (Us, 'YOU') de Caroline Kepnes publié en 2014. Cette série est un thriller psychologique. Où on est plongé à travers le regard de Joe qui est un libraire et qui voit entrer dans sa librairie une jeune femme Beck dont il tomba sous le charme. Etant donné qu'il est amoureux, il fera tout pour pouvoir être ensemble et même les choses les plus sadiques. Cette série est génial car on va s'attacher au personnage de Joe alors même qu'il est sociopathe. Et d'autant plus cette série fonctionne bien grâce à l'acteur Penn badgley qui joue parfaitement son rôle et c'est le cas aussi pour Elizabeth Lail (Beck).Et je donne une mention honorable à Shay Mitchel (Peach), dont j'aurais aimé qu'on la voie un peu plus, et dans une moindre mesure à Luca Padovan (Paco). Bref, l'atmosphère de la série est super, les personnages sont géniaux et le scénario tiré du Best-seller font que cette série est Parfaite et à laquelle on devient très vite accro . Bien évidemment je vous la conseil et hâte de voir la saison 2 !",
    "review_date": "18 janvier 2019",
    "writer_pseudo": "Alex M.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Une petite pépite...absolument magique !!!! L'esprit machiavélique du personnage principal nous plonge dans un scénario surprenant mais accrochant. Chaque épisode nous laisse sur notre faim ; on en veut plus ! J'attends la saison 2 avec impatience.............!",
    "review_date": "9 janvier 2019",
    "writer_pseudo": "random person",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "L’auteur nous culpabilise car il arrive à nous faire adorer ce psychopathe. L’atmosphère de cette série est envoûtante. On pourrait penser à coup de foudre à Notting Hill et d’un seul coup on est plus proche du silence des agneaux mais là il ne mange pas ses victimes... J’adore !",
    "review_date": "2 mai 2019",
    "writer_pseudo": "pasdub",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Joe,Joe,joe  le total obsessionnel obsédé par bek, les amies superficielles et delurees de bek, l'ex sexy.. Quand on commence cette série on ne peut plus s'arrêter . Cest un rythme soutenu ce thriller psychologique à fait de moi une adepte de You. Vivement la deuxième saison j'ai hâte",
    "review_date": "30 décembre 2019",
    "writer_pseudo": "Kourtney R",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Ca commence pas trop mal puis ça devient trop mièvre. Dialogues lénifiants et pauvres, jeu d'acteur très moyen. J'ai perdu mon temps.",
    "review_date": "22 mars 2019",
    "writer_pseudo": "Ronan C.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "J accroche pas... Me suis faite violence à regarder les 3 premiers épisodes. Rien a faire, je lache l affaire",
    "review_date": "19 janvier 2019",
    "writer_pseudo": "Rach P.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Cette saison 1 est génial. Les séries avec des antihéros c’est ce que je préfère. Dans le Top 5 des meilleures séries Netflix. À ne pas manquer !",
    "review_date": "16 janvier 2019",
    "writer_pseudo": "Chris Q.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Bien, mais pas aussi dingue que ce qu'on m'avait vendu. Les deux acteurs principaux sont bons, mais j'avoue ne pas avoir accroché plus que ça à leurs personnalités. Certains aspects sont un peu ridicules     spoiler:     (le téléphone et le pc de Beck pas verrouillés par de quelconques sécurité ? Vraiment ?) et enlève le côté 'j'ai pensé à tout, je suis super futé' de Joe. Les intrigues sont sympas, entre les copines de Beck et Paco on a de quoi s'occuper. Tout le monde est un peu cliché, mais bon, ce sont des new-yorkais. Le personnage de Beck devient vite insupportable au cours des épisodes, mais du coup, cela explique le comportement parano de Joe     spoiler:     (les tromperies à droite à gauche) Il y a quelques petits détails incohérent sur la fin    spoiler:      (la plaque d'immatriculation jamais vraiment vérifiée, le bocal chez Peach dont on ne reparlera jamais, l'assassinat de cette dernière qu'on essaie de faire passer pour un suicide : comment ça ?) mais dans l'ensemble, j'ai passé un bon moment. 3,5.5",
    "review_date": "6 janvier 2019",
    "writer_pseudo": "Agent C.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "'Victime' du Marketing de Netflix et par manque de séries à me mettre sous la dent, je me suis plongé dans 'You', la série m'aura occupé mon jeudi!Un peu eu peur quand on voit les acteurs ( je ne les connaissais pas, l'acteur de vue ), et surtout d'où ils viennent à savoir des séries pour teenagers.Surpris par le jeu d'acteur que j'ai trouvé vraiment bon dans l'ensemble, surtout l'acteur principal même si parfois surjoué, on frôle pas le dexter.. mais dans le bon ton. La voix off ( de Joe ) est un peu agaçante quand elle est melee a celle de Beck pour certains épisodes, trop utilisées.Le premier épisode donne clairement envie de voir la suite, dommage que ça s'essoufle un peu par la suite, mais l'envie de voir la suite est la à chaque fois, la série plaira à tous ceux qui aiment les personnages principaux un brin tordus, dexter, bates motel, mr robot, bref bon visionnage, j'attends la suite pour ma part!",
    "review_date": "27 décembre 2018",
    "writer_pseudo": "AllanSawyer",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "quel gentil libraire!!Dommage qu'il ne soit pas pote avec Malotru, car il n'aurait pas besoin de prendre le téléphone de sa cible, pour lire tous les messages qu'elle reçoit.",
    "review_date": "24 janvier 2019",
    "writer_pseudo": "andré B",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Belle découverte. Dynamique, surprenant, romantique, dramatique, psychotique, névrotique, tout est là ! Les acteurs sont bien dans leur rôle. Quand on connaît le passé cinématographe de 2 des acteurs (Gossip Girl et Pretty Little Liars), on prend plaisir à les découvrir sous d'autres facettes.Une série dont la suite est attendue avec impatience.",
    "review_date": "19 octobre 2018",
    "writer_pseudo": "Loo N.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Très bonne première saison, une série qui nous tient en halène tout le long, la forme narrative donne un rendu très rythmé, l'histoire avance et ne traine pas trop en longueur (ce qui était une de mes craintes au début) psychologique à souhait, certaines scènes sont même très drôles (    spoiler:     la première scène de sexe entre Joe et Beck est juste à mourir de rire). Le jeu d'acteur est bon surtout celui de Joe même si je suis un peu moins fan du personnage de Beck. Une très bonne surprise de fin d'année, le cliffhanger donne envie de voir la suite. A regarder.",
    "review_date": "1 janvier 2019",
    "writer_pseudo": "Emma.P",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Série ultra prenante j'ai été obligé de regarder la saison en seulement 2 soirs. Le travail sur la psychologie des personnages est vraiment extraordinaire.     spoiler:     Tout au long des épisodes on arrive pas à savoir si Joe est un psychopathe ou s'il est 'normal'. Les voix off des personnages et les flashbacks nous aident vraiment à comprendre leur reflexion et à se mettre à leur place.  Je ne trouve pas grand chose à redire tellement j'ai adoré à par peut être certain moment un peu trop prévisible ou longué mais c'est rare et l'intrigue fini toujours par nous rattraper. Bref cette série est à ne surtout pas rater il faut la regarder.",
    "review_date": "5 janvier 2019",
    "writer_pseudo": "Ryan C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Cette série est vraiment prenante. Il y  tout ce qu'on attend dans une bonne série : du suspens, des scènes d'amour, sexe/drogue et alcool, un thriller psychologique qui nous fait vraiment réfléchir.De plus, les acteurs jouent très bien leur rôles.",
    "review_date": "4 janvier 2019",
    "writer_pseudo": "Julie S.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Génial ! A peine terminé que je voulais déjà la remettre ! C'est une série que j'attendais depuis qu'on nous avait annoncé sa sortie ! Et comment passer à côté ? L'histoire était prometteuse, et elle ne m'a pas déçu !Le personnage de Joe, bien que psychopathe sur les bords, reste attachant, on a envie qu'il s'en sorte et finalement son obsession devient un peu la notre.Le fait d'être dans la tête de Joe nous permet de le voir humain malgré tout.Vivement la suite !Par contre, les grandes fenêtres sans rideaux qui donnent sur la rue... et une Beck qui apprécie particulièrement de se balader en tenue légère... ou comment n'avoir aucune pudeur !",
    "review_date": "4 juin 2019",
    "writer_pseudo": "marie d",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Un peu dubitative, j'avais peur que cela soit une série pour ado! J'ai beaucoup aimé, le personnage principal est fou mais on l'aime bien quand même! Plus on le regarde plus on le trouve beau alors qu'au début je me disais qu'ils auraient pû mettre un acteur un peu plus viril, moins fluet. Beaucoup de rebondissements.",
    "review_date": "11 janvier 2019",
    "writer_pseudo": "Stephanie L",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Excellente série, très addictive et beaucoup de suspense ! J’ai vraiment apprécier, j’ai hâte que la saison 2 sorte. 🎬�",
    "review_date": "22 février 2019",
    "writer_pseudo": "wb10officiel",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Que dire, une très bonne série au niveau des textes et des personnages. J’ai adoré la saison 1 et je suis impatient de découvrir la seconde saison prévu pour cette année ce qu’à j’aime dans ce film c’est son aspect avec du suspens et de l’amour et de la poésie. Aussi fou que cela puisse être je me met à lire le livre de base...Bref je recommande cette série hyper addictive",
    "review_date": "7 janvier 2019",
    "writer_pseudo": "mrbabouin",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Très très bonne découverte. Les acteurs sont vraiment tops et l'intrigue est juste passionnante. Bravo !",
    "review_date": "15 janvier 2019",
    "writer_pseudo": "Loick Destin",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Une série banale avec un scénario on ne peut plus prévisible.En plus de regrouper tous les clichés d'une série américaine pour ados, elle traîne en longueur et se répète.Je trouve qu'on ne peut s'identifier à cette histoire qui ne paraît pas du tout réaliste, et c'est bien dommage car le message aurait pu être très fort (faire attention aux réseaux sociaux, aux nouvelles rencontres etc).J'ai bien évidemment été alléché par le scénario qui paraissait plutôt prometteur, mais surtout par l’engouement qu'il y a eu autour de You (qui, selon moi, n'est pas mérité), mais autant vous dire que j'ai vite déchanté.Au bout de quelques épisodes, je regardais juste pour savoir la fin, mais sans réel plaisir, et je ne compte pas regarder la saison 2.",
    "review_date": "11 juillet 2019",
    "writer_pseudo": "LouiseAurc",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Très bonne série. Le fait qu’on se plonge dans la psychologie du petit ami qui s’avère être un psychopathe est assez galvanisant. Je recommande!",
    "review_date": "31 décembre 2018",
    "writer_pseudo": "Michou",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "La série est assez bien mais si je dois la comparer à d'autres qui m'ont vraiment fait vibrer elle obtient cette note. Le jeu des acteurs est juste excellent, on entre assez vite dans cet univers, on se surprend à aimer un couple vraiment particulier     spoiler:     entre la copine qui trompe et de l'autre côté un sociopathe, terriblement possesif, tueur, stalker ...  pourtant je me suis vite surpris à ne leur vouloir que du bien, en voulant que ce couple permette une redemption mutuelle. Néanmoins l'histoire traîne en longueur et j'ai vraiment fini par regarder seulement pour savoir la fin, assez rapidement. J'ai de grosses réserves sur une saison 2 qui aurait une fin très prévisible à mon sens et trainerait en longueur. C'est une bonne série, mais je n'irais pas regarder en boucle certaines scènes qui m'ont fait rêver, ou briser le coeur tout simplement parce que ça n'est jamais arrivé.",
    "review_date": "31 décembre 2018",
    "writer_pseudo": "Jzam",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Joe est un personnage qui ferait tourner de l’œil plus d'un professionnel de santé. L'enjeu est de poser un diagnostic dès plus précis : Psychopathie? Paranoïa? Voyeurisme? Le DSM a trouvé son avatar. Qui plus est nous fait fondre dans ses tourments  tordus. C'est un plateau d'argent d'empathie bien amené. Greg Berlanti et Sera Gamble ont réussi à nous faire ressentir les digressions des perversions qu’entraînent l'amour avec un grand A. Pas mal.",
    "review_date": "6 janvier 2019",
    "writer_pseudo": "Marie-Josée B",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Ce n'ai peut être pas la meilleure série de tout les temps , mais cette série sonne juste et parfaitement réalisé. L'acteur est merveilleux et presque attachant. Une série qui a tout pour elle.",
    "review_date": "5 mai 2020",
    "writer_pseudo": "Claire L",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Cette série est vraiment pas mal. Voir Penn Badgley dans le rôle d'un psychopathe casse un peu les codes mais j'ai quand même l'impression de voir les mêmes process que dans Gossip Girl. J'attends quand même la saison 2 pour voir l'évolution de son personnage.",
    "review_date": "12 février 2019",
    "writer_pseudo": "Cleme64",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Très bonne série, beaucoup de suspens... On 'e s' ennuie pas du début à la fin... Les acteurs jouent très bien leur rôle... À voir absolument",
    "review_date": "22 mars 2019",
    "writer_pseudo": "Philippe G",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Histoire originale et prenante! De plus série courte, facile à regarder. Les acteurs sont également bons.",
    "review_date": "21 avril 2019",
    "writer_pseudo": "Julie G",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "super serie , drôle , subversif , Joe et Beck sont très attachantje la recommandé a tout le monde +16 quand même.",
    "review_date": "9 novembre 2018",
    "writer_pseudo": "Roland L",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Prenant dès le premier épisode, nous nous prenons d'affection pour ce fameux personnage Joe malgré tout. Juste une réticence au 8eme épisode, mais très bonne série !",
    "review_date": "5 janvier 2019",
    "writer_pseudo": "YutsuRéal",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "De l'art à ce niveau... On ne peu pas rater un morceau, il faut suivre en détail, les personnages sont bien travaillés et la fin est magistrale",
    "review_date": "10 août 2019",
    "writer_pseudo": "Cassidy59",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "J’ai pourtant été prise dans la passion l’émotion. J’ai ressenti le dégoût j’ai ris et pleuré. Mais la fin.. la fin.. comment avez vous pu passer à côté d’un faux raccord aussi grotesque??!!     spoiler:      je suis la seule à avoir remarqué que Joe réussit à ouvrir la cage avec un double des clés alors que Beck a laissé la clé sur la serrure avant de s’enfuir? Je suis chiante peut etre mais ça a réussi à me déconstruire le réalisme de la saison.. j’étais en mode ah ouais j’avais oublier que c’était un film du coup on pouvait Faire n’importe quoi tant que sa contribue à rajouter un peu plus d’action, donc faire monter l’adreal Des spectateurs les plus crédules...Néanmoins le scena est carrément.. WOUAW",
    "review_date": "5 janvier 2019",
    "writer_pseudo": "Shirley Y",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "J'ai entendu beaucoup de bien de cette série avant d'accepter de la regarder. Finalement c'est plutôt une déception; je m'attendais à ce qu'une série classée 'thriller' me fasse ressentir plus d'émotions que cela. L'idée est bonne     spoiler:      mais le personnage de Beck devient vite énervant, celle ci accumule les faux pas, surtout à la fin de la saison 1 (ce qui lui vaut d'ailleurs de se faire tuer). Les personnages sont sans grande profondeur, je n'ai pas réussi à m'y attacher, et j'ai eu parfois l'impression que l'histoire tournait en rond. Et il y a beaucoup de clichés, mais bon c'est New-York. En conclusion, ce n'est pas grandiose, mais ça se laisse regarder.",
    "review_date": "23 janvier 2019",
    "writer_pseudo": "Anaba Yepa ",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Très bon mélange de genres romance thriller et suspens. Je trouve que les acteurs principaux jouent très bien. Saison 1 reussie.Vivelent la saison 2!",
    "review_date": "3 janvier 2019",
    "writer_pseudo": "Fan R",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Série très prenante !j'aime assez son côté Norman Bates qui me fascine !ayant regardé gossip girl,  le gentil Dan s est complètement métamorphosé !",
    "review_date": "4 janvier 2019",
    "writer_pseudo": "Sandra C",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18897/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18897.html",
    "review_text": "Assez décevant dans l'ensemble.L'idée d'une série sur un 《 stalker 》me paraissait tellement bien et dans l'air du temps mais il manquait quelque chose car j'ai trouvé l'histoire plate, je me suis ennuyée à regarder cette série.Pour ceux qui aiment les histoires d'amour, je recommande peut être (et encore) mais moi je ne m'attendais pas à ça...",
    "review_date": "30 mars 2019",
    "writer_pseudo": "Cécile V",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  }
]