[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "C'est malheureux d'en arriver là pour une série dont la première saison m'a autant transporté mais arrivé au milieu de la saison 2 il faut se rendre à l'évidence. Ce n'est pas seulement le doublage qui dérange, les acteurs jouent mal, c'est une série où le personnage principal est incroyable mais tout le reste est à jeter.",
    "review_date": "28 novembre 2020",
    "writer_pseudo": "frederick w.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Cette troisième saison, dans la lignée des deux premières, est correcte dans l’ensemble. On suit peu à peu l’évolution de Shaun sur le plan amoureux après son acclimatement au milieu hospitalier consacré dans les saisons 1 et 2. Bien que la saison ne propose pas spécialement d’intrigue fil rouge fort surprenante, elle se concentre néanmoins sur quelques sous-intrigues intéressantes des protagonistes secondaires tels que Claire Brown (Antonia Thomas) ou Morgan Reznick (Fiona Gubelmann). Malgré que le show reste peu innovant sur son schéma scénaristique, il ne délaisse en rien les moments d’émotion présents au fil des épisodes, jusqu’à un final déchirant. Le tout est bien amené hormis le dénouement final légèrement conventionnel et invraisemblable, mais qui suscite tout même notre curiosité sur la tournure que prendra la prochaine saison.-14/20Critique sur Good Doctor (saison 3)Vue du 06.11.2019 au 03.11.2020 sur TF1",
    "review_date": "6 novembre 2020",
    "writer_pseudo": "AlexLaloix",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Cette saison était vraiment très mauvaise, en particulier en ce qui concerne les histoires d'amour :    spoiler:      les protagonistes semblent changer d'amoureux comme de chemise, drôle de conception de l'amour ! Shaun passe de Carly à Lea, Melendez passe de Lim à Claire comme si de rien n'était... Le dernier épisode de la série choquant     spoiler:     avec ses 2 morts et son amputation à l'ancienne... comme si on avait voulu marquer les esprits sans trouver d'idée intéressante : c'est vraiment 'facile'. Pas mal de passages pas du tout crédibles dans ce dernier épisode :     spoiler:     Melendez qui meurt de manière tout à fait paisible... La femme qui est en danger mortel et qui discute tranquillement d'histoires de coeur avec Shaun... Le jeune (qui meurt également) qui prend Park pour son père...",
    "review_date": "4 novembre 2020",
    "writer_pseudo": "Tagueu",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Bonne série medical dans l'ensemble.Néanmoins la mise en avant du côté surdoué de shaun disparais au fur et à mesure que les saisons avance jusqu'à devenir presque inexistence parmi la quantité d'idées farfelue et surréaliste.",
    "review_date": "21 novembre 2020",
    "writer_pseudo": "Adrien R.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "En développant de manière habile les aléas de la vie de son personnage principal, la série parvient à conserver son rythme de croisière et à ne jamais ennuyer, le mérite en revenant autant à son casting qui, globalement, fait du très bon travail, qu'à son scénario qui emprunte d'autres voies que le seul domaine médical et laisse la place suffisante à tout le monde, sans jamais écraser le récit dans des raisonnements tortueux. Les beaux moments d’émotion se multiplient au fil des épisodes, jusqu’à l'emballement final admirablement mené. Si tout n'est pas exempt de facilités, on reste encore très curieux de ce que la suite donnera.",
    "review_date": "4 novembre 2020",
    "writer_pseudo": "ManoCornuta",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Vraiment dommage de pas pouvoir mettre 5 étoiles 🥺avec la saison 1 et 2 vraiment génial🤗avec de très bon scénario et de très bon acteurs 😉la saison 3 tourne en boucle et part dans tous les sens 🥺et les histoires des médecins complètement bâclé et sans fond 🥺J'espère que la saison 4 changera mon avis 😉",
    "review_date": "11 février 2021",
    "writer_pseudo": "Charles Lecompte",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Divertissant. Les acteurs don't bons. Cette série se laisse regarder. Cela dit ça ne vaut pas ce qui à déjà été fait auparavant dans le même genre.",
    "review_date": "16 février 2021",
    "writer_pseudo": "Julien P",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Série avec des réactions franche et sans détour du docteur Murphy. Naïvement cette série devient lourde et peu supportable. On glisse peu à peu dans une idéologie militante, moraliste et infantilisante, on vous explique comment vous devriez penser. Racisme, Homo, Trans, Féminisme....une véritable overdose !",
    "review_date": "28 mars 2021",
    "writer_pseudo": "An dorff",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Série qui commençait très bien, durant les trois premières saisons, on s'attachent aux personnages, leur histoire est développée, les cas sont intéressants, le héro évolue et on veut le voir évoluer, etc... Mais cette saison 4 ! Mon dieu, tout est prétexte pour nous faire bouffer des pamphlets néo-progressistes ridicules du type : Episode 9 : 'Oh lala, vous êtes un 'homme' mais le logiciel indique que vous êtes une femme ! Il faudrait une mise à jour du logiciel pour gérer les transgenre' ......................... Je pense qu'en médecine il est plus important de connaitre le sexe de la personne que ce qu'elle souhaite être.Tous les épisodes sont parsemés de piques contre les 'Homme blancs'/'Hommes'/'blancs'... Encore dans l'épisode 9 un personnage dit texto 'Normal vous êtes un homme blanc'. Dans quel monde ce genre de phrase peut-elle être considérée comme normale ? C'est ouvertement du racisme et du sexisme ! On dirait la même chose en changeant le sexe ou la couleur, on trouverait ça sexiste et raciste !Bref, soyez accroché car cette saison 4 est très politisée, à la limite du regardable par moment",
    "review_date": "16 mars 2021",
    "writer_pseudo": "Kho45798",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Une dégringolade cet épisode 1 de la saison 4. Les acteurs surjouent le rôle de médecins dépassés par cette maladie. Le covid est devenu le personnage principal. On sombre dans  le pathos.",
    "review_date": "7 novembre 2020",
    "writer_pseudo": "Jean-Pierre Abergel",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Cette série est vraiment excellente !!! Dès le premier épisode, j'ai été immédiatement séduit par le concept de cette série. Les acteurs sont tous excellents surtout Freddie Highmore qui surprend dans son interprétation, de beaux décors, un bon scénario, des bons dialogues et la musique est superbe. Certains passages sont drôles et émouvants. Bref, une très bonne surprise. Les premiers épisodes sont aussi captivant les uns que les autres. Je vous conseillerais de regarder cette série. Vivement la suite !!!",
    "review_date": "4 octobre 2017",
    "writer_pseudo": "Adrien",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "si il y a bien une nouveauté qu'il ne fallait pas louper c'est bien 'The Good Doctor' cette nouveauté est excellente de part son thème, son écriture et son casting qui sont pour la plus part tous de très bon acteur mais bien sur Freddie Highmore se démarque plus particulièrement, en bref très bonne nouveauté.",
    "review_date": "2 novembre 2017",
    "writer_pseudo": "Paul L.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Une série originale qui sort des sentiers battus... toujours quelques acteurs beaux, riches et talentueux mais le héros principal est un autiste surdoué à qui on donne sa chance dans un des hôpitaux les plus renommés des États-unis",
    "review_date": "1 novembre 2017",
    "writer_pseudo": "Mickael P.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Enfin une série qui mêle émotions fortes et légèreté; Comique et en même temps parfois dramatique.On adhère dès le 1er épisode pour suivre avec empathie Shaun Murphy, petit génie incompris, atteint d'autisme, dans son entrée en chirurgie.Les épisodes se dévorent, le scénario est bien construit et les acteurs nous plongent dans cet univers si particuliers.",
    "review_date": "13 novembre 2020",
    "writer_pseudo": "Jérôme S.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Franchement une serie au top l'acteur principal est vraiment bon ! Il ne ressent pas d'émotions pour ses patients mais on n'en n'a pour lui tellement incompris par ses pairs on est remplie de compassion pour lui",
    "review_date": "3 novembre 2017",
    "writer_pseudo": "Kevin S.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Un début passionnant suite chute libre et les personnages n'en parlons pas. La saison 3 c'est une vrai perte de temps",
    "review_date": "17 avril 2021",
    "writer_pseudo": "Ufi Terminal",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "La meilleure série hospitalière jamais créée !! Une série à la fois humaine , qui nous en apprend plus sur l’être humain : son corps, sa mentalité, la mentalité et surtout nous ouvre les yeux et abat les idées reçues sur l’autisme !!! Après Bates Motel, Freddy Highmore prouve qu’il peut jouer tous les rôles. Pour connaître des gens autistes il n’est pas dans la caricature et joue à la perfection le rôle de cet interne en chirurgie.",
    "review_date": "18 septembre 2018",
    "writer_pseudo": "Guillaume M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Que dire sur cette série à part qu'elle est magistrale ! Enfin une vraie série médicale qui parle d'un vrai sujet de société, le personnage principale est autiste, on le suit durant son évolution dans un monde différent de sa perception, même si il est dans son monde, ça ne l'empêche pas d'être le meilleur de sa catégorie.Oui je le dis, cette série est la meilleure série médicale et le personnage principal est tellement attachant, les flashbacks de son enfance tellement émouvant, bref à voir d'urgence pour ceux qui seraient passés à côté !",
    "review_date": "19 septembre 2018",
    "writer_pseudo": "karate-kid",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Scène du pilote : un petit garçon a un éclat de verre: les secours mettent à peu près une demie heure à arriver( vive la crédibilité ) et le docteur si intelligent desinfecte le corp du petit garçon à l'alcool mais pas sa lame de cutter. Fini pour moi crédibilité ridicule...",
    "review_date": "3 septembre 2018",
    "writer_pseudo": "Steven O.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Une série médical pleins d'émotion. On s'accroche tellement vite au personnage principal, Shaun. Au 2ème épisode on est déjà accro ! Si vous avez aimé les séries tel que Dr House (...), vous n'allez pas être déçu par ce nouveau bijou !",
    "review_date": "6 novembre 2017",
    "writer_pseudo": "Orphée V.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "j 'ai fini la première saison hier soir et je comprends mieux le succès  le coté médical et humain est différent de DR house ( que j 'ai adoré)  et de grey's anatomy, il est plus pragmatique et donc s étale moins .ils ont visiblement éloignés en tout cas pour l 'instant le coté privé des différents protagonistes , tout du moins ils l 'ont survolés .     il est possible qu'il y rentre un peu plus lors des saisons futures car je pense que cette série a du temps pour ça .  le seul point négatif , de mon point de vue, c'est le manque d 'une chirurgienne  qui ai  le même poids que les deux chirurgiens principaux    la  toute fin du dernier épisode, est peut être un peu trop téléphoné .....",
    "review_date": "20 avril 2018",
    "writer_pseudo": "pat T.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Bonne série assez porté sur l’émotionnel. Il manque un petit quelque chose pour en faire une série culte. Un éventuel coup de 'moins bien' en ferait une œuvre banale j’attends de voir la suite.",
    "review_date": "9 octobre 2017",
    "writer_pseudo": "Narlak",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "la série a un semblant de The good  doctor du drama coréen de 2013 avec Joo Win qui jouait le médecin avec l'autisme, lui aussi joue très ce personnage, pour tout dire je préfère la version coréen malgré que cette série fait par le même créateur que docteur House est plutôt bien. La série coréen est disponible sur Viki",
    "review_date": "19 juillet 2018",
    "writer_pseudo": "Lou A",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Une belle leçon de vie. Une magnifique série à la fois triste. Malheureusement elle nous montre la vrai vie en médecine. Très bien réalisée j'ai rien à dire et l'acteur principale est toujours aussi impressionnant comme dans bates motel 5/5",
    "review_date": "28 août 2018",
    "writer_pseudo": "Guillaume C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "The Good Doctor s'annonçait comme une nouveauté intéressante touchant à des aspects psychologiques de la personne qui sont beaucoup trop rarement abordées de manière frontale à la télévision. Finalement, tout en réussissant à apporter énormément à la compréhension des autistes, la série ne réussit pas à s'affranchir d'une naïveté flagrante et de ficelles scénaristiques tire-larme usées. Les premières remarques que l'on peut se faire après le débuts de la série sont généralement liées à la qualité de celle-ci. En effet, le premier épisode est vraiment chargé en émotion et rédigé avec soin pour nous faire adhérer le plus vite possible à la vie de Shaun Murphy. Malheureusement, la suite ne sera pas d'aussi bonne qualité ce sera d'ailleurs bel et bien complètement l'inverse. Au lieu de tirer profit d'une performance de Freddie Highmore magistrale et toute en subtilité, les scénaristes s'empêtrent dans une facilité d'écriture que même les écrivains les plus aguerris de Grey's Anatomy n'avait pas osés tenter. Mais voilà, malgré tout, The Good Doctor se laisse regarder, sans être une série d'une qualité irréprochable, elle sait se rendre regardable grâce à des instants bien trouvés et quelques rebondissements prévisibles mais efficaces. Encore une fois, l'intérêt principal de la série réside dans le fait qu'elle s'attaque à des problématiques actuelles et y apporte une vision nouvelle qu'on ne connaît pas forcément. C'est dans ces moments là que Highmore brille le plus, faisant corps avec son personnage de la plus belle des façons. La pléiade de seconds rôles n'arrive pas à se hisser à la hauteur du talent de l'acteur et se retrouve souvent derrière. Même si The Good Doctor ne marquera pas la rentrée US de cette année de par sa qualité, il faut en convenir que c'est une série regardable principalement pour admirer une fois de plus talent indiscutable de Freddie Highmore.",
    "review_date": "15 octobre 2017",
    "writer_pseudo": "floflo2204",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Super !  On ressent la patte de David Shore, on pourrait presque dire que c'est un Dr House 2.0 mais avec une interaction sociale différente. A l’inverse de Dr House, on a une personne qui cherche à comprendre les interactions sociales.Le personnage du Dr Shaun  (FREDDIE HIGHMORE) est très vite attachant dés les premiers épisodes.Je n'y connais absolument rien aux différentes formes d'autisme qu'il puisse  exister, mais son jeux d'acteur nous fait ressentir ses sentiments dans chaque scène alors qu'il a une façon de s'exprimer 'différente' des autres. On ressent  la tristesse, la curiosité, la joie, (lui qui ne souris jamais^^), l'implication pour comprendre les autres dans chacune des  scènes.Cette série est très focalisé sur l'humain, autant professionnellement parlant que personnellement.Je viens de finir la saison 1, on ressent au plus profond de nous que ce qu'il ressent.Personnellement, quelques épisode où l'on mélange l’univers de Dr House et celui de Dr Shaun ça pourrait donner quelque chose de terrible !Vivement la suite de la série pour voir où toute cette aventure va amener notre jeune permanent en chirurgie.",
    "review_date": "4 septembre 2018",
    "writer_pseudo": "Geoffrey P.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Très bonne série, l'histoire est intéressante et chaque épisode suit le précédent, au contraire d'autres séries du genre de Dr.House. De plus, Freddie Highmore est vraiment un acteur exceptionnel, il joue formidablement bien.",
    "review_date": "12 septembre 2018",
    "writer_pseudo": "Mailyce L.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Un personnage vide, et tellement agaçant, avec un côté je sais tout détestable, même par rapport à House. Aucun charisme, série vide.",
    "review_date": "15 septembre 2019",
    "writer_pseudo": "Lou C",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "je n'ai pas accroché à cette série, tout est mis en scène pour que le spectateur s'attache à Shaun usant et abusant du pathos éclipsant le penchant médical de la série. Les acteurs secondaires sont caricaturaux au possible, je retourne sur Dr House",
    "review_date": "31 août 2018",
    "writer_pseudo": "Dropben",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Enfin une série qui rappelle Dr House! ça démarre très fort, j'espère que le reste de la série sera tout aussi bon que les deux premiers épisodes.",
    "review_date": "23 août 2018",
    "writer_pseudo": "koolshenntm",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "J'ai commencé à regarder la série parce qu'elle avait été pensée par le créateur de House. Autant dire que, sevré de House depuis des années, j'attendais beaucoup de cette nouvelle série. Le début a été une déception cuisante : bons sentiments, personnages adorables, paroles douces et sentiments pur sucre. J'étais déçu. Deux adorables enfants, surtout l'acteur jouant le frère de Shaun : les filles vont tomber comme des mouches autour de lui d'ici peu...Et puis, j'ai insisté. Freddie Highmore fait rapidement oublier ses rôles insipides, surtout ceux des films de Besson. Les épisodes passant, son personnage prend de l'épaisseur, et, surtout, Highmore dévoile la maîtrise artistique quasi chirurgicale avec laquelle il incarne ce jeune docteur autiste. I faut regarder les détails, ses mouvements, ses yeux, ses balancements du corps, sa diction, son étonnante capacité à retranscrire les émotions de son personnage sur son visage ! Highmore campe un autiste crédible.La série prend son envol sur le moyen terme et dès le dixième épisode, on est accro. Ce qui m'a définitivement emporté, c'est le personnage de la voisine de Shaun. Délurée, empathique et pleine de vie. Si d'autres personnages doivent encore prendre en épaisseur, certains tiennent déjà très bien la boutique. Sa bagnole ne peut laisser indifférent non plus...Et bien entendu, nous avons droit à la patte de l'expert Shore : des épisodes solidement construits, avec toujours deux à trois cas médicaux à résoudre (et plus un seul comme du temps de feu House) et un fil rouge constitué par la vie personnelle des personnages. Il faut juste accepter que désormais, ce qui fait la série, ce n'est plus les sarcasmes et autres paraboles de Dr House, mais la bienveillance...",
    "review_date": "10 juillet 2018",
    "writer_pseudo": "Joël P.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Comme autiste, j'ai ete tres émue par ce film qui à mon avis est fort réaliste et montre bien notre difficulté à exister et à s'insérer dans la société telle qu'elle. Ce syndrome (et non pas la maladie psychique comme ça a été dit au début du film) qui est une particularité neurologique est tres mal connu. Ce film pourrait aider de nous faire accepter plus et nous aider. Bravo à ceux qui ont eu cette idée de génie !",
    "review_date": "24 août 2018",
    "writer_pseudo": "Petite Aspie",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Je l'ai regardé suite aux recommandations de potes internes, chirurgiens, ils ont raison un pur chef d'oeuvre ! Première fois qu'une série me touche autant",
    "review_date": "8 décembre 2017",
    "writer_pseudo": "Ulrich Angelo E",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "tres bonne surprise pour une nouvelle serie en milieu hospitalier, excellent jeu d acteur de Freddie Highmore , très attanchant dans son role de chirurgien autiste",
    "review_date": "16 février 2018",
    "writer_pseudo": "Thierry S.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Adaptée d'un Drama K ( Série Coréenne) du même nom! Jamais précisé par les fiches info et autres... pour les series Américaines! Préfère la version originale de Ki Min Soo avec Joo Won.",
    "review_date": "23 octobre 2017",
    "writer_pseudo": "Onni A.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Trés chirurgical,trés mélo, trés bons acteurs.La vie d' un service de chirurgie de pointe et ses relations humaines compliquées .",
    "review_date": "18 juin 2018",
    "writer_pseudo": "Wawa S",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Cette série est vraiment géniale et l'acteur principal joue absolument de manière juste. Ce rôle lui va bien et il correspond parfaitement au rôle. Au départ j'avais peur d'un énième remake où un génie à toujours raison sur des personnes qui ont 10 ou 15 ans d'années d'études avec au moins autant d'expériences. Seulement ce n'est pas le cas Shawn se trompe parfois et d'autres personnes trouvent la solution. Le personnage principal à vraiment un côté attachant qui nous permet de nous en faire pour lui autant que les autres personnages du film.De plus, contrairement à d'autres séries, celle-ci ne laisse pas trop déborder la vie personnelle des personnages sur la ''médecine''. On retrouve de la vie personnelle des personnages certes mais elle reste minoritaire et j'aime bien cela. J'avais en effet peur d'un nouveau Grey's Anatomy, même si cette série est bien il n'en reste pas moins que l'histoire des personnages est prépondérante sur l'histoire de fond.Ce qu'il y a de bien aussi c'est les sortes de vision qu'à Shawn et qui sont retranscrites sur l'écran, cela apporte  un petit plus à ces moments où il réfléchi et qui sinon pourrait nous paraître long.En bref, j'ai totalement accrochée à cette série et j'attend chaque nouveau épisode avec impatience.",
    "review_date": "5 décembre 2017",
    "writer_pseudo": "Melissa A.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "J’ai découvert cette série il y’a pas très longtemps et j’ai tout de suite aimé cette série c’est peut être la meilleure série médicale que j’ai vu les acteurs sont très bon l’histoire est genial",
    "review_date": "1 septembre 2018",
    "writer_pseudo": "sylvain F.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Une série à couper le souffle. Cette saison de 'Good Doctor' est un magnifique chef-d'oeuvre, le premier épisode ma littéralement collé par terre tellement que c'est émouvant. On peut même lancer un débat dessus. Après avoir créé un docteur misanthrope avec des méthodes peu conventionnelles, qui a réussi a se faire aimer du public, David Shore a créé un docteur intelligent et aussi minutieux mais aussi il veut tout faire pour que ses patients soient en bonne santés.",
    "review_date": "3 septembre 2018",
    "writer_pseudo": "Stephane Leoville",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Merveilleuse série interprétée par des acteurs de talent. Elle nous enseigne beaucoup, et nous rappelle ce qu'est l'humanité, la vraie. Shawn est un jeune homme très attachant et j'ai un plaisir immense à suivre son évolution à chaque épisode. Il en aura fait du chemin, ce jeune homme, atteint d'Autisme Asperger. Il est difficile pour des personnes telles que lui, de se fondre dans ce monde, parfois sans pitié, et cette série nous prouve que la chance est présente pour nous tous, que l'intelligence, et la persévérance paye un jour ou l'autre. Que chacun peut être reconnu à sa juste valeur, et qu'ils ont, eux aussi, droit à l'amitié, au respect et à l'amour. Cette série, pleine de bon sens, est là pour nous rappeler ce que la plupart des gens ont perdus, où n'ont tout simplement jamais possédé : un cœur et une conscience.Je respecte, mais ne comprend pas les critiques négatives à son égard, qui sont, pour ma part, totalement infondées. Heureusement, oui, qu'une série comme celle ci existe ! Et ça nous change bien de toutes ces niaiseries que l'on peut voir aujourd'hui sur nos écrans, qui, elles, font un tabac démesuré et incompréhensible ! 'Good Doctor' n'est PAS comme les autres séries médicales, auxquelles je n'accorde que très peu d'importance, elle est bien plus que ça et traite un sujet sensible et très peu évoquée. Elle a du potentiel, et il faut qu'elle continue. En plus, elle nous apprend beaucoup au sujet de la médecine. Qui sait, peut être pourra elle nous servir d'exemple pour un jour, sauver quelqu'un? il suffit d'y être attentif.J'ai hâte que la saison 4 voit le jour, hâte de voir ce que le couple 'Léa et Shawn' va devenir ! et comment Claire passera l'étape de la perte de son grand amour... !  'David Shore' veut montrer que, même dans les films et les séries, la vie n'est pas toujours rose. C'était un très beau final. Les larmes et les émotions étaient au rendez vous...",
    "review_date": "4 août 2020",
    "writer_pseudo": "Laura L",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "C'est vrai que c'est une bonne série MAIS c'est du copié collé de la série originale coréenne....on avait déja vu ce ganre de chose avec Morse -> Laisse moi entrer.C'est dommage ça conforte beaucoup de gens qui ont du mal à voire autre chose que des series/film américain (voir anglais ou français) alors que pour ceux qui veulent voir une série qui parle d'autisme elle existait depuis 2013.",
    "review_date": "26 juin 2018",
    "writer_pseudo": "Soaz.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "J'ai adoré. Une nouvelle série médicale qui diffère de toutes les autres! Freddie est un excellent acteur et joue le docteur Murphy à la perfection. Franchement après la série Docteur House je ne pensais pas qu'une autre série médicale me plairait autant! Merci!",
    "review_date": "22 avril 2018",
    "writer_pseudo": "Eric D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Je n ai jamais était aussi ému devant une série j ai versait des larmes et ma mère aussi... L acteur est génial et sa prouve que malgré qu on soit différent on peut faire comme les autre et c est vraiment bien !",
    "review_date": "29 août 2018",
    "writer_pseudo": "nass 3",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "tres bonne serie!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
    "review_date": "19 novembre 2017",
    "writer_pseudo": null,
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "La meilleure série que j’ai vu depuis longtemps vivement la saison 2! J’adore le docteur Shawn Murphy!",
    "review_date": "15 septembre 2018",
    "writer_pseudo": "Tifou ",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Premières impressions suite à la diffusion du 1er épisode de The Good Doctor.Une grosse tartine de bons sentiments, agrémentée d'une autre dose de bons sentiments, le tout servi avec une sauce aux bons sentiments. L'indigestion n'est pas loin.Chaque effet dramatique est appuyé, puis souligné, puis surligné, que ce soit par la musique, par les images, ou par le jeu des acteurs. La réalisation est d'une lourdeur telle que ça en deviendrait presque drôle.The Good Doctor utilise la recette usée jusqu'à la corde de l'outsider génial et incompris qui a toujours raison face à des professionnels expérimentés qui ont toujours tort et qui mettent des bâtons dans les roues du génie précité.(Ce schéma scénaristique peut être appliqué indifféremment sur une série policière, ou sur une série médicale, ou sur une série d'avocat, ou sur...euh, ah non, c'est tout, ce sont les 3 seuls genres acceptés pour les séries 'grand public'La seule originalité mise en avant sur ce sentier ultra-balisé, voire complètement goudronné, c'est qu'ici, l'outsider génial est un autiste. Ce qui va bien sûr permettre de jouer la sempiternelle ode à la tolérance et à la différence. Sortez les violons. Sortez les mouchoirs.Ça fait tout de même mal de penser que David Shore est le créateur de Dr House, série assez fine au héros sarcastique. On sent bien qu'il a voulu prendre ici le contre-pied total de son ancienne série. Le problème, c'est que Dr House était déjà le contre-pied des séries médicales pleines de bons sentiments. Du coup, le contre-pied de Dr House, ben c'est un retour à la série médicale ultra-traditionnelle.Bon, je sais bien que c'est un premier épisode et qu'on ne peut pas juger une série à son seul pilote. Mais un pilote donne le ton d'une série. Et ici, c'est bien le ton, le problème. Du coup, je crains malheureusement que ça ne s'améliore pas par la suite. On verra...",
    "review_date": "8 octobre 2017",
    "writer_pseudo": "Shaigan",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Premier épisode et que dire ... Ce ne sont plus des invraisemblances médicales comme dans la série Dr House (dont l'ensemble était tout de même assez correct) mais du grand n'importe quoi : premier patient, un pneumothorax sur un enfant (pas de signe de détresse respiratoire cependant. Polypnée, cyanose, etc. ? non. Drôle de pneumothorax que voilà !). Un diagnostic fait en moins de 2 secondes (sans le moindre examen du patient : muqueuses, auscultation, etc.) : et si c’était un hémothorax plutôt ??? Et surtout si ce n’était rien du tout !  Ce jeune docteur semble faire preuve de clairvoyance, être devin ! Mieux, il a des supers pouvoirs : il est 'capable de radiographier les gens' comme superman ! Le petit souci avec superman c'est que si sa rétine est en effet capable de percevoir les rayons X (récepteur) il faut aussi un générateur de rayon X (l'émetteur) de l’autre côté de la personne radiographiée ... Un pouvoir limité aux lieux où il y a des générateurs de rayons X donc, pas si utile que ça finalement ! Ce jeune docteur arrose d'alcool et ouvre le thorax de cet enfant avec un cutter : là c'est totalement délirant (j'exerce depuis 20 ans et j'ai vu défilé des pneumothorax mais faire un truc pareil est non seulement inutile mais surtout dangereux) ! Pour pousser encore plus loin l’absurdité de la chose je m’attendais à ce que celui-ci fabrique de toute pièce un oxyiflow avec deux écrous (ça aurait été plus utile) et opère sous radioscopie (grâce au tapis roulant de l’aéroport) le gamin ! s’il fallait encore une dernière absurdité au tableau : ce jeune autiste semble découvrir le milieu hospitalier ?!?!?!? EVIDEMMENT voyons : il a suivi une fac spéciale où il n'y a aucun autre étudiant et où on ne met jamais un pied dans un hosto avant la fin de ses études ! Celui-ci semble être un chirurgien chevronné : une dextérité qui semble acquise par essence ... Dès la première suture les nœuds sont parfaits, le geste sûr et rapide comme un chirurgien bien entrainé ... Il aurait dû se lancer dans l'athlétisme aussi : dès sa première course il aurait fait moins de 10 secondes aux 100 mètres !!!  Mais bon, si on néglige ces invraisemblances Good doctor est aussi une série d'une rare mièvrerie avec tous les poncifs possibles pour faire pondre une larme au coin de l'œil de la ménagère en manque de tendresse : tout l'inverse de Dr House qui au moins ne tombait pas dans le pathos de bas étage ...On m'avait dit ça va te plaire c'est super réaliste, ça décrit bien ton métier ... Désolé mais ce n'est pas le cas ...",
    "review_date": "18 septembre 2018",
    "writer_pseudo": "Aleph7121",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Un acteur qui n'a plus à faire ses preuves selon moi, il a beaucoup évolué et je reste agréablement étonné à chaque fois, il arrive très bien à jouer son personnage j'adore !",
    "review_date": "12 avril 2018",
    "writer_pseudo": "Emma",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Excellente série, pourtant je ne suis pas trop fan de  serie hospitalier,  drôle et émouvant... Supers acteurs,J'ai déjà fini la saison 1, vivement la saison 2.",
    "review_date": "6 septembre 2018",
    "writer_pseudo": "AlexCendre ",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "l'idée est bien mais tellement mal réalisée ... Je suis choqué des notes des internautes... C'est baclé et culcul a en mourir.",
    "review_date": "25 juin 2018",
    "writer_pseudo": "Hugo P.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "quand Shledon rencontre le Dr House. Bon 1er épisode avec pas mal de personnage à potentiel. Juste les images médicales quand il réfléchit sont pas utile voir même un peu énervantes.",
    "review_date": "27 septembre 2017",
    "writer_pseudo": "Emmanuel Collé",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Série découverte par hasard à l'occasion de la diffusion du 3eme épisode. Je n'ai pas pu aller au bout tellement tout est convenu, cliché et parfois ridicule (    spoiler:     la découpe du greffon de foie sur le capot de la voiture arrêtée sur l'autoroute m'a tué, j'ai zappé à l'occasion de cette scène grotesque).J'ai toutefois trouvé que le jeu du héros autiste était très convaincant, je mets deux étoiles pour cette raison.Next serie please...",
    "review_date": "5 septembre 2018",
    "writer_pseudo": "Ouarz",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Je n'ai regardé que les premiers épisodes de la série. C'est une adaptation la série originale coréenne The good doctor. En la réadaptant, il y a bien des choses qui se sont perdues: le respect*, la culture** et l'humour. J'ai été déçue par la vulgarité de l'un des personnages principaux. *les personnages dans la version coréenne sont polis et quand bien que mal, ils se respectent mutuellement** dans la version coréenne, on constate des détails sur la culture. Par exemple, les personnages sortent souvent après le travail pour manger. Dans la version américaine, on ne voit pas cela. C'est remplacé par des choses vulgaires.Le chef chirurgien est illogique dans ses choix:    spoiler:      tantôt trop doux et reconnaissant avec le personnage principal, tantôt trop dans le refus d'une personne ayant cet handicap dans son équipe. Les réactions semblent démesurées et donc illogiques. Ce n'est pas vraiment le cas dans la série originale. Le chef chirurgien n'était pas positif dès le départ à l'égard du personnage: L'interne a du faire ses preuves et on observait le chef chirurgien cogiter.Je n'ai pas non plus aimé le personnage principal. Dans la version coréenne, on voyait bien que le personnage avait des difficultés avec l'orientation de son regard, dans sa façon de parler etc. Il avait plus de valeurs morales que le personnage américain.Dans la version américaine, l'acteur semble s'efforcer d'être autiste asperger: le langage est efforcé et les valeurs morales ne sont pas mises au premier plan. Mais la pratique des routines est plus accentuée.Un point est positif: lorsque l'interne asperger fait son diagnostic à partir des radios, il se l'imagine dans sa tête en 3D. En parallèle, on voit des images qui permettent de comprendre comment il le visualise. C'est agréable de savoir comment il effectue son diagnostic.En clair, j'ai été déçue par l'adaptation parce que je reste fidèle à la version originale. Mais je suis tout de même ravie que ça plaise à d'autres personnes. Cela fait honneur à la série originale. Et en plus, les spectateurs prennent conscience de la dure routine des personnes autistes ayant le syndrome asperger.Je mets 3/5.   1 point pour le point positif sur la perception des radios en 3D1 point pour avoir tenté de faire une adaptation de la série originale coréenne et précisé à chaque épisode que c'était issu de la série coréenne.1 point pour montrer la dure routine des personnes autistes ayant le syndrome asperger",
    "review_date": "30 août 2018",
    "writer_pseudo": "Brigitte A",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "'Good doctor' première saison au top l'acteur principal est parfait on s'attache beaucoup à lui. Je suis fan de Dr house et ces 2 séries ce ressemble énormément aucune émotion de la part de ces deux médecins que des egnimes à résoudre et c'est tout ce qui a fait le succès de Dr house et qui je pense va marcher aussi pour shaun.",
    "review_date": "16 septembre 2018",
    "writer_pseudo": "Audrey R.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Quelle déception quand on sait que ça vient du créateur de l'excelente série Dr House... Good Doctor est beaucoup trop centrée sur le personnage principal au détriment des secondaires transparents et peu crédibles, et des 'intrigues' médicales sans aucun intérêt. Cette série ne sollicite pas notre intelligence comme pouvait le faire Dr House. On se demande également pourquoi à l'exeption du personnage principal TOUT le casting (et les figurants) sont des Afro-Américains.",
    "review_date": "4 septembre 2018",
    "writer_pseudo": "Random U.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Cette série a été copié sur une série Coréen du méme non GOOD DOCTOR , cette SÉRIE est sur NETFLIX Dommage , surtout que c'est exactement la méme , épisodes aprés épisodes",
    "review_date": "30 août 2018",
    "writer_pseudo": "Jacques F.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "bien mais dommage que sa soit du copier coller du k - drama good docteur sorti en 2013. Sinon les acteur son bon surtout le personnage principal, mais dans l'ensemble la série et inférieur a l'original",
    "review_date": "13 août 2018",
    "writer_pseudo": "braven d",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Nul , nul , et 'archi'nul. J'ai donné 4 'épisodes de chance' à cette nouvelle série que j'attendais avec impatience, mais franchement il n'y a rien à en tirer...",
    "review_date": "9 septembre 2018",
    "writer_pseudo": "Poulpy66",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Encore une très bonne série médicale pour David Shore, après le Docteur House.Les acteurs jouent bien, les relations entre les personnages sont plaisantes à suivre, et le concept change un peu du Docteur House. Si ce dernier présente les mêmes caractéristique de génie médical avec des difficultés relationnelles, autant cela était dû à son caractère de cochon, autant 'le bon docteur' a des problèmes à interagir avec les autres parce qu'il est autiste, ce qui mène à des situations bien différentes et tout aussi intéressantes, moins basées sur l'humour que sur les différences en matière de pensée entre quelqu'un qui a sa propre manière de voir le monde, et le reste du monde.Mon seul reproche serait qu'il est quand même assez dommage de créer des personnages tous beaux. Il pourrait quand même y avoir une petite pondération avec des gens 'normaux'...PS : je trouve que l'amie de Shaun, Lea, incarnée par Paige Spara que j'ai découverte ici, a des airs de Milla Jovovich.",
    "review_date": "8 février 2020",
    "writer_pseudo": "Moimoi",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "👎😤Je crois avoir fait un commentaire de ouf sur cette série et je dois avouer qu'il était hâtif.*La série est merdiquement désintéressante*Réel exemple d'une *chute libre sans frottement*(en physique) Le premier épisode est unique, plein d'émotions(j'ai chialé pour de vrai) et d'intrigues😱 puis avec le temps on ressent du dégoût face au contenu de la série qui devient de plus en plus vide. Les aspects sont pas assez explorés si bien que chaque épisode devient une rediffusion, dans le fond, de l'ancien.Très décevante, les réalisateurs n'ont pas réussi à garder la hauteur cinématographiques du premier épisode...c'est dommage🤮",
    "review_date": "24 septembre 2018",
    "writer_pseudo": "Daryl M.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Une très bonne série sur un docteur autiste. Touchant, marrant, beaucoup d'émotions. Le syndrome d'Asperger.",
    "review_date": "28 août 2018",
    "writer_pseudo": "Fabien S.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Une deuxième saison dans la lignée de la première, après la dure adaptation de Shaun au cercle médical de St. Bonaventure dans la saison 1, l'histoire autour du héros poursuit sa route et évolue petit à petit à travers de nouvelles épreuves dont il y est confronté. On s'y attendait et on est déçu que la série suit pour la grande majorité du temps les trop classiques intrigues des séries médicales où l'on retrouve au final rien d’innovant ni de surprenant, mais le double épisode de la mi-saison sur la quarantaine est pour le coup très réussi en étant à la fois super intense et palpitant. La saison 2 de Good Doctor reste malgré tout suffisamment divertissante pour rester accrocher devant l'ensemble des épisodes.-14/20Critique sur Good Doctor (saison 2)Vue du 06.11.2018 au 30.10.2019 sur TF1",
    "review_date": "7 août 2020",
    "writer_pseudo": "AlexLaloix",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Good Doctor est l'une des séries les plus prometteuse de l'année. Le show démarre en force avec un excellent pilote qui nous conquit d'emblée tout comme Freddie Highmore qui incarne à la totale perfection le héros principal Dr. Shaun Murphy. L'émotion que le héros principal dégage réussie en grande partie l'histoire, où au final, on prend plus de plaisir à suivre le passé tragique et le présent de Shaun que les diverses intrigues médicales bien trop standard. Globalement, la première saison de Good Doctor est bonne et suffisante pour nous divertir, mais elle devra faire preuve d'originalité et être plus surprenante pour aller au-delà du classique schéma des séries médicales.-15/20Critique sur Good Doctor (saison 1)Vue du 28.08 au 30.10.2018 sur TF1",
    "review_date": "7 août 2020",
    "writer_pseudo": "AlexLaloix",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Série prise du drama coréen pour lequel j'ai eu un coup de cœur, j'ai donc essayé la série avec ma mère, elle l'a adorée mais personnellement ayant vu le drama je n'ai pas tenu dès le premier épisode x) Je vois tout le monde dire que cette série est exceptionnelle et tout, que c'est une nouvelle nouveauté mais s'il vous plait, ce n'est pas une nouveauté cette série est une copie de la série coréenne qui date de 2013 et elle est autant meilleure que la version américaine (ne vous laissez pas avoir par les rumeurs comme quoi dans les séries coréennes les acteurs ne savent pas jouer :c)Le personnage principal est super dans son rôle et on y voit bien la grosse touche américaine comme     spoiler:     dès le début avec la fille principale qui couche avec un des personnages secondaires -_-' un des aspects qui me fait moins aimer la version américaine. Si vous préférez tout de même les séries américaines penchez vous plutôt vers cette version là mais dites vous que ce magnifique scénario vient d'un super scénariste coréen qui le mérite.",
    "review_date": "29 août 2018",
    "writer_pseudo": "Littleloli Hfm",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Une série plate sans profondeur, sans suspens, et ne parlons pas de l humour ni même de la personnalité des différents personnages.",
    "review_date": "4 septembre 2018",
    "writer_pseudo": "Sky O",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Superbe série qui vaut vraiment la peine d’être regardée ! De l’emotion, du rire, un très bon scénario ! Je recommande cette série !",
    "review_date": "29 août 2018",
    "writer_pseudo": "Jean L",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Pas terrible, surtout pour un remake de bonne série. L'idée de départ est assez intéressante, bien que vue et revue - comment ne pas faire le parallèle avec Dr House, tant les similitudes sont nombreuses, en plus du créateur commun. Mais Dr House était beaucoup plus fine que Good Doctor. Ici les grosses ficelles sont de sortie ; la musique, la réalisation, chaque scène est appuyée par tous les moyens possibles. Les notes globalement élevées attribuées à cette série sont surprenantes... ou peut-être que la recette marche sur certains téléspectateurs, ceux-là même qui doivent suivre en parallèle les plus belle la vie ou autres feux de l'amour.",
    "review_date": "20 août 2018",
    "writer_pseudo": "Simon D",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Complètement débile genre le mec il opère un foie sur l’autoroute 😂😂😂😂😂. Urgence au rabais  une série digne de la qualité de la chaîne TF1 🤮🤮🤮🤮🤮",
    "review_date": "12 septembre 2018",
    "writer_pseudo": "Cedric G.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Cette série est très inégale, car elle est empreinte de poussifs et de scénarios prévisibles et tire larmes et en même temps parfois d'une très grande justesse et pertinence. Elle est aussi servie, par l'interprétation incroyable de Freddie Highmore, stupéfiant de crédibilité, et à Richard Schiff, dans le rôle bien écrit de Glassman et son interprétation au diapason. Malheureusement, les autres rôles sont mal travaillés et caricaturaux malgré les efforts louables des acteurs qu'ils peinent a faire oublier.Malgré tout, on se laisse embarquer et tirer sa petite larme avec un certain plaisir.",
    "review_date": "13 décembre 2019",
    "writer_pseudo": "lazarus",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Je n'ai pas besoin d'être un grand spécialiste des séries médicales pour me rendre compte que dans le genre, « Good Doctor » se démarque peu sur la forme. Même s'il y a un réel effort pour ne pas (trop) se répéter dans les « intrigues », offrant parfois quelques bonnes surprises, nous restons dans une certaine routine, certes sans ennui et plutôt bien menée, mais pouvant lasser à la longue. Formellement, rien de bien marquant non plus (quelques « tentatives » visuelles pour illustrer le corps humain tel que le voit les médecins), ponctué, quand même, de scènes assez justes, voire touchantes. Côté personnages, même si c'est suffisamment habile pour atténuer le comportement de certains au fil des épisodes, rien de très original non plus, bien qu'un léger regain d'intérêt puisse revenir à certaines reprises, grâce notamment à la jolie Antonia Thomas, attachante, sans oublier la plus que charmante Paige Spara. Non, évidemment, ce qui fait 80% de l'intérêt ici, et c'est assez logique, c'est la personnalité de Shaun Murphy (Freddie Highmore, convaincant). En gros, un autiste, aussi brillant soit-il, peut-il être un bon chirurgien du fait de son manque d'empathie (présumé) vis-à-vis des patients ? Si la réponse ne fait guère de doute, voir le jeune homme évoluer dans ce milieu si compétitif, si particulier, avec son honnêteté désarmante et sa vision pour le moins pragmatique des choses amène à des situations drôles, savoureuses et provoquant une réflexion intéressante sur notre comportement au quotidien, notre vision des choses, sans pour autant minimiser les réactions franchement déconcertantes, voire très maladroites du héros, notamment lors de ses relations avec les malades. Une série se regardant sans passion, mais agréablement, écrite avec ce qu'il faut d'habileté pour que cela fonctionne correctement, à défaut de susciter une réelle attente vis-à-vis de la seconde saison.",
    "review_date": "9 décembre 2018",
    "writer_pseudo": "Caine78",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Mention spéciale pour Highmore et l'originalité de la mise en situation. Dialogues souvent succulents (part manque d'émotion et du jugements des autres). Toutefois, la redondance finie par lasser et être pénible, renforcée par les atermoiements périphériques (les affaires de sentiments des collègues) comme bien souvent dans ce type de série (à l'image de '9.1.1.'. 3/5 !!! (pour la prestation et l'originalité). A voir bien sur en VOST.",
    "review_date": "14 octobre 2018",
    "writer_pseudo": "Pascal I",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Un concept tout à fait intéressant sur des bases de Dr House avec un personnage différent du classique. Le point commun est l’intelligence mais cela diffère sur l’âge et la période (House était expérimenté, Murphy est jeune débutant), et sur les raisons des différences puisqu’ici il s’agit aussi de traiter de l’autisme et des questions sociales soulevées. Le début est réussi et les perspectives sont larges. A suivre donc.",
    "review_date": "1 novembre 2018",
    "writer_pseudo": "Jerem69tt",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "3,5/5 Bien. Toute la série repose sur la performance exceptionnelle de Freddie Highmore. On s’attache à son personnage mais il faudrait pour les saisons suivantes que les personnages secondaires soient plus intéressants et complexes à suivre. C’est une bonne première saison en tout cas.",
    "review_date": "20 octobre 2018",
    "writer_pseudo": "dragoyo",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "3,5/5 Bien. A l'inverse de la première saison, les personnages secondaires sont bien développés et on prend un réel plaisir à suivre l'ensemble. Tout repose encore et toujours sur le jeu exceptionnel du personnage principal tandis que les faux raccords et incohérences médicales évidentes sur certaines scènes sont courants dans cette saison. Aura-t-on droit à un équilibre parfait en saison 3 ?",
    "review_date": "28 septembre 2019",
    "writer_pseudo": "dragoyo",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Hello tout le monde. J'en suis au quatrième épisodes de cette série qui m'a l'air pas mal. Mais je me demande si ils n'essaient pas de nous montrer une image positive des autistes pour qu'on les comprennent mieux attention je ne dis pas que c'est mal, je trouve ça bien. Mais je trouve ça dommage de devoir faire une série pour que notre regard change vis à vis des gens atteint de se syndrome.Par contre une chose que j'apprécie moins et c'est pareil dans la réalité attention spoilers :     spoiler:     dans le premier épisode je pense, Shaun est en retard à cause de son bus, et il se fait engueuler à cause de ça. Pourtant il se défend bien de dire que c'est la faute du bus mais on ne l'écoute pas. Et dans la vie c'est pareil et je trouve ça dommage. Pourtant c'est vrai, est ce notre faute si notre train bus ou métro est en retard ? Non c'est la faute du chauffeur ou du trafic... À part ça j'attend les autres épisodes pour voir ce que ça raconte je ne connais pas la série original coréenne du coup je découvre au fil des épisodes. À bientôt.",
    "review_date": "1 septembre 2018",
    "writer_pseudo": "QuentinSnake C",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Shaun Murphy, chirurgien attachant, intègre le service d'urgence de l'Hôpital San Jose...devenant ainsi le premier autiste chirurgien. Car Shaun est bien particulier, à sa manière, avec son franc-parler sans filtre, ses tics corporels et sa logique personnelle (parfois étonnante)... Difficile pour les autres médecins de suivre à la fois le personnage et ses diagnostics d'une féroce lucidité. The Good Doctor s'offre avant tout la bonne bouille de son acteur principal, Freddie Highmore (Charlie et la chocolaterie, Neverland, Bates Motel...), et repose sur l'attachement au comportement (plutôt bien interprété) de l'autisme, entre la pitié (on sait : 'il ne faut pas...') et la pure sympathie. Bien sûr, on se demande si un autiste peut être chirurgien dans la réalité, et pour des questions de responsabilité (exposées clairement dans le premier épisode), la réponse est non. Alors on déguste les coups de génie de ce 'super-héros' du bloc opératoire, qui voit toujours tout avant tout le monde (la mise en scène n'est pas très fine, mais bon... C'est ludique). On se retrouve souvent complètement paumés entre les termes techniques médicaux, alors on regarde les images, et quelles images... Filmées en gros plans, les opérations sont impressionnantes, et les cas atypiques qui arrivent à l'hôpital nous donnent quelques sueurs froides sur ce que le corps humain peut attraper. La première saison est nettement meilleure que la deuxième, du fait de la découverte du personnage, des intrigues de couloirs qui sont intéressantes, comparés à la saison suivante qui a trop tendance à se reposer sur la vedette et sur la recette qui marche (le schéma de soin est quasi-identique à chaque épisode). On enchaîne facilement les épisodes, les cas médicaux sont intéressants et l'on tombe ponctuellement sur quelques épisodes très émouvants. Freddie Highmore se donne à fond et donne vie à un personnage touchant que l'on adore suivre (au bloc opératoire).",
    "review_date": "31 mars 2020",
    "writer_pseudo": "Audrey L",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Cette deuxième saison est celle de Shaun Murphy, au bord de l'explosion    spoiler:      entre sa relation ambigüe avec sa colocataire, son ami Docteur Glassman     spoiler:     atteint d'un cancer à un stade avancé (et refusant les soins), sa place mise en danger par     spoiler:     un nouvel arrivant à la tête du service... Pour le meilleur et pour le pire, cette suite repose quasi-exclusivement sur sa vedette : d'un côté on approfondit le personnage et ses sentiments, mais on commence à étouffer les intrigues des personnages secondaires ([/spoiler]Glassman qui a presque la même scène d'épisode en épisode, toujours définit par son cancer[/spoiler]). Et les patients se suivent et se ressemblent, au point que cela devient un train-train :     spoiler:     le patient arrive pour une broutille, on (Shaun) découvre quelque chose de plus grave, on opère et cela se passe mal (évidemment), et dans la majorité des cas le résultat est pessimiste (beaucoup de décès et d'amputations...). Seuls quelques épisodes cassent la routine :    spoiler:      le virus qui contamine la salle d'attente de l'hôpital (avec la moitié du service coincé dedans), la greffe de visage (étonnamment émouvant), l'homme qui a une tumeur qui mesure un bon mètre (ça existe ? On va cauchemarder cette nuit...). Le nouveau venu qui menace Shaun est assez inutile, on sait d'emblée qu'en le montrant comme un personnage à détester (fortement), i    spoiler:     l ne durera pas et que ses décisions n'ont aucun poids sur la série... Malgré l'aspect redondant des épisodes et quelques bribes narratives sans intérêts, la seconde saison continue de nous divertir avec ce médecin attachant.",
    "review_date": "1 avril 2020",
    "writer_pseudo": "Audrey L",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Un autiste dans un service chirurgical ? A priori, on se demande si cela pourrait exister un jour (non, la série ne s'inspire pas d'un fait réel) et à voir l'adorable bouille de Freddie Highmore (Charlie et la chocolaterie, Neverland, Bates Motel...) on adorerai que cela puisse arriver. Dès le premier épisode, la série tente de nous expliquer pourquoi cela n'est pas possible : question de responsabilité. Mais pour ce qui est de notre hôpital de San Jose, le Docteur Shaun Murphy est dans la place et ne compte pas faire dans la décoration ! On rigole souvent de son franc-parler, sans aucun filtre, de son air innocent qui lui pardonne tout. On garde de cette saison 1 une très bonne première impression même si l'on n'échappe pas à une certaine mise en scène exagérée (les schémas du corps humains qui déboulent...) et une main lourde sur les flashbacks 'lacrymaux'. Freddie Highmore interprète assez bien le rôle du jeune autiste, sans en faire une caricature. Les cas médicaux sont divers et intéressants, et les séquences chirurgicales sont filmées en gros plans (âmes sensibles s'abstenir) pour bien suivre chaque patient. Une bonne saison avec la découverte d'un chirurgien étonnant.",
    "review_date": "1 avril 2020",
    "writer_pseudo": "Audrey L",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Une nouvelle série médicale, qui tente un peu d'innovation en introduisant un personnage totalement improbable dans ce milieu aux yeux du citoyen moyen. Adaptée d'un concept coréen à l'origine, Good Doctor est une série qui se défend bien, articulée essentiellement autour de Freddie Highmore qui apporte vraiment une dimension à son personnage. Le reste est beaucoup plus traditionnel, donnant parfois le sentiment  d'un déjà-vu ailleurs (probablement lié au fait que ce soit le créateur de Dr House qui se cache derrière). La série prend un peu de temps pour trouver son rythme de croisière, même si les personnages sont dans l'ensemble bien caractérisés et interprétés. Les derniers épisodes augurent de très belles choses pour la suite, à voir...",
    "review_date": "31 octobre 2018",
    "writer_pseudo": "ManoCornuta",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Après une première saison ayant pris le temps de positionner l'ensemble de ses personnages et de nous faire découvrir son héros sans trop le malmener, la saison 2 a enfoncé l'accélérateur et offert de splendides séquences, pas tant dans la gestion des cas médicaux (où l'on frise le surréalisme à force) que dans les rapports humains, avec un acteur principal extrêmement investi et de plus en plus impressionnant au fil des épisodes. Freddie Highmore ne donne jamais dans la surenchère ou le ridicule et, s'il provoque l'essentiel du capital sympathie de la série, il s'avère être très bien entouré par des personnages bien définis.",
    "review_date": "6 novembre 2019",
    "writer_pseudo": "ManoCornuta",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Cette série est surtout de la propagande pro-métissage. Et l'épisode de la saison 2 'mise en quarantaine' ou le fils ouvertement homo se ballade avec son tee shirt qui est montrer très régulièrement en gros plan durant le double épisode avec le slogan 'The Future is Female' qui après recherche s’avère être de la propagande lgbt https://usbeketrica.com/article/the-future-is-female-histoire-d-un-slogan.",
    "review_date": "7 novembre 2019",
    "writer_pseudo": "isabelle a",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Je regarde toutes les séries possible et inimaginable. Cette série est vraiment super ! Personnage principal attachant et il joue très bien ! vraiment a conseiller sans hésiter. J'avais peur de me relancer dans une série médicale après Grey's anatomy. Cela est bien différents. j'ai accroché des le première épisode sans pouvoir m'arrêter!hâte que la saison 2 sorte !",
    "review_date": "3 septembre 2018",
    "writer_pseudo": "Anne-Lise T.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Le syndrome Asperger est bien rendu par l'acteur qui n'a pas ce syndrome, on devine qu'il y a travaillé et il a trouvé des moyens, un peu démonstratifs mais assez justes et intéressants. Etant directement concerné je m'attarde sur cela : les postures, y compris regards du personnages sont justes mais dans la réalité il y a une adaptation au moins mimétique qui fait que ces différences sont sauf exception beaucoup moins visibles (en cela le syndrome Asperger est appelé handicap invisible) ; les réactions de crispations et de crises de même, elle sont assez justes, c'est un bon acteur ; la douance est montrée par une cinétique scientifique en surimpression, c'est très schématique et forcement trompeur, cela a malgré tout le mérite de la mettre en évidence ; le personnage élabore des raisonnements de comportement et diverses théories abstraite c'est juste, c'est l'adaptation du neuroatypique ; le manque de compréhension des émotions des autres qui est  en évidence est par contre superficiel, ce doit être la partie la moins exacte du tout, c'est un préjugé tenace que les asperger ne comprennent pas les émotions, la question de cette différence est plus complexe ; la littéralité de la compréhension est bien rendue et importante pour le principe de décalage de communication ; ce principe de littéralité a un lien direct avec celui d'absence de mensonge et est mal compris par les personnes normales, cela a un rapport avec une différence sur l'intelligence qui est plus subtile qu'il n'y paraît et explique si on la comprend ou l'admet que c'est une vraie différence et non une maladie.     spoiler:     C'est le questionnement implicite du mentor de Shaun dans la série, le directeur de l'hôpital. Globalement, c'est une série médicale originale basée sur l'humain, assez maîtrisée, un peu trop par moment dans les sujets traités hors du personnage principal assez convenus dans l'ensemble. Avec la seconde saison le sentiment d'attachement à de bons personnages se confirme mais aussi un peu trop le style 'médical sentimentaliste' qui en est à certains moments grotesque comme une forme de matraquage idéologique aussi je descend ma note d'un demi point.",
    "review_date": "22 octobre 2019",
    "writer_pseudo": "Chaîne 42",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Un petit bijou.Je connaissais Freddie Highmore depuis Bates Motel. C'est un acteur exceptionnel.  La série marche très bien et je peux le dire d'autant plus que je ne suis pas une fan de Doctor House. Un régal chaque semaine..... Et une que Netflix n'aura pas en exclusivité :)",
    "review_date": "11 septembre 2018",
    "writer_pseudo": "Béa D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Les félicitations au personnage principal qui joue justement et sobrement un médecin autiste, touchant par sa volonté d'apprendre à mieux interagir avec les autres",
    "review_date": "17 mars 2019",
    "writer_pseudo": "GIJoe",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "La nouvelle série The Good Doctor est une très belle découverte du milieu médical qui change totalement des séries comme Grey's Anatomy. Si vous avez aimé Doctor House, je pense que vous aimerez également The Good Doctor.Le rôle principal tenu par Freddie Highmore joue tout simplement à la perfection.Son personnage est très touchant et émouvant...  Il a une capacité d'interprétation très troublante.J'ai hâte de voir la suite au fil des épisodes de la saison 1.Pour conclure, je recommande cette série à tous.",
    "review_date": "17 juillet 2018",
    "writer_pseudo": "upa4ever90",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Je ne comprends pas l'engouement pour cette série, mention spéciale pour la voix francaise du personnage principal qui est mauvaise",
    "review_date": "28 août 2018",
    "writer_pseudo": "Romain B",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "C'est typiquement du Dr house enrobé d'un pathos mélodramatique et de bons sentiments, on a droit exactement au même déroulé épisodes après épisodes (l'héparine pour réduire la taille de la tumeur, manque plus que le lupus, le cushing et la maladie auto-immune pour avoir la team au complet), avec quand même une différence de taille le casting (l'époque actuelle le voulant) là, ou il y avait trop de white, des blancs de blancos, on laisse place à une distribution des plus hétérogène, en adéquation avec nos valeurs démocratique prônant une diversité assumée et mise au gout du jour.Donc, on a un indo afro-américain dans le rôle de chase (c'est exactement le même personnage en moins charismatique et plus gentil), une néo afro-américano dominicaine dans celui de cameron (personnage féminin lambda avec ce qu'il faut d'états d’âmes pour lui donner un min d'épaisseur) ,un Mexicain dans celui de végéta (méchant chirurgien au premier abord mais avec un bon fond quand on apprend à le connaitre), ainsi qu'une asiatique (pour remplacer cuddy), bref on remet les mêmes en bcp moins intéressants et on recommence.Sinon à part ça, la série en elle-même n'a pas grand chose a proposer, je suis à l'épisode 9 de la première saison et j'ai l'impression déjà d'en avoir fait le tour, les flash back du personnage principal sont plutôt bien amenés et apporte une réelle plus value à l'ensemble, mais sont trop vite oubliés pour nous asséné une suite d'épisodes thématique interchangeable les uns avec les autres qui ne font pas avancer l'intrigue principale, c'était l'un des gros défauts de Dr house, et ça l'est d'autant plus pour cette série.La seule chose qui pourrait me faire continuer serait de savoir, si l'autiste arrivera à se taper sa voisine bonne, mais je pense connaitre malgré tout la réponse.",
    "review_date": "5 avril 2020",
    "writer_pseudo": "Fuze H.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Franchement c’est la meilleure serie que j’ai vu alors qu’il n’y a qu’une saison pour l’instant. Sa change beaucoup des séries comme chicago med ou encore grey’s anatomy..",
    "review_date": "29 août 2018",
    "writer_pseudo": "Dounia I",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Une grosse claque. Je connais pas l’original version coréen mais sa m’a l’air très mauvais. Cette série est un chef d’œuvre et une leçons de vie !",
    "review_date": "29 août 2018",
    "writer_pseudo": "Ben T",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Très bonne série j'ai accroché de suite le personnage est tellement attachant, merci de faire des films qui montrent 'un peu' ce que peuvent vivre et ressentir les personnes autiste car ce n'est pas facile au quotidien mais ne rentrons pas dans les détails médicaux cette série est géniale !!",
    "review_date": "7 septembre 2018",
    "writer_pseudo": "Marion ",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "J adore est franchement le perso.nage principale joue très bien son rôle. ..on s y attache très vite !!!!!!",
    "review_date": "29 août 2018",
    "writer_pseudo": "Sarah B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Heureusement qu'il y a Freddie Highmore. Et la voix française ne va pas. Je regarderai maintenant en vostfr.",
    "review_date": "5 septembre 2018",
    "writer_pseudo": "Ctmouah",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Cette série est juste au top Je la recommande les yeux fermés allez y foncés vous ne serai aucunement déçu !!",
    "review_date": "4 septembre 2018",
    "writer_pseudo": "JordanBlanquart",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Très belle série, l'acteur principal joue son rôle à merveille et tous les autres sont très bons aussi.Le scénario est très original.",
    "review_date": "5 septembre 2018",
    "writer_pseudo": "Mayssem B",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Cette série est juste WAHOUUUUU j'en ai pleuré a certain épisode tellement l’émotion était au RDV. Je la recommande les yeux fermés allez y foncés vous ne serai aucunement déçu",
    "review_date": "25 juillet 2018",
    "writer_pseudo": "Isabelle T",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Vous vous dites comment cette série peux être aussi cool.Je vais vous dire quelque chose cette série est un copier coller d'un dramatique Corée du même nom ayant été réalisé en 2013 cherchez sur internet vous allez voir",
    "review_date": "6 octobre 2018",
    "writer_pseudo": "Yuna W",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Série cyclique comme d'hab chaque episode a la meme trame    2equipes 2malades l'autiste trouve la solution pour 1 ou 2 c'est selon doit y avoir un cycle pour ça aussi a vous de le trouvez",
    "review_date": "9 octobre 2018",
    "writer_pseudo": "Emilien C",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Aux 2 premiers épisodes j’aurai pu donner un 4 mais plus j’ai avancé dans la série, plus le côté  médical bâclé et invraisemblable m’a dérangé. J’ai quand même persévéré (oui une saison quand même, je suis bon public 😄)mais j’ai décidé d’arrêter après avoir assisté à une greffe d’un double cœur (déjà ça c’est pas très crédible) effectuée en 2 secondes, pardon ?Côté personnages ça reste aussi très superficiel et je n’arrive pas à m’attacher à eux. D’autant plus qu’il n’y a pas grand monde a qui s’attacher, en tout et pour tout on doit avoir 1 dizaine de personnages, ça fait peu dans un hôpital. Leurs relations n’ont vraiment rien de très passionnant. Dommage moi qui ait adoré doctor House et qui ne manque pas un grey’s anatomy, je pensais avoir trouvé un entre 2.",
    "review_date": "28 octobre 2018",
    "writer_pseudo": "Karine G",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Cette série est tout simplement bluffante!!!! Le jeu d'acteur de Freddie Highmore est impressionnant et tout y est : les émotions, le scénario...",
    "review_date": "6 septembre 2018",
    "writer_pseudo": "So L",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Le problème de The Good Doctor, c'est de ne pas faire assez confiances aux qualités de jeu et à la subtilité de Freddie Highmore. Tout le reste du show est grossier et simpliste, comme s'il fallait vraiment que le spectateur s'attache à Shaun coûte que coûte.",
    "review_date": "13 juillet 2019",
    "writer_pseudo": "war m",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Bonne série. Je ne suis pas un grand fan de séries « médicales » mis à part Dr House et encore ... Celle-ci me plaît. Le personnage principal est attachant. Ses maladresses en ce qui concerne les interactions sociales rappellent un peu Sheldon Cooper de Big bang theory, et donnent un côté comique à la série. Le jeu de Freddie Highmore n’est pas toujours très juste, mais c’est un rôle très difficile donc on ne lui en voudra pas.",
    "review_date": "19 septembre 2018",
    "writer_pseudo": "BissoNaBisso",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Bof ! Le personnage principal, autiste asperger, très crédible, a la franchise brutale de House, mais elle est naïve et spontanée. Elle fait les mêmes dégâts mais on lui pardonne ! À part ça du Dr House donc, en moins captivant, et du Grey's anatomy, en moins riche en personnages et histoires secondaires (peut être pas plus mal !). Mais assez dégoulinant d'émotion facile et de bons sentiments... américains.",
    "review_date": "23 septembre 2020",
    "writer_pseudo": "Patrick Torres",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Un bravo tout particulier à Freddy Highmore car passer de 'Arthur et les Minimoys' à un rôle de médecin autiste est une sacrée performance. Je trouve l'équipe d'acteurs qui l'entourent dans la série, formidables !!",
    "review_date": "28 octobre 2020",
    "writer_pseudo": "stelly1984",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "J adore cette série,toujours aussi impatiente de la voir.on accroche facilement avec les personnages et l histoire.",
    "review_date": "9 octobre 2018",
    "writer_pseudo": "Priscilla R.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Quel plaisir de voir enfin une série originale sur le thème des hôpitaux et médecins. J'ignore comment réagit une personne autiste mais l'acteur principal nous le fait comprendre avec son regard dans le vide rendant crédible la situation.",
    "review_date": "26 août 2018",
    "writer_pseudo": "Yvan  M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Un doctor house vs Sheldon de the big bang theory! Serie américaine= on prend ce qui fonctionne, on mélange  et on se retrouve avec encore plus de déjà vu...",
    "review_date": "6 novembre 2018",
    "writer_pseudo": "Jonathan A",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Bourré d'erreurs médicales :- Le gamin presente un pneumo-(ou hémopneumo)-thorax compressif, il est sensé piquer en antérieur au niveau du 2eme espace intercostal ou en lateral au niveau du 4eme. Sur la video il pique en anterieur sous le mamelon, on est tres loin du 2eme (comptez sur vous, vous verrez !) et en plus vu le calibre de son tuyau, c'est plutôt en lateral les trucs de cette taille (pour mieux evacuer sang ou liquides).- Ensuite microvoltage à l'ECG : Tout le monde se gratte la tête pendant 1 heure ?? Même le dernier des étudiants en médecine sait que ça correspond à un epanchement pericardique ! (Apres le coup du bout de verre et tout, je sais pas mais vu le niveau jusque la il y a de quoi s'interroger...)- Ensuite ils confondent echocardiogramme (= ECG = les scotchs qui donne les courbes vu dans l'ambulance) et echocardiographie (= echographie cardiaque = truc qui ressemble un peu à un gode passé sur la peau avec du gel, comme font les femmes enceinte :) et qui donne les images vu dans le sas du bloc) peut-être la trad ?Rien que dans l'épisode 1... Ca donne envie...",
    "review_date": "16 septembre 2018",
    "writer_pseudo": "pshita M",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Très bien une série très accrochante surtout grâce à l'exceptionnel et splendide acteur freddie highmore génial dans son rôle de chirurgien autiste à regarder",
    "review_date": "31 janvier 2020",
    "writer_pseudo": "Nanoune",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Alors que les séries françaises ont du mal à avoir un personnage issu d'une minorité visible dans un rôle principal, mais aussi récurrent ou invité, Good Doctor met à l'honneur la différence et la pluralité. C'est le signe d'une société qui évolue et ne reste pas coincée dans de vieux schémas. La série Empire donnait déjà le ton avec son style et sa démesure bien à elle. A l'heure où l'on parle beaucoup de « diversité culturelle » Good Doctor est le signe tangible que la société américaine évolue. Mis à part cela, si on revoyait tous les épisodes de Docteur House, il serait évident que David Shore, le scénariste et producteur des 2 séries ait pu refourguer les mêmes énigmes médicales. Il a dû certainement recycler certains thèmes. Comment vérifier ? D'ailleurs comme pour Docteur House, on n'a pas vraiment envie de revoir la série pour savoir ce qu'a piqué Good Doctor à Docteur House. Toutefois on passe un bon moment divertissant, mais Good Doctor n'a rien d'une série culte. Le personnage du Dr. Shaun Murphy fait indéniablement penser à celui de Sheldon Cooper de The Big Bang Theory (notamment avec les réflexions qu'il peut faire sur l'art de la séduction, sur les manies des autres personnages, et sa façon de frapper à une porte).",
    "review_date": "10 avril 2019",
    "writer_pseudo": "Daniel Schettino",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "C'est bizarre, le contexte me fait penser à une sorte de De. Houe, mais en très très nul. L'acteur qui joue le rôle principal est ignoble et semble non adapté pour ce type de film. Trop frêle, trop émotif, il a une allure qui semble invraisemblable. Si on veut vraiment ecouter quelques choses de bons, on écoute Dr. House. C'est 1000099 de fois mieux et les acteurs sont meilleurs. Point à la ligne",
    "review_date": "16 avril 2020",
    "writer_pseudo": "Julien P",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Personnages bien gentil, mais il faudrait arrêter... Une telle fiction mérite une mini série d'une saison.",
    "review_date": "15 janvier 2020",
    "writer_pseudo": "Pascal R.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Une interne qui a 40 ans dans la vraie vie , des poupées ont l'air plus réelles que leurs mannequin au bloc. Pas très réaliste.",
    "review_date": "26 octobre 2019",
    "writer_pseudo": "Sem C",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Pourquoi ils ont collé un tatouage factice sur le Dr Mendelez ? c'est quoi le but dans l'histoire ? et ça pique les yeux tellement le tattoo est different entre chaque prise...capture d'ecran à l'appui...",
    "review_date": "22 avril 2018",
    "writer_pseudo": "Istrand A",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Beaucoup d'erreurs de traductions dans la versions francaise et beaucoup de fautes dans les gestes, examens complémentaires demandés, diagnostics, … A part ces erreurs qui n'échapperaient pas à un interne en médecine de premier semestre, l'histoire est bonne et la réalisation est digne d'une grande série américaine. Si vous n'êtes pas du milieu médical, je vous la conseille, sinon vos oreilles vont avoir mal.",
    "review_date": "25 février 2019",
    "writer_pseudo": "Romain H.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Je n'ai vu que les 2 premiers épisodes et je peux déjà dire que ça faisait très longtemps que je n'avais plus ressenti autant d'émotions face à mon écran de télévision.The Good Doctor est la série à ne pas manquer. Le personnage principal est vraiment très touchant et on s'y attache dès le premier épisode.     spoiler:     Les séquences flashback de son enfance avec son petit-frère et le destin tragique de celui-ci sont très émouvantes mais néanmoins bien orchestrées. D'une certaine manière le héros me fait penser au docteur House dans sa façon à lui d'être honnête envers le personnel et envers les patients, même si ici, le personnage le fait de façon non intentionnelle. En tout cas, j'ai hâte de voir la suite et je sais que ça ne pourra être du bon car lorsqu'une série commence comme ça, elle ne peut qu'être géniale, croyez-moi.",
    "review_date": "28 août 2018",
    "writer_pseudo": "Loic S",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Cette série qui met en scène un autiste, Shaun, qui devient interne en chirurgie et juste touchante et magnifique",
    "review_date": "26 août 2018",
    "writer_pseudo": "Maelle L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "D'habitude pas une très grande fan de série médicale, cette série est merveilleuse, Freddie Highmore est un acteur beaucoup trop sous-coté, son talent transperce l'écran à chaque épisode ! Je trouve que pour une fois même si on s'attarde un peu sur les relations entre collègues et de hiérarchie cela ne tourne pas autour du cul ou autour d'histoire d'amour nian-nian. On s'intéresse et on se penche sur les problèmes des patients tout en montrant les difficultés que peut rencontrer Shawn Murphy dans cet environnement médical. Et tout est parfaitement maitrisé, il n'y a pas de longueurs et aucun personnages n'est tout blanc ou tout noir même si on peut ne pas aimer certains personnages la série au fur et à mesure nous permet de mieux les comprendre et de les apprécier. J'attends la suite avec impatience, la saison 3 venant de se finir j'espere profondément qu'elle continuera comme ca et ne tombera pas dans des clichés ou dans la facilité.",
    "review_date": "16 mars 2019",
    "writer_pseudo": "antoinette b",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "J’avais vu la série Coréenne qui est sortie 4-5 ans avant la version américaine. Et comme à chaque fois quand les Américains reprennent quelque chose, ça devient une bouze monumentale. Désolé mais la version USA n’a absolument rien inventé.",
    "review_date": "4 juin 2019",
    "writer_pseudo": "Sévan K",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Ma série préféré! J'ai adorer le fait de mélanger un jeune homme atteint d'asperger au monde de la médecine et le message qui laisse entendre que même si tu es autiste tu peux tout de même réaliser tes rêves. J'ai trouver ça tout simplement magnifique. En plus du fait d'en apprendre davantage sur la médecine tout en illustrant le tout en montrant la vision d'un jeune homme atteint d'asperger j'ai trouvé ça génial et on apprends des choses par la même occasion! Malheureusement il n'y a pas vraiment d'évolution de personnages. Par exemple quand Shawn fait un diagnostic d'un patient par rapport à son expertise et a sa maladie qui lui permet d'avoir une mémoire et une compréhension accrue et bien malgré ceci les personnages secondaires ne le croient jamais malgré des réussites de sa part. Peut-être que c'était une intention artistique et c'est pourquoi je mets quatre étoiles mais je trouve ça un peu dommage. Sinon rien a dire de plus cette série. Elle est superbe. Que ce soit pour les amoureux de la médecine ou des personnes lambda ça reste super intéressant.",
    "review_date": "5 septembre 2019",
    "writer_pseudo": "Gabriel B",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Super série ! Très intéressante et explique bien le syndrome d'asperger, elle nous permet de mieux comprendre cette forme d'autisme, qui, contrairement à ce que certains pourraient pensés, n'est pas un cadeau. D'accord, les asperger ont une intelligence au-dessus de la moyenne qui leur permet, pour certains, de réaliser des exploits, mais beaucoup de choses sont extrêmement difficiles pour eux, comme l'autonomie ou les relations. Sinon, les personnages de la série sont très attachants. C'est dommage parce que la voix de Shaun est vraiment bof en français, ça se voit que c'est du doublage de mauvaise qualité. C'est pour ça que je préfère regarder les séries en VO, parce que je déteste les fausses voix des films ou séries en VF. Mais cette série mérite tout de même 4 étoiles pour moi.",
    "review_date": "14 novembre 2019",
    "writer_pseudo": "Mary Melody",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Pour ceux qui ont vu Dr House, on retrouve le même format. C'est même un peu du foutage de gueule quand même. Cela reste très sympa à regarder mais pourquoi nous avoir fait attendre aussi longtemps pour un résultat aussi similaire. Bien mais sans surprise.",
    "review_date": "31 octobre 2018",
    "writer_pseudo": "Vincentducat",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "La série se démarque de toutes les autres séries semblables avec l'originalité de l'homme qui veut absolument devenir urgentiste en étant autiste, belle histoires avec de bons acteurs et surtout Freedie Highmore qui est un génie en tout points. Un épisode une nouvelle journée avec un fil conducteur derrière qui nous fait facilement continuer la série !",
    "review_date": "23 mars 2020",
    "writer_pseudo": "Ricardo",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Un peu déçu par un scénario assez simpliste,manque « de vie »de mouvement dans cet hôpital ! L acteur principal est incroyablement  bon ...merci  a lui ! Par contre les autres personnages font assez clichés , même si leur jeu est bon , j’ai peiné à rentrer dans leur monde !!",
    "review_date": "6 novembre 2019",
    "writer_pseudo": "Bellemagaly",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Série qui fais réfléchir ! Super j’adore vraiment, l’une de mes petite favorites pour le moment ! Merci",
    "review_date": "27 août 2018",
    "writer_pseudo": "Cha C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "une série qui mérite d’être regardée, tout d'abord car elle est profondément touchante. Selon moi, il n'y a pas véritablement un personnage principal, car chacun des personnages apporte sa pierre à la série. Mais aussi,elle montre que l'on peut changer.",
    "review_date": "23 septembre 2018",
    "writer_pseudo": "Romainbouchut",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "C'est une merveilleuse série, l'acteur principal est époustouflant, je pense que cette série peut servir à rendre plus ouvert les gens envers la maladie et elle change completement par rapport aux autres série qui parles d'hopitaux.",
    "review_date": "16 mars 2019",
    "writer_pseudo": "Erine G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "La série The good doctor est une super série autant sur le plan médical que sur les sujets du quotidien abordés. Je conseille à tous ceux qui ont fans de séries médicales ou ceux qui aiment les séries en général de regarder. Personnellement, j'ai commencé à regarder récemment et j'adore.",
    "review_date": "10 octobre 2019",
    "writer_pseudo": "Me P",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Super casting. Le personnage principal est crédible, le côté médical émotif. Je me suis accroché à shaun dans sa représentation présque parfait de l'autisme.      Si vous voulez une série avec des armes et de l'action physique, allez ailleurs. Cependant si vous désirez vous divertir entre humour, frissons et atmosphère médical instructif, bienvenue.",
    "review_date": "9 février 2020",
    "writer_pseudo": "Benjustinkameni",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Série très moyenne pour moi, j'ai largement préféré les scénarios de Dr House. L'acteur principal joue bien mais les autres sont caricaturaux.",
    "review_date": "11 septembre 2018",
    "writer_pseudo": "Julien T.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "j ai vue le drama original et cette série, les 2 ont leurs force est faiblesse, mais j ai un petit coup de cœur pour l acteur principal qui est vraiment génial",
    "review_date": "8 décembre 2018",
    "writer_pseudo": "Yannus57",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "série très intéressante. Les personnages sont tous différents mais se complètent. Le premier rôle est parfaitement interprété et évolue au fil des épisodes.  Il y a un réalisme plus présent que dans d'autres séries du même genre.",
    "review_date": "27 mars 2019",
    "writer_pseudo": "Sandrine N.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "je donne 5 pleine étoiles a cette magnifique série qui nous change un peu du scénario routinier de la médecine",
    "review_date": "12 octobre 2018",
    "writer_pseudo": "ouss3192",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "l handicap n est jamais une tare souvent un avantage sur les autres a nous  de comprendre et de s adapter",
    "review_date": "2 octobre 2018",
    "writer_pseudo": "Herve M",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "je donne 5 pleine étoiles a cette magnifique série qui nous change du scénario routinier en médecine",
    "review_date": "12 octobre 2018",
    "writer_pseudo": "ouss3192",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Je viens de regarder le 1er épisode......Je ne suis pas toubib (à chacun son métier) mais quand il refait respirer le garçon avec une bouteille de whisky...c'est sérieux?????",
    "review_date": "28 août 2018",
    "writer_pseudo": "Gilles C",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "C'est trop bien punaise j'y suis a fond dedans c'est incroyable cette série c'est la meilleur pour moi",
    "review_date": "26 octobre 2018",
    "writer_pseudo": "Alexandre C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Très bonne série qui nous informe sur les maladies liées au comportement de l'Homme.C'est très instructif et émouvant de voir comment ce jeune médecin surmonte son handicap pour atteindre son objectif et aussi son entourage qui lui est d'une grande aide. J'aime et je voudrais regarder toutes les saisons.",
    "review_date": "31 juillet 2020",
    "writer_pseudo": "Jemallonge",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Que dire ?Une série sensationnelle J'ai dévoré les 3 saisons avec un plaisir immense Ayant un enfant autiste je le reconnais au travers de l'excellentissime acteur Freddie Highmore qui tient son rôle à la perfection Si certains pensent que la série tourne uniquement autour de son personnage c'est complètement faux car on s'attache tout autant aux autres personnages qui font de cette série une pépite.On rit on pleure on est en colère toutes nos émotions sont ainsi exprimées ce qui fait de nous des êtres humains comme le montrent tous ces personnages aussi importants les uns et les autres avec leurs propres vies leurs propres problèmes etc.Franchement je suis fan fan fan Bravo pour cette belle série Je la recommande fortement",
    "review_date": "1 octobre 2020",
    "writer_pseudo": "Daniel Da Silva",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Je recommande cette série pour trois raisons spécifiques. La première est l'aspect réaliste, on ne se sens pas comme dans un hôpital de plateau de tournage et ni avec des acteurs jouant un rôle de médecins, il y a certaines erreurs que j'ai remarqué comme le placement d'un caténaire à l'envers, mais dans tous les cas cette série est crédible. Deuxièmement, j'adore l'intégration de l'autisme, comme personnage principale, dans une série américaine. On en apprend de plus en plus, dans cette série, sur l'autisme et les manière de réagir face à une personne atteinte de l'autisme. Puis troisièmement, j'adore tout les personnage et scénario, ils sont originaux et touchants. Je me mets facilement à la place des médecins et aussi de ceux des patients. Bref, cette série est très accrochante et pleine de surprise, alors elle est à écouter absolument!",
    "review_date": "23 octobre 2020",
    "writer_pseudo": "Chaneljade19",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Une série au top j'adore le personnage principal faut bien comprendre la série mais sinon elle et Super c'est pour ça que je mets 5 étoiles je la regarde depuis le début et je ne cesse de la regarder car la série est vraiment génial j'adore le contexte de l'histoire et franchement c'est super",
    "review_date": "18 octobre 2018",
    "writer_pseudo": "Nadege P",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Franchement une série au top l'acteur principal a vraiment bien joué son rôle. Beaucoup d'émotion dans cette série.",
    "review_date": "23 avril 2019",
    "writer_pseudo": "Yessine C",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Une très bonne série , et aussi un tres tres bon acteur a la fin de la 1ere saison j'avais la chaire de poule",
    "review_date": "10 septembre 2019",
    "writer_pseudo": "Samirmeradi39",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-18045/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=18045.html",
    "review_text": "Bonjour, Je vais donner ma critique sur cette série qui est oui une très bonne série ,rien a redire sur le thème de celle ci mais très déçu de la saison 3 car elle a était clairement bâclé je trouve ce n'est que mon point de vue bien sur.Mais je m'attendais a beaucoup mieux au vu des saisons précédente qui été vraiment bien et qui touché beaucoup de sujet touchant et particulier des tabous. Je la conseil quand même car elle est cool et ouverte.",
    "review_date": "1 avril 2020",
    "writer_pseudo": "Ilona Teng",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  }
]