[
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Cette septième et dernière saison des Agents du SHIELD offre un dernier tour de route très peu agréable. La saison n'a aucun impact en terme de scénario, ni même sur ses personnages. Le spectateur n'est jamais impliqué dans l'histoire, la faute au voyage dans le temps, et la série se termine même sur un épilogue malaisant au possible. Le trio d'antagonistes de la deuxième partie de la saison est extrêmement mal écrit et mal interprété rendant la fin de la série insipide au possible. Heureusement que la retranscription des différentes époques rehausse un peu le niveau général. Clairement les Agents du SHIELD aurait dû s'arrêter à la cinquième saison qui offrait un véritable final satisfaisant à l'aventure. Cette rallonge de deux saisons aura offert un spectacle médiocre avec en prime pour la dernière saison, la pire de toute la série.",
    "review_date": "31 août 2020",
    "writer_pseudo": "Philippe P.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "SEASON 6 : oubliant volontairement les conséquences du Snap (la faute au planning de diffusion), cette saison 'bonus' perd de ce fait tout intérêt aux yeux de ceux voulant voir le monde pendant l'Eclipse et le nouveau scénario tente vainement de nous intéressé à grand renfort de (nouvelle) menace planétaire et de zombies.",
    "review_date": "17 avril 2021",
    "writer_pseudo": "FLØRENS 1821/2021",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Saison 1 : Après le raz de marée Avengers en 2012 qui aura rapporté plus d'un milliard et demi aux studios Marvel et à Disney, le MCU étend son univers jusque sur le petit écran. L'idée est de mettre sur écran les aventures d'agents du S.H.I.E.L.D (organisation clandestine internationale). Avec un tel concept de série, on s'attend à voir du super-personnage à chaque coin de rue et s'en mettre plein les mirettes!! Malheureusement, après un épisode pilote annonçant une suite prometteuse, le rythme a du mal à s'installer et on en vient à se demander si la série n'aurait pas du se nommer 'les aventurettes hebdomadaires des agents du S.H.I.E.LD'... Pendant plus de la moitié de la saison, toutes les petites aventures se déroulent en un seul épisode : élément déclencheur et dénouement se passent dans ces 40 petites minutes... Après nous avoir fait presque abandonner la série, le crossover tant attendu avec un film du MCU arrive (le crossover avec Thor 2 était décevant) : après les évenements de Captain America, la série prend un sérieux coup de fouet et arrive à nous garder derrière l'écran jusqu'à la fin. Oscillant du moyen au médiocre pendant la première partie de la saison, le fil conducteur de la seconde partie est nettement plus intéressant et arrive à sauver en parti cette première saison... Sympathique mais parfois ennuyant...Saison 2 : Enfin!! Après des débuts dans une première saison très poussive, les agents du S.H.I.E.L.D ont enfin le droit a quelque chose de plus correct et même de largement mieux. Déjà les super-vilains proposés sont des types connus (Absorbing Man et Blizzard) et on sent vraiment la proximité avec les films. Encore mieux, la série a un vrai fil conducteur, ce qui lui faisait défaut dans la première saison (malgré tout ce qui pouvait arriver, on finissait sur une happy end à la fin de chaque épisode. Là, certains rebondissements sont vraiment inattendus et l'introduction de nouveaux personnages renforce une intrigue qu'on avait du mal à cerner dans la première saison) et la série ne recule pas devant la mort de certains personnages... Toujours mieux, Agents of S.H.I.E.L.D est là où sont évoqués et montrés pour la première fois des Inhumains dont le film est prévu dans 4 ans!!  Indispensable (plus que la première saison dans tous les cas) pour tout amateur de l'univers cinématographique Marvel. C'est bien simple, en regardant la deuxième saison, j'avais l'impression de découvrir une toute nouvelle série!!La note : 3,5/5",
    "review_date": "24 avril 2015",
    "writer_pseudo": null,
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Après le raz de marée Avengers en 2012 qui aura rapporté plus d'un milliard et demi aux studios Marvel et à Disney, le MCU étend son univers jusque sur le petit écran. L'idée est de mettre sur écran les aventures d'agents du S.H.I.E.L.D (organisation clandestine internationale). Avec un tel concept de série, on s'attend à voir du super-personnage à chaque coin de rue et s'en mettre plein les mirettes!! Malheureusement, après un épisode pilote annonçant une suite prometteuse, le rythme a du mal à s'installer et on en vient à se demander si la série n'aurait pas du se nommer 'les aventurettes hebdomadaires des agents du S.H.I.E.LD'... Pendant plus de la moitié de la saison, toutes les petites aventures se déroulent en un seul épisode : élément déclencheur et dénouement se passent dans ces 40 petites minutes...Après nous avoir fait presque abandonner la série, le crossover tant attendu avec un film du MCU arrive (le crossover avec Thor 2 était décevant) : après les évenements de Captain America     spoiler:     et ses conséquences sur le S.H.I.E.L.D, la série prend un sérieux coup de fouet et arrive à nous garder derrière l'écran jusqu'à la fin.Oscillant du moyen au médiocre pendant la première partie de la saison, le fil conducteur de la seconde partie est nettement plus intéressant et arrive à sauver en parti cette première saison...Sympathique mais parfois ennuyant...",
    "review_date": "8 mars 2015",
    "writer_pseudo": null,
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Salut, quelqu'un saurait-il à quel moment chronologiquement parlant se situe la saison 7,svp, merci ? Car j'avais entendu dire qu'Avangers Endgame, que je n'ai toujours pas visionné justement afin de respecter l'ordre logique (ni même les films suivants disponibles), se situait entre le début et la fin de cette ultime saison de la meilleure série Marvel pour moi !!! 😎En espérant que quelqu'un pourra enfin m' éclairer à ce sujet car je suis tant impatient de terminer cette phrase et de pouvoir débuter la nouvelle avec Spider Man Far from home.Je compte vraiment sur vous !!! 👌Joyeuses fêtes 🥂 et @+😉",
    "review_date": "28 décembre 2020",
    "writer_pseudo": "DeanW79",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "un peu répétitif sur la façon de développer l histoire en sah ça passe je l ai regardé sans forcement me dire a quel je suis ça veut dire que ça ma plus",
    "review_date": "19 juin 2020",
    "writer_pseudo": "Avis Simple",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Cette série est pour moi un véritable chef-d'œuvre Marvel. Elle est selon moi un parfait mélange d'action, d'émotion, de pouvoirs et de musiques. J'adore.",
    "review_date": "19 juin 2020",
    "writer_pseudo": "Quake",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "L'idée plutôt novatrice a été de réunir non pas les super-héros des Avengers, bien trop chers pour un programme télévisé, mais d'axer l'intrigue sur le lien qui les unit à savoir les agents du S.H.I.E.L.D. L'histoire se déroule donc un an après les événements d''Avengers' et le monde a totalement changé. Des super-humains font peu à peu leur apparition, ce qui va pousser le S.H.I.E.L.D à créer une équipe spéciale composée de 5 membres parmi les meilleurs espions. [...]Au final, le premier épisode n'est donc pas une déception malgré la forte attente qui l'entourait, pourtant, on reste légèrement réservés quant à la suite des aventures. Je vous conseille donc de suivre cette série qui est déjà confirmée jusqu'à la fin de la saison, et qui pourrait nous réserver de bons moments. Le pilote de la série suit un schéma terriblement classique mais pourtant ici assez efficace.On peut regretter une réalisation trop classique et calibrée pour le petit écran qui ne permet pour l'instant pas à la série d'atteindre le niveau d'autres récompensées aux Emmy Awards. Néanmoins, c'est avec plaisir qu'on assiste à la naissance de la série qui servira de fil rouge aux futures productions cinématographiques de Marvel.",
    "review_date": "17 décembre 2014",
    "writer_pseudo": "Edgar L.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Une production Marvel à coupe le souffle. Des acteurs hors-normes et un scénario plus que parfait. Assez divertissant, l'intrigue du super-héros et toujours présentes et les moyens techniques pour la réalisation des effets spéciaux est génial !!! Je le recommande",
    "review_date": "14 mars 2021",
    "writer_pseudo": "lulu latortue",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Une saison 1 très poussive avant que la série s'envole pour 4 saison exceptionnelle avant que la série redevienne mauvaise. Une série qui reste à voir pour compléter ses connaisence marvel !",
    "review_date": "25 janvier 2021",
    "writer_pseudo": "Blanchejaulin",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "'Alors qu'il enchaîne les succès sur grand écran, le Marvel Cinematic Universe (MCU) continue son chemin à la télévision avec la 4ème saison d'Agents of SHIELD. Cette nouvelle saison contient trois arcs narratifs (dont 2 qui sont fortement liés). Je ne vais donc pas résumer ces intrigues afin d'éviter les éventuels spoilers.Ces trois arcs narratifs sont plutôt captivants. Elles apportent un excellent développement de l'univers de la série (et plus largement du MCU) et des personnages (surtout grâce aux deux dernières intrigues). Cette nouvelle saison prend aussi le temps de présenter de nouveaux personnages très intéressants, tout en contenant de très bons rebondissements et des prises de risque qui laissent des pistes intéressantes pour la suite. On pourra juste reprocher la présence de quelques facilités scénaristiques et quelques éléments prévisibles.'La suite ici :",
    "review_date": "3 juin 2017",
    "writer_pseudo": "Ciné-o-Max",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Mauvais ! Une perte de temps ! Aucune intrigue, beaucoup trop commercial voulant suivre la lignée d'avenger sans budget avec du numérique et une real très pauvre. Aucune bonne idée dans cette série de téléralité clichée et ennuyante",
    "review_date": "20 juin 2020",
    "writer_pseudo": "JACO",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Le genre de série dont on attend beaucoup, ou pour laquelle on est très déçu. On attendait une plongée dans l'univers marvel, et on se retrouve avec une énième brigade 'd'experts'. Pas de super-héros/super-vilains dans l'histoire. Un comble alors qu'il y a pléthore de petits super-héros/super-vilains dans cet univers qui ne demandent pas de moyens techniques délirants à mettre en action du point de vue effets spéciaux. Voir les BD 'nick fury' par exemple. Des organisations comme Hydra ou l'AIM, des héros/vilains par cargaisons entières du même niveau de pouvoir que des personnages de type 'vigilants' comme daredevil, le tigre blanc, le suaire ou le chevalier de la lune, et idem questions méchants. Rien qui demande des effets spéciaux à tout bout de champs du niveau du film 'the avengers'. D'autant que des super organisations criminelles comme l'AIM pourraient engager des super-vilains ou en créer (ou expliquer l'origine d'un super vilain connu comme ayant été créé génétiquement/par technologie).De plus, l'intrigue principale est plutôt molle et avance peu. C'est raté ! Une série au rabais.",
    "review_date": "21 mars 2014",
    "writer_pseudo": "LeLobo",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Enfin!! Après des débuts dans une première saison très poussive, les agents du S.H.I.E.L.D ont enfin le droit a quelque chose de plus correct et même de largement mieux. Déjà les super-vilains proposés sont des types connus (Absorbing Man et Blizzard) et on sent vraiment la proximité avec les films.Encore mieux, la série a un vrai fil conducteur, ce qui lui faisait défaut dans la première saison (malgré tout ce qui pouvait arriver, on finissait sur une happy end à la fin de chaque épisode. Là, certains rebondissements sont vraiment inattendus et l'introduction de nouveaux personnages renforce une intrigue qu'on avait du mal à cerner dans la première saison) et la série ne recule pas     spoiler:     devant la mort de certains personnages...    spoiler:     Toujours mieux, Agents of S.H.I.E.L.D est là où sont évoqués et montrés pour la première fois des Inhumains dont le film est prévu dans 4 ans!!Indispensable (plus que la première saison dans tous les cas) pour tout amateur de l'univers cinématographique Marvel. C'est bien simple, en regardant la deuxième saison, j'avais l'impression de découvrir une toute nouvelle série!!",
    "review_date": "13 avril 2015",
    "writer_pseudo": null,
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "J'ai été septique au début, mais cette série est une des meilleurs qu'il m'est été donné de voir cette année (pour l'instant).",
    "review_date": "13 mai 2014",
    "writer_pseudo": "Augustin Juan",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "'Agents Of SHIELD revient avec une saison qui va nous montrer les conséquences du final de la deuxième saison où l’océan était contaminé par les pierres des inhumains. On va donc assister à l’arrivée de plusieurs nouveaux inhumains et à un conflit entre le SHIELD, qui essaye de protéger les inhumains et les aide à contrôler leurs nouveaux pouvoirs, et Hydra qui essaye d’utiliser les inhumains pour monter une armée. Cette 3ème saison nous présente aussi les conséquences de la bataille de Sokovie à la fin du film Avengers – L’ère d’Ultron et prépare ainsi le film Captain America – Civil War.L’histoire de cette troisième saison est très intéressante. Elle permet de très bons développements de l’univers de Marvel (avec de nouveaux Inhumains, et avec les origines Kree de ces Inhumains et les origines d’Hydra), ainsi que des personnages et de leurs relations. L’univers de la série évolue réellement, la situation du SHIELD et des personnages à la fin de la saison n’est plus du tout la même qu’au début.Les développements des relations entre les personnages permettent aussi de très bons questionnements sur leurs idéologies et sur ce qui les unis. Cette saison contient aussi de très bons rebondissements. On pourra seulement déplorer quelques facilités scénaristiques et des éléments qui manquent d’explication.'La suite ici :",
    "review_date": "22 mai 2016",
    "writer_pseudo": "Ciné-o-Max",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Ce pilote m'a fais penser à une autre mauvaise série qu'était ' Mutant X ' .J'avais mis trop d'espoirs dans cette série , que cela allait sortir de l'ordinaire mais en fait , ce n'est qu'une pâle copie de la série ' Heroes ' .Tout ce qui est montré dans ce pilote , c'est un air de déjà vu . C'est un mix entre Heroes , Alphas , No Ordinary Family et Mutant X , vous secouez le tout et ça vous donne ça .Où sont les héros flamboyants que Marvels nous a habitué ? Le vilain méchant ?au bout du compte , c'est toujours l''éternelle combat entre le gouvernement et un groupe privé de millionnaires",
    "review_date": "29 septembre 2013",
    "writer_pseudo": "CyGnuS_X",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Pour avoir vu le premier épisode, je trouve cette série s'annonce bien on plonge direct dans l'univers marvel seul bémol de ce pilote, la présentation des personnages est trop rapide les raison de la pseudo mort de coulson sont un peu limite voir bateau en espérant qu on en sache un peu plus au sujet de ce que Hill cache a coulson et qu on en apprenne sur plus sur les personnages.",
    "review_date": "26 septembre 2013",
    "writer_pseudo": "Tautau55",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Sans doute la plus grosse déception parmi les nouvelles séries de 2013. Joss Whedon + Univers Marvel + Budget élevé : il y avait de quoi saliver. Et au final, ce n’est qu’un pétard mouillé. L’histoire générale n’est pas particulièrement passionnante et les intrigues des épisodes sont ultra-formatées et sans la moindre once d’originalité. L’univers Marvel n’est pas du tout exploité, et pourtant il y aurait eu de quoi faire. Pas l’ombre d’un super-héros ou d’un super-vilain (alors que, parmi les centaines existants, certains n’exigent pourtant aucun effets spéciaux), ni des organisations criminelles typiques de Marvel (Hydra, A.I.M.). On a juste le droit à une série espionnage/action typique, faite avec professionnalisme mais sans aucun talent et qui aurait très bien pu se dérouler hors de l’univers Marvel. Au niveau des personnages, c’est une catastrophe, on dirait un festival de caricatures : le beau-gosse qui sait se battre ; les petits génies maladroits et timides ; la rebelle impulsive et cool ; la tueuse froide et implacable mais qui au fond à un grand cœur, etc. Sans compter que la majorité des acteurs qui les jouent manquent très cruellement de charisme. On sauvera de ce désastre Clark Gregg qui joue son rôle avec beaucoup de talent, et aussi la jolie Chloé Bennet que je ne connaissais pas et qui, je trouve, s’en sort très bien.",
    "review_date": "23 mars 2014",
    "writer_pseudo": "Shaigan",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Cette série est juste incroyablement génial la suite d'Avengers du cotée du S.H.I.E.L.D avec un scénario bien fondée, des référence au Avengers, des petite blagues de temps a autres et surtout des effets spéciaux qui largement acceptable pour une série j'attend les autres épisodes avec impatience !!!",
    "review_date": "30 mars 2014",
    "writer_pseudo": "Adrien Monthioux",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Je n'ai rarement vu une série aussi cheap et merdique. Elle s'oppose totalement aux films Marvel et décrédibilise tout l'univers instauré par ces derniers. La réalisation est pathétique, les images sont dégueulasses et les scénarii ridiculement inexistants. Que dire du retour de Coulson le héros de cette série ? C'est un personnage aussi inintéressant qu'inutile. Mais bon sang il est censé être mort ! Quand vous tuez un personnage ne le faite pas revenir juste après. Ca décrédibilise toute la scène finale d'Avengers. Ils décident tous de se lier pour combattre à New York suite à sa mort, donc le faire revenir à la vie n'a plus aucun sens ! VOUS VOYEZ PAS QUE CE PERSONNAGE EST A CHIER ? :OBref, si les films Marvel sont des Ferraris, cette série est une Twingo. 05/20",
    "review_date": "10 avril 2015",
    "writer_pseudo": "Marvin Z",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Pour un événement... quel flop !La première mauvaise idée était de donner à Coulson le premier rôle de cette série. Si le personnage était parfait en arrière plan des films Marvel, il n'a clairement pas les épaules pour être sur le devant de la scène. Surtout que son équipe semble tout droit sortie de Beverly Hills.Après deux épisodes, aucune intrigue principale ne se dégage, aucun fil conducteur, aucune envie de regarder la suite.MAOS est hyper mal joué, des FX cheap, des dialogues affligeants, avec des persos embarrassants archi stéréotypés, un scénar qui, s'il n'était pas estampillé 'Marvel' avec des références aux films ferait crier les gens au scandale. Raté.",
    "review_date": "7 octobre 2013",
    "writer_pseudo": null,
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Nous revoilà avec le directeur Coulson pour cette troisième saison qui démarre directement dans le vif du sujet : L'océan a été contaminé et de nouveaux inhumains apparaissent partout sur la planète ! De plus Hydra n'a pas dit son dernier mot et le S.H.I.E.L.D.  va vite comprendre l'étendue de cette nouvelle menace... Suite vraiment alléchante, bien construite narrativement et surtout avec une présence d'émotions beaucoup plus importante que l'on avait pas forcément dans les deux premières saisons. La série ici se situe juste après 'Avengers : l'ère d'Ultron' où une ville s'était élevée dans les airs dans le but d'être une arme de destruction massive, ce qui a engendré la méfiance des gouvernements mondiaux sur la dangerosité des inhumains. Du coup on peut voir les conséquences que cela apporte à l'agence de Coulson et ça amène lentement mais surement la situation du film 'Captain America : Civil War' où des accords vont être signés pour mettre en lumière tous les inhumains existants sur une liste. Mais cette question administrative arrive en même temps qu'une menace bien plus concrète venue d'un autre monde qui va bouleverser toutes les croyances des membres de l'équipe... En bref cette saison 3 est la plus réussie depuis le début, avec un peu plus de suspens et de séquences émotions ce qui ne fait vraiment pas de mal à la franchise !",
    "review_date": "1 avril 2017",
    "writer_pseudo": "Aymeric L.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Oué ....bof...On est vraiment loin d'arriver à la cheville de séries comme Breaking Bad ou Game of Thrones, en terme de développement de personnages et d'intrigue, c'est très mal filmé, pas très bien jouer, bref...c'est pas par ce qu'on nous placarde l'étiquette 'Marvel' avec des ref. à Avenger ou Iron man 3 que sa va plaire, c'est même loin d'être le cas ....Bref, je regarderais les deux prochains, mais au vue du pilote sa seras déjà, pour moi un 'SUPER' exploit",
    "review_date": "13 novembre 2013",
    "writer_pseudo": "Galatéha",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Un très bon premier épisode , qui annonce du lourd !!On met en place les personnages , une intrigue , et bonne dose d'humour => et ça j'adore .Par respect pour ceux qui ont fait la série , j'attendrais d'avoir vu au moins 3 épisodes pour me faire une véritable idée de ce que vaut réellement Agent of S.H.I.E.L.D",
    "review_date": "27 septembre 2013",
    "writer_pseudo": "Iron Marvel",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Un excellent début de série et de saison, pour un spectacle qui suit parfaitement Avengers.Le retour de Coulson est, pour l'instant, un peu difficile a comprendre ; mais la suite promet beaucoup de spectacle.",
    "review_date": "27 septembre 2013",
    "writer_pseudo": "Antoine Mathiron",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "2 Episodes, plein de deceptions. A priori une serie vraiment moyenne, (pas etonnant qu'elle est perdu 1/4 de son audiance entre les 2 premiers episode) pour les raisons suivantes:- Pas vraiment de fil conducteur. On vois pas trop ou la serie veut aller autre part une simple suite de mission du SHIELD.- Des personnages nases, aucun charisme et tombant en plein dans tout les cliches de l'entertainment americain contenporrain: le badass solitaire qui se retrouve dans une equipe, les scientifiques super geek et tout frele (un peu beau gosses qd meme faut pas deconner), et la recrue 'out of the box' qui vient apporter son grand coeur a la cause et servir de ciment a ce groupe d'elites. enfin bref, Clark Gregg se retrouve un peu seul au milieu de tant de platitude- le tout empaquete dans un humour de bas niveau. Des reparties telephonees, des blagues potaches dans une ambiance 'on se supporte pas au debut mais, en 2 episodes, on est potes a-la-vie-a-la-mort'Bref, vraiment, vraiment pas terrible, mais bon on va attendre de voir les super-heros marvel en esperant qu'ils donnent un peu de volume a tout ca.",
    "review_date": "7 octobre 2013",
    "writer_pseudo": "punktade",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "3 épisodes pour l'instant, il faut donc attendre que la série prenne pleinement son envol pour vérifier le niveau.Je pense que beaucoup de gens seront déçu par cette série, s'attendant à voir du super-héroïsme à tout les coins de rue, des effets spéciaux à la pelle et des apparition guest star des Avengers ou de Fury. L'embrayage va donc être compliqué, Shield s'aventure sur les eaux de Torchwood ( spin off de Doctor Who ), et c'est pas facile. Notamment, l'univers des Avengers n'est pas l'univers de Doctor Who ou celui des Xmen : la 'magie'  ( alien, super-héros, etc. ) est bien moins présente. L'idée reste plaisante, l'ambiance est très rythmée ( probablement trop ? ), pour les acteurs je suis plus réservés : certains ont clairement un potentiel ( Coulson, May, ... ) mais d'autres sont trop caricaturaux pour l'instant ( Malgré le Stark de Iron Man, on retombe ici dans le caricatural 'intelligent = geek = lopette casse-couille ). Selon moi il y a trop d'acteurs dans l'équipe quand on compare cette séries à d'autres sur le même thème, il sera difficile de leur accorder à tous une place intéressante.Connaissant le travail habituel de Joss Whedon ( Buffy, Firefly, Avengers... ) je ne m'inquiète pas pour la suite ! les premiers épisodes mettent clairement en avant les points forts et les points faible de la série, mais toutes les séries s'ajustent progressivement :-)",
    "review_date": "11 octobre 2013",
    "writer_pseudo": "Bubusse S.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Je n'ai vu que le pilot pour l'instant mais la série m'a conquis, pour ceux qui sont déçu ça peux ce comprendre car 40min c'est pas suffisant pour une série de cette envergure mais c'est tout de même excellent quand on sais tout ce qui doit ce passer. Cette série nous présente un jeux d'action/S.F/copshow/humour/sexy tout ça réuni dans un format de 40min avec un Greg Clark qui reste au top! A regarder sans hésiter.",
    "review_date": "30 septembre 2013",
    "writer_pseudo": "sullivan stockinger",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Magnifique ce spin off d' Avengers. UN réel plaisir de voir l'agent Coulson en esperant     spoiler:     en apprendre plus sur sa mort ou non mort dans Avengers. Cette série nous permet de découvrir ou redécouvrir pour ceux qui ont déjà lu la bd S.H.I.E.L.D. J'espère juste que l'on va pas sous estimer le fantastique travail de Joss Whedon et ne pas lui retirer comme d'habitude ses meilleurs série!",
    "review_date": "4 octobre 2013",
    "writer_pseudo": "Kyon S.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Hoo mon dieu mais qu'on t'il fait !Une des série que j'attendais avec impatience, et le résultat est .... nul (non pire que ca), lamentable (non c'est pas encore ca), Pitoyable, oui voila pitoyable.Un scénario inexistant, des acteurs avec le charisme d'un poulpe, le tous ficelé avec une multitude de clichés. Résultat j'ai bien faillie vomir mon petit déjeuné dés le 1er épisode.Mais qu'on t'il bien pu faire du budget colossal attribué a cette série ?  Sans doute dans des chiottes en or dont l'aboutissement serait se magnifique étron qu'est Marvel : agents of Shield.",
    "review_date": "8 février 2015",
    "writer_pseudo": "Papa--Ours",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Houlala......A l'heure des séries comme Game of thrones, Breaking bad, House of cards, ou même dans un registre un peu plus léger Grimm, Once upon a time, Revolution...... Hollywood est encore capable de nous balancer un truc comme 'çà'..... 'ça' c'est plat, les acteurs ont TOUS un charisme négatif, les personnages sont totalement stéréotypés, façon NCIS : alors on a le chef, c'est le CHEF, il est cool mais y gueule quand y faut, ben, c'est le chef quoi ! On a le bellâtre au visage figé, qui cache ses sentiments, mais-on-sent-que-même-si-c'est-un-dur-au-fond-c'est-un-gentil, le duo de pseudo-scientifiques anglais avec leur techno-babble qui hérisse même le 'Trekkie' que je suis (du genre 'alors on va flasher un neuro transmetteur psionique pour activer le blougou inversé au niveau moléculaire'...) WTF???En clair: ça surfe sur la vague Marvel, mais aucun souffle, aucun charisme, c'est du NCIS/experts sauce SHIELD. Si vous avez aimé Avengers, si vous vous laissez agréablement surprendre par les dessins animés Marvel où on retrouve les agents du SHIELD, eh bien ici, passez votre chemin.... Vraiment dramatique...Si vous avez revu 3 fois les films Transformers, ça pourra vous plaire par contre (mais ya moins d'explosions, donc je ne sais pas ce qu'il reste....)",
    "review_date": "1 juin 2014",
    "writer_pseudo": "Zilog",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Bah bof quoi...tout simplement. Ok ce n'est qu'un pilote..mais bon quand même...Réalisation assez pauvre, pourtant c'est genre 'le meilleure note depuis 4 ans aux US'...bah les pauvres j'ai envie de dire...Franchement....Ce qui va sauver la série ? Les guest tout simplement.",
    "review_date": "27 septembre 2013",
    "writer_pseudo": "cineasiefr",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Une série qui a mis du temps à se lancer mais qui a un fort potentiel. Faut faire confiance à Mickey pour nous faire vibrer. Il faut quand même préciser que Agent Of SHIELD ne veut pas dire Héros du SHIELD. Bref, du bon à venir.",
    "review_date": "30 mars 2014",
    "writer_pseudo": "Nico R",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Une très bonne série dérivée du film Avengers basé sur l'agent Clouson comme une sorte de spin-off. Il recrute une équipe d'agents secrets avec l'aide de Nick Fury . Ces agents secrets sont des superhéros doté de superpouvoirs aux services d'une organisation secrète nommée le Shield.",
    "review_date": "18 mars 2015",
    "writer_pseudo": "heathledgerdu62",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "'Cette 6ème saison d’Agents of SHIELD n’est donc pas à la hauteur des précédentes, mais elle reste malgré tout très bonne. Parmi les défauts, on notera une intrigue assez classique et qui manque de prise de risque ainsi qu’une méchante qui manque de développement. Pour les qualités, on notera un univers et des personnages principaux très bien développés, un rythme et une ambiance très bien maîtrisés, de très bons effets spéciaux, un casting très solide et des décors très bien réalisés. On a donc une très bonne 6ème saison pour Agents of SHIELD, qui rend curieux de voir la suite et conclusion l’année prochaine.'Critique complète sur cineomax.over-blog.com",
    "review_date": "1 septembre 2019",
    "writer_pseudo": "Ciné-o-Max",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "'Cette 5ème saison de Marvel's Agents of SHIELD est donc vraiment excellente. Je trouve même que c'est la meilleure de la série. Il n'y a que très peu de défauts, à part quelques éléments prévisibles et quelques facilités scénaristiques. Autrement, l'intrigue est réellement captivante, elle développe bien l'univers de la série ainsi que les personnages et elle est très bien rythmée. Les effets spéciaux, les scènes d'action et les décors sont très bons. L'ambiance est vraiment bien maîtrisée et le casting est excellent. Je suis donc très content de cette 5ème saison et je suis très curieux de voir la 6ème, qui n'arrivera que pendant l'été 2019 et qui ne contiendra que 13 épisodes (serait-ce donc la dernière saison ? Réponse l'année prochaine).'Critique complète sur cineomax.over-blog.com",
    "review_date": "2 septembre 2018",
    "writer_pseudo": "Ciné-o-Max",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "La saison 4 des Agents du SHIELD souffre de quelques défauts notamment au niveau du rythme dans sa deuxième partie, mais cela n'enlève rien au spectacle qu'elle offre et l'intérêt qu'on éprouve à chaque épisode. Les personnages continuent à bien évoluer et les nouveaux s'intègrent parfaitement dans cette histoire qui suit son cours. Mention spéciale à la scène de fin qui intrigue et qui donne envie de voir la saison 5 débarquer très vite.",
    "review_date": "9 juin 2017",
    "writer_pseudo": "Philippe P.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Le pilot est très bon ! les acteurs sont pas mal dans l'ensemble, j'ai hate de voir la suite !",
    "review_date": "30 septembre 2013",
    "writer_pseudo": "Tyler N",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Très belle surprise que ce spin off de la franchise Avengers. C'est un plaisir de retrouver l'agent Coulson et de découvrir le Shield sous un jour un peu moins sombre que dans les films. Joss Whedon fait le job et nous propose une fresque narrative qui s'inscrit complètement dans la mythologie 'Ultimate' Marvel. Les surprises s'annoncent nombreuses et on peut espérer de jolies clins d'oeil à la phase 2 qui nous attend dans les 2 années à venir.",
    "review_date": "30 septembre 2013",
    "writer_pseudo": "mr cheval",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Décevant aussi bien niveau scénario que l'aspect visuel... Sa me paraissait difficile de réalise une série sur Shield sur petit écran , mais là ... Apars quelques sourires dû a la médiocrité du pilote , que de déceptions ...",
    "review_date": "5 octobre 2013",
    "writer_pseudo": "xkwiickx",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Marvel,et par extension Disney,étendent de plus en plus leur univers tentaculaire,en pénétrant désormais la sphère télévisuelle. Premier rejeton de cette orientation stratégique,'Agents of SHIELD' a vu le jour pour satisfaire les trop nombreux fans en manque,entre deux épisodes d'Avengers,d'Iron Man ou autre. Les connexions sont ténues mais existent. L'agent Coulson,censé être mort,revient à la vie(l'exlication est fumeuse) pour diriger un groupe d'intervention,spécialisé sur les phénomènes surhumains et potentiellement dangereux pour la planète. Chaque épisode prend une tournure feuilletonnesque,avec un prologue qui présente  la menace,suivi de la phase explication à bord du QG aérien,puis on entre dans le vif du sujet,avant le retour au bercail évidemment sain et sauf. C'est comme si les frères Joss et ed Whedon avait oublié des décennies de progrès des séries pour revenir à quelque chose de rocambolesque et d'enfantin. Les 6 membres de l'équipe sont assez mal assortis,et pour l'instant les seuls qui sortent du lot,sont les deux scientifiques Fitz et Simmons. Quant à l'humour,entre narcissisme et références voyantes à la pop culture,il semble péniblement forcé. Ludique,mais bas de gamme.",
    "review_date": "8 novembre 2013",
    "writer_pseudo": "Akamaru",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "On va pas se mentir c'est quand même bien fait et la transition avec le film est bien amenée mais pourquoi j'ai déjà l'impression d'avoir vu cet épisode ? Ben oui je suis bête ce sont encore le mêmes ficelles scénaristiques que tous les pilotes des séries du genre ! Merci de faire un peu preuve d'originalité !",
    "review_date": "30 septembre 2013",
    "writer_pseudo": "Jeffka",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Après les premiers épisodes plutôt décevant, la série commence a réellement se mettre en place, et se bonifie au fil des épisodes.",
    "review_date": "10 janvier 2014",
    "writer_pseudo": "Guillaume02",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "J'ai mit 2 étoiles.Certes, ce n'est qu'un pilot mais je trouve que cela fait très 'cheap' pour une série sur cette base de héros.L'histoire et l'univers étendu permettront certainement d'améliorer le tout... Mais la qualité de réalisation est assez bof... On y croit pas du tout. Alors pour une série basique, passons... Mais une série sur les super héros, cela risque vite d'être problématique.Je trouvais la réalisation de Heroes plus réaliste qu'ici, c'est dire.Franchement, je n'ai pas du tout accroché... Mais je n'avais pas accroché à Green Arrow et j'ai fini par réussir à m'y mettre .. Comme quoi, rien n'est bloqué, ce n'est que le premier épisode.",
    "review_date": "26 septembre 2013",
    "writer_pseudo": "BlaDkAiZeR",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Comme les autres commentaires avec le même type de notes. Au vue de la bande annonce de toute façon je m'attendais à cela.En fait le titre Marvel's Agents du Shield c'est juste pour faire vendre, sans cela, l'histoire est on ne peut plus banale en rapport à n'importe qu'elle série policière, et très franchement la surenchère de série policière en série cela devient mega ultra pompeux !On sent même un scénario et des dialogues vraiment bouche troue plus qu'autre chose, la série est tellement bancale en rapport à ce que l'on fait aujourd'hui mais surtout le niveau des autres séries US, cette série sera tout bon pour passer sur NRJ12 tellement elle n'a aucun intérêt.Next.",
    "review_date": "4 janvier 2014",
    "writer_pseudo": "DarknSoul",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Encore une fois la pub faite sur la série ne correspond pas à ce qu’on serait en droit de s’attendre. Tel Alcatraz, Marvel’s agents of shield (au nom incroyablement long) nous déçoit. Ce pilote montée sur les restes de séries tel que Heroes et Alphas, sombre dans les clichés que l’on aurait préférés éviter (agent doué mais avec une mauvaise personnalité, geek, nouvelles technologies tapent à l’œil à défaut d’être pertinentes…). Le point positif est surement l’humour mais malheureusement il n’est pas toujours bien placé. Marvel devient ici une marque commerciale pour faire vendre de la série. Rien de plus ne ressort de ce premier épisode qui annonce une construction épisodique type policier. En clair rien de bien original. Après un pilote n’est qu’un pilote alors affaire à voir.",
    "review_date": "28 septembre 2013",
    "writer_pseudo": "Liladelili",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Sans rien faire, sans bouger, je pense qu'une des ailes de leur Super Avion a plus de charisme et sait mieux jouer que tout le reste de cette bande de sous acteurs stéréotypés.Comment exploiter une licence en foutant un second rôle de film à budget à la tête d'un scénario qui tient sur une feuille de papier toilette.Heroes, même avec ses défauts, est à 10 000 km  au dessus. Au moins les personnages avaient du charisme et une personnalité.....L'intérêt que porte les producteurs à cette série se résume à l'expression faciale de Ming-Na Wen.",
    "review_date": "18 octobre 2013",
    "writer_pseudo": "ben352",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Waouh ! Après un premier épisode intéressant, mais montrant quelques signes d'inquiétudes quand à la qualité de la série (beaucoup de blablas), le deuxième épisode donne le ton : RIDICULE. Que ce soit les effets spéciaux en carton (vive le studio), les dialogues à la disney, les scènes d'action incohérentes, la musique agaçante. Cela reste une bonne série pour les 8-12 ans qui veulent s'initier à l'univers Marvel dont je suis un grand fan. Dommage...",
    "review_date": "7 octobre 2013",
    "writer_pseudo": "giorgios",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Au vu des trois premiers épisodes, la structure de la série se déssine : Il n'y a pas de 'grande histoire' juste une série d'épisodes qui sont au final tous pareils : un phénomene étrange se passe, le shield y va, se retrouve en danger, mais il tapent les méchants, récupèrent le truc bizarre et le détruisent pour diverse raisons. On fini donc a chaque fois par un Statut Quo renouvelé. Les acteurs sont médiocres, les dialogues insipides. Ca me fait penser a un mauvais mélange de StarGate et NCIS.",
    "review_date": "9 octobre 2013",
    "writer_pseudo": "Felix Jego",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Le thème super-héros, que se soit en BD, film ou série, je ne crache pas dessus, à partir du moment ou je passe un bon moment de divertissement. Mais là faut arrêter de nous prendre pour des neuneus. Les personnages tout d'abord : ils sont tellement stéréotypés qu'on pourrait croire à de la caricature : - le boss, middle-age qu'est mort et ressuscité (Alléluia), qui comprend plus vite et mieux que quiconque (grâce à la lumière blanche au bout du tunnel), ce qui lui permet recul face aux situations (c'est qu'il en a vu du pays, le pépère), et une mansuétude à toute épreuve à l'encontre de ses ouailles.- le jeune espion qu'a pas froid aux yeux, qui n'aime que sauver le monde tout seul mais qui se rend compte au bout d'un 1/2 épisode que bosser en équipe c'est vachement plus cool, surtout quand une jeune et jolie ingénue en fait parti, que même si on se renifle le derrière d'un air méfiant au début, on va bien finir par se rouler de grosses galoches à un moment ou un autre.- la mystérieuse asiatique spécialiste des arts martiaux (ça fait mieux d'être asiatique quand on est une pro des arts martiaux), qui vient en traînant les pieds parce que sur le terrain, auparavant, il lui est arrivé un truc hyper grave (mais qu'on sait pas parce qu'elle est pudique), mais que tout le monde il est tellement sympa que finalement elle va rester.- les 2 jeunes scientifiques, rats de labo aux explications qu'eux seuls comprennent, passant leur temps à se taquiner l'un l'autre mais qui s'aiment bien quand même (vont bien finir par se rouler des galoches eux aussi, tout en s'expliquant que le mélange des fluides corporels provoque la réaction bio chimique dite de Karsfald-Palford induisant un flux trans-neuronal imparfait sous tendant une relation induite d'attractabilité adjacente du gyrus sous temporal - z'avez rien compris? moi non plus) , et tellement gauche en dehors de leur labo que lorsqu'on les largue sur le terrain, on croirait des niouyorkais pur jus lâchés sur le plateau des milles vaches.- la jeune ingénue, qu'a pas fait d'études mais qui pirate le SHIELD avec un Nokia 3310, parce que vraiment, elle est super douée grâce à une intuition hors du commun, et faut le croire, c'est le chef qui se trompe jamais qui l'a dit, même si elle fait parti au départ d'une organisation secrète (genre anonymous) qui vise à dénoncer les vilains complots des organismes d'état qui font rien qu'à nous cacher tour plein de trucs qu'on aimerait savoir quand même.Rajoutons à cela un manichéisme à toute épreuve (les méchants, c'est ceux qui sont contre le SHIELD, puisque eux, c'est les gentils, sinon, on n'aurait pas donné ce nom à la série, hein, vous me suivez), et des scénarios écrits sur le coin d'une nappe d'une quelconque pizzeria de Los Angeles entre le dernier verre de chianti et la remise de la note par le serveur, soit 2 min 30. Série déplorable, ennuyeuse, qui a eu raison de Madame et moi au bout de 3 épisodes.",
    "review_date": "27 février 2015",
    "writer_pseudo": "Adanojo",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Cette série est vraiment énorme, dans la continuité d'Avengers, les effets spéciaux sont super bien fait, l'histoire tiens la route les guest star rajoute un piment à la série ça me régale trop, j'attends la semaine suivante avec beaucoup d'importance à chaque fois :)",
    "review_date": "4 octobre 2013",
    "writer_pseudo": "the-one-du-26",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Et bah... Elle en a mis du temps cette série !!! Mais ça valait bien le coup de patienter un peu au final.Les premiers épisodes n'étaient clairement pas au niveau du reste de la série, mais le potentiel était bien là..Aujourd'hui on voit clairement où les scénaristes voulaient en venir     spoiler:      (Le Clairvoyant, Quinn, Peterson, c'est connecteyyyy)On se retrouve maintenant avec une équipe qui a fini de chasser des objets et qui poursuit désormais un but, ce qui améliore considérablement la série en lui donnant une consistance plus sombre mais tout aussi coolBref, une série qui avait du potentiel ne demandant qu'à être exploité, et c'est désormais chose faite :)A tous ceux ayant décrochés dès le début, faites un effort, ça en vaudra la peine...Quant aux audiences, elles semblent se stabiliser et n'ont rien de catastrophiques, elles sont plutôt bonnes face au mastodonte qu'est NCIS.Et puis, Coulson est quand même BADASS nan ??",
    "review_date": "9 février 2014",
    "writer_pseudo": "Julien A.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Entre 'l'Agence tous risques, 21 Jump street, et une parodie de heroes'Avec des acteurs digne d'une bonne pub Coca cola!La serie devrait faire un malheur auprès des très très jeunes adolescent.",
    "review_date": "18 octobre 2013",
    "writer_pseudo": "Bruno M",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "J'ai vu les deux premiers épisodes et mon avis est extrêmement mitigé... c'est assez loin de ce qu'on serait en droit d'attendre. Mais c'est néanmoins intéressant... Je crois qu'on n'y verra jamais de super héros 😢. Reste a voir s'ils sauront nous garder captivés 😉",
    "review_date": "4 octobre 2013",
    "writer_pseudo": null,
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "C'est très positif, l'humour est parfait, l'agent Coulson est drôle et charismatique. Il y a quelques files rouges qui ont l'air de se mettre en place. Content de revoir Mariah Hill, et des références aux films du Marvel Cinematic Universe.Les effets spéciaux sont correct, hâte de voir la suite.",
    "review_date": "25 septembre 2013",
    "writer_pseudo": "Thequestion",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "La plupart des critiques que j'ai pu lire semblent être basées sur les premiers épisodes. Effectivement, on a du lourd, des caractères exacerbés, les gentils et les méchants... Mais la saison 1 vue en entier laisse une tout autre impression : de l'action, une bonne intrigue et des arcs narratifs maîtrisés, le bonheur de découvrir le SHIELD 'au quotidien'. Surtout, les personnages évoluent et leur caractère s'explique par ce qu'ils vivent ou ont vécu, ce que l'on apprend tout au long des épisodes.Vivement la suite.",
    "review_date": "20 septembre 2014",
    "writer_pseudo": "Matthieu D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Pas terrible,car la série fait suite aux films Marvel de ces dernières années ce qui fait de cette série une pub pour Marvel plus qu'une série  et Coulson(insuppportable bonhomme Reaganien ) n'arrange rien au tableau,et on sait qu'automatiquement on auras des petits evenements et rien d'autre (comme les hors séries des mangas du style Naruto ou y'a des personnages ajoutés inintéressants ) .Ils auraient du se couper de la franchise du ciné et faire en sorte que l'histoire se passe avant Avengers ,une série parralè Smalville a la sauce Alias,rien de plus pour le moment et a mon avis rien de plus dans les prochains épisodes.",
    "review_date": "1 octobre 2013",
    "writer_pseudo": "Steve V.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "la série n'arrive jamais à nous captiver complétement sur la durée !! il y a des bons épisodes mais aussi des épisodes 'inutile' !! l'histoire tourne trop souvent en rond, 22 épisodes c'est trop long !!!",
    "review_date": "19 juillet 2015",
    "writer_pseudo": "stallonefan62",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "dans la lignée de la 1ère saison avec les mêmes qualités et défauts !! on sent une série qui a des moyens avec son lot de fusillades, cascades, effets spéciaux de bonnes qualités !! Quelques intrigues intéressante, bien interprété avec beaucoup de rythmes, fusillades et combats très bien chorégraphiés !! Malheureusement, cette seconde saison souffre du même mal que la 1ère , c'est à dire une saison étiré au maximum sur 22 épisodes !! Elle gagnerai en nette intensité en réduisant à 10/12 épisodes par saison, ce qui éviterai des longueurs assez fréquents et un manque d'idée et de rythme pour nous tenir en haleine toute la saison",
    "review_date": "17 avril 2016",
    "writer_pseudo": "stallonefan62",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Une catastrophe. Les persos sont clichés, le scénar tient sur un ticket de métro, l'humour est horrible, les décors font studio, bref c'est de la série à budget réduit, Marvel prend les téléspectateur pour des débiles auquels on peut livrer n'importe quoi. Arrow n'est pas parfait mais ça tient beaucoup plus la route. Encore un poit pour DC qui les a déjà rattrapé comté comics (mais pas au cinéma).",
    "review_date": "7 novembre 2013",
    "writer_pseudo": "djbone",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Agents of S.H.I.E.L.D. est la première tentative de la Maison des Idées de pénétrer dans l’univers des séries TV tout en conservant le style des films. Malgré des audiences en berne (démarrage à 12 millions avant de stabiliser autour de 6), la série reste suffisamment solide pour être agréable à suivre. En tout cas, vivement la saison 2 surtout après les deux cliffhangers.Lisez la critique complète sur le blog de Marvelll.",
    "review_date": "16 mai 2014",
    "writer_pseudo": "Marvelll",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "La saison étais pas mal sans plus , mais la on tombe très bas , cette saison 2 est très poussive , une histoire qui tourne en rond et pas très intéressante , de nouveau personnages arrivent dans cette saison mais ne sont pas intéressant à part adrianne palicki que j'adore .",
    "review_date": "26 décembre 2015",
    "writer_pseudo": "kal-el 02",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "La série prend un super départ avec le pilote. Les scènes d'action et les effets spéciaux sont bien présents... Et puis paf! Après le pilote, tout s'écroule: le scenario devient mou, des incohérences non expliqués     spoiler:     (Coulson a ressuscité on ne sait pas comment!) les personnages n'ont aucun intérêt (on peut tous les tuer, on ne perdra vraiment rien vu leur épaisseur!), on attend vainement le fil rouge qui va nous accrocher... En attente d'un redressement rapide car face à la boucherie NCIS sur CBS en face, l'annulation ne serait pas surprenante. (je pense en juin 2014 vu les investissements faits...)",
    "review_date": "26 octobre 2013",
    "writer_pseudo": "Sonny G.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Le début de la saison 1 est un peu lent a démarrer, mais une fois lancée, un grand fan de marvel comme moi ne peut dire que 'WOW'. Les références a l'univers marvel sont nombreuses et du coup on accroche plus rapidement, en plus J'ADORE COULSON ! Mais on se rapproche trop vite de la fin :'(",
    "review_date": "4 mai 2015",
    "writer_pseudo": "Adam J.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "La saison 1 s'est terminée aux US il y a quelques mois maintenant et toujours aucune date de parution en France... Mais j'ai vraiment envie de vous parler de cette série, ne serait-ce que pour vous motiver à la regarder quand elle sera diffusée en France. Cette série déchire tout ! Si habituellement vous aimez les Marvel ou les DC Comics, cette série est faite pour vous ! Pour les autres, laissez-vous tenter, ca se regarde très facilement =)Les jeux d'acteurs sont parfaits ! J'adore particulièrement les personnages et les jeux des acteurs de Skye et de l'Agent Coulson. Les aventures sont palpitantes, semées d'embûches et d'actions. Et surtout, il y a des mégas rebondissements un peu partout, et un énorme vers la fin de la série. Je suis accro ! Du suspense, de l'action, des rebondissements, de l'amitié, de l'amour, des secrets, de l'humour... Vraiment, cette série est prenante, captivante, haletante... Et je ne peux que vous recommander de la regarder !!Aux amateurs de Marvel, de DC Comics, d'espionnage, d'action ou de fantastique, cette série est faite pour vous ! J'espère vraiment vous avoir motivée !",
    "review_date": "17 août 2014",
    "writer_pseudo": "Freelfe T.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Agent of shield est une bonne séries, qui reprend la suite  après les événements de new York (Avengers)!!",
    "review_date": "14 décembre 2014",
    "writer_pseudo": "Enzo C.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "J'ai été assez partagé pour la série Agents of Shield, du coup je vais devoir sindé ma critique en deux :-Episode 1 à 14 : Tout le début de la première saison est franchement chiant, on enchaîne les épisoes de remplissages sans grand intèret pour l'intrigue et fortement ininteressant, les personnages sont tous des caricatures d'eux même, on retrouve bien sur la geek crac informatique, qui a intégrer le shiels on ne sait pourquoi, les 2 scientifiques intello et coincés et bien sur deux agents de terrain bien badass. Et surtout, surtout on s'ennuie, ce qui est assez inquétant pour une série de divertissement, les épisodes sont mout et ennuyant, même l'épisode 'cross over' avec Thor : The dark world et décevant, j'aurai penssé que le Shield allait s'occuper de la bêbête que l'on voit se balader dans les rues de Londre a la fin du film, mais non a la place on nous ponds une histoire a la con avec un asgardiens, un baton et des militants d'une secte. Du coup j'ai vraiment pas aimé le début de la série et honnètement j'ai continuer a regarder uniquement parce qu'il y avait le logo Marvel ( comme quoi le logo fait pas mal de chose ) et si j'aurais eu a noter cette partie, j'aurai mis 1 voir 0,5/5-Episode 15 a 22 : Ah... la sa devient bon, l'épisode 15 est sympa notament grâce au cross over avec Thor et l'arrivé de Sif, et cette épisode mérite bien un petit 3/5. Et la suite est encore meilleur, a partir de l'épisode 16, la série prend une nouvelle tournure, elle devient plus alettante et on a le droit a pas mal de rebondissement auquel je ne m'attendait vraiment pas(certainement dut en partie au evenement de Captain America ). Et le final avec Nick Fury est génial! Du coup cette patie vaut bien 4 voir 4,5/5.Du coup l'ensemble est assez décevent même si la fin de la saison ratrape pas mal le niveau. J'espère pour la saison 2 qu'elle commencera direct avec un niveau comme la fin de cette première saison, et peut être aussi (pourquoi pas ?) voir Deathlok dans un Avengers.",
    "review_date": "29 mai 2014",
    "writer_pseudo": "Superherautre",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Je ne m'attendais pas du tout à ça, donc une légère déception mais au fur et à mesure des épisodes on accroche bien le concept",
    "review_date": "25 octobre 2013",
    "writer_pseudo": "jfayolle",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "4/5 Après des débuts dans une première saison très poussive, les agents du S.H.I.E.L.D ont enfin le droit a quelque chose de plus correct et même de largement mieux.",
    "review_date": "10 février 2016",
    "writer_pseudo": "Gengis Y",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "4/5 J'ai été septique au début, mais cette série est vraiment excellente.",
    "review_date": "22 octobre 2015",
    "writer_pseudo": "Gengis Y",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Série dans la lignée de l'univers Marvel avec une Chloé Bennet géniale dans le rôle de la nouvelle agent insolente et décalée. Ma critique n'a pas vraiment de valeur puisque cette série prêche un converti. Mais ne faut-il pas quelques bons sermons pour persévérer dans la foi ?",
    "review_date": "22 octobre 2013",
    "writer_pseudo": "Valentin Bard",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Ce devait être une bonne idée mais au bout de 14 épisodes visionnés, c'est toujours mou, sans grand intérêt car pour la première série live Marvel, il manque l'essentiel : les Super-Héros!!! C'est sûr, ils en parlent mais c'est tout. J'abandonne.",
    "review_date": "23 septembre 2014",
    "writer_pseudo": "Nicolas F",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Série énorme, il faut juste attendre que l'histoire se lance et après on décroché plus :)",
    "review_date": "10 janvier 2015",
    "writer_pseudo": "Mik Rock",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Cette série m'avait un peu déçus par ses intrigues et toutes ses secrets,mais au final la série se trouve être très prenante. Sans oublier un final de saison 1 absolument ahurrissant en prenant à contre pied tous les clichés cinématographique.",
    "review_date": "21 mai 2015",
    "writer_pseudo": "matteo massi-caron",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Très très grosse série sur l'univers Marvel, on apprend différent chose sur le SHIELD qui pourra se rendre utile dans les prochains Avengers. L'histoire de cette série est basé sur les événements après New York (Avengers 1).",
    "review_date": "8 décembre 2014",
    "writer_pseudo": "Alexandre N",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Le chef de l'équipe a le charisme d'une huitre et son humour tombe à plat 9 fois sur 10. On dirait que même lui ne croit pas à ses répliques. Sinon ça tire dans tous les sens et les ennemis volent même s'ils sont dans des positions retranchées alors que les héros sont à découvert... Bref Agence tous risques powaa mais sans l'humour et avec des personnages interchangeables et caricaturaux.     spoiler:     Dès le premier épisode on est averti par la légèreté du scénario quand le big boss (l'huitre) engage une membre d'un groupuscule anti gouvernemental qui dénonce les agissements du SHIELD. Pas de CV, pas de test, elle passe d'ennemi d'état à agent gouvernementale...' WOOTCirculez y'a rien à voir !",
    "review_date": "13 novembre 2013",
    "writer_pseudo": "Mathieu H.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Bonne série qui suis bien l'histoire des MARVEL's. L'intrigue monte épisode après épisode, les acteurs sont attachant, de beau retournement de situation, apparition de personne des films. La série monte en puissance petit à petit. Vivement la suite et la prochaine saison.",
    "review_date": "27 avril 2014",
    "writer_pseudo": "Cédric Herrmann",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Censée servir de base à l’arche narratif de l’univers que se créent les multiples films Marvel en leur apportant le lien qui manquait à leur cohérence, la série Agent of SHIELD produite par Joss Whedon ne tient pas ses promesses autres que celle de voir revenir l’agent Coulson, pourtant mort pendant Avengers. Malgré un premier épisode, le seul réalisé par Whedon lui-même, plutôt prometteur car sachant se référer aux autres films, ceux déjà sortis comme ceux à venir, les suivants vont s’inscrire dans un schéma feuilletonesque redondant (une nouvelle en guise en guise de pré-générique, suivi d’une explication des faits et d’un affrontement et enfin d’un inévitable rebondissement pour terminer), rappelant les séries pour midinettes qu’il réalisait à ses début (Buffy, Angel…) avec des énigmes sans attache réel jusqu’au  dixième épisode, quand s’impose un méchant récurrent, le Clairvoyant, et des épisodes en lien indirect avec les événements des films sortant parallèlement à leur diffusion. Des aventures peu surprenantes, que les prestations des acteurs (à commencer par l’insupportable jeu monolithique de Ming-Na Wen ), que l’immaturité de leurs personnages et que l’absence de scènes spectaculaires malgré l'énorme budget annoncé n’arrivent pas à rendre captivantes. Pensée comme un pur produit commercial, la série n’explore pas l’univers des films  comme le voudrait n’importe lequel de leurs nombreux fans. A noter, cependant, la participation de Stan Lee qui offre, dans le treizième épisode, un de ses inéluctables caméos.",
    "review_date": "9 mai 2014",
    "writer_pseudo": "Julien D",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Alors alors,je dirais que ce premier épisode pose plutôt bien les bases(un fil rouge déjà installer),c'est fun,a certain moment bien foutue(d'autres...pas terrible terrible),est on sent les répartie de Whedon avec c'est touche d'humour qui me plaisent vraiment  gros problème de ce premier épisode c'est que c'est justement TROP speed,la narration ne laisse aucune place pour présenter'correctement'les personnages,est justement en parlant des personnages,alors yes j'avais peur que les acteur aller être a coté de la plaque,est au final ça passe très é qu'on n'a pas le temps de s'attacher a eux,est d'une certaine manière des fois il paraissent assez lisse(enfin je l'ai ressentie comme ça).Donc le pilot n'est pas LE pilot de cette saison estival,mais je pense que sur plusieurs épisodes,il pourrait nous dérider un peux plus le casting(car la...c'est vraiment,vraiment speed),vraiment dure de juger des personnages avec un Pilot a la clef,en tout cas ça ma donner envie de  bon point tout de fois a Clark Gregg que j'ai trouver bien plus fun que toutes c'est apparition marvel,est a l'acteur qui joue Grant qui malgré sa gueule d'ange,ma convaincue en terme de scéne d'action ou plus comique(scéne de l'interrogatoire).",
    "review_date": "23 septembre 2016",
    "writer_pseudo": "JohnWick",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Le S.H.I.E.L.D. est une agence qui vise à protéger l’intégrité de l’espèce humaine, mais pas seulement. Il arrive un moment où les membres qui la compose deviennent d’importants ambassadeurs pour la cohésion entre les humains et les métahumains. La série se veut donc complémentaire au Marvel Cinematic Universe, car ce qui n’est pas dit dans la saga est développé ici-même, avec un brin d’originalité. On se rapproche ainsi de la ligne temporelle de Captain America et des Avengers, tout en exploitant quelques filons laissés par l’agent Carter.Les raccords peuvent être maladroits par moment, mais ils proposent néanmoins une étude approfondie des personnages, tout en recyclant le casting. Cependant, certains de ces personnages qui font office de noyau et de références finissent par s’essouffler rapidement. Comme chaque série, on retient une poignée de protagonistes détestables pour leur comportement contre-nature, ou alors excessif face à une situation donnée. Ce n’est pas du surjeu, mais simplement une question de mise en scène qui trouble la crédibilité des scènes à portée héroïques ou dramatiques. On pense notamment à la gente féminine, où Jemma Simmons ne jure que par la science et la rationalité qui en découle, sans prendre du recul sur le mystique et le fantastique qui peine parfois à s’installer. De même pour Daisy « Skye » Johnson, qui égare souvent ses valeurs en cours de route. Heureusement que Phil Coulson (Clark Gregg) subsiste pour tenir son équipe tournée vers leurs missions et c’est bien au niveau scénaristique que l’on attend cette série.La surprise est de taille, mais souvent inégale. Des longueurs pèsent afin de tenir un cahier des charges trop pointu pour qu’on se permette de développer l’essentiel avant les récits auxiliaires. Cela n’empêche pas pour autant le bon visionnage des aventures des agents, dont le souffle de curiosité repose notamment sur les différentes difficultés qu’ils rencontrent en cours de route. L’obstacle devient alors le véritable moteur et enjeu de chaque épisode, où l’on commence peu à peu à installer des méchants récurrents. De plus, il arrive qu’on nous prenne à contre-pied en bousculant les personnages à l’exact opposé de ce que nous connaissons vraiment d’eux. L’audace est payante et fait preuve de rigueur, si bien qu’il aurait pu avoir moins de retenu sur les temps forts de chaque saison. L’harmonie entre les personnages est bien présente et nous concluons aisément à un retour gagnant à chaque reprise. Reste à savoir si ce stratagème ne pourrait pas trouver une meilleure issue afin d’exploiter au mieux l’évolution du noyau de l’équipe.Dans l’ombre de Maurissa Tancharoen et de Joss Whedon, « Marvel’s Agents Of S.H.I.E.L.D. » parvient à capter l’attention des fans de l’univers Marvel, dans un décor essentiellement alimenté en rebondissements. Commençant à tâter la voie du cosmique, la série prend un virage qui justifie enfin tous les moyens mis en place afin de propulser les personnages à autre niveau morale. Bien que le groupe défende ardemment la paix et opte davantage pour la sécurité, il ne reste pas à l’écart d’affrontements qui devient une réalité sociale et à l’échelle mondiale. Ce qui peut en revanche perturber, ce sont les ponts quasi-inexistants avec le Marvel Cinematic Universe, car l’on attend une plus grande proximité entre les agents et les super-héros. Ici, la série souhaite orienter sa créativité en mettant en valeur ses propres figures, tout en assaisonnant avec justesse les émotions nécessaires pour que l’on s’attache à eux.",
    "review_date": "10 septembre 2018",
    "writer_pseudo": "Cinememories",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Une Belle Surprise. Aprés le Spin Off trés réussi de l'Agent Carter,les Studios Marvels et la chaîne ABC frappe une fois de plus trés fort avec leur nouvelle série Marvel qui fait le lien avec le Marvel Cinématic Universe tout en se focalisant sur la mystérieuse organisation du SHIELD. Grace a une Mise en Scène particulièrement Styliser qui n'a rien a envier aux films Marvels ainsi qu'une BO très Efficace qui apporte un trés bon dynamisme a la série. Ensuite les Intrigues sont Palpitantes et Passionnante tout en prenant son temps notamment lors des premiers épisodes de la saison 1 qui pourra décourager quelque uns mais qui parvient a prendre plus d'ampleur et a monter en puissance au fur et a mesure que les épisodes avancent et qui parvient a nous laisse sous le choc a travers ses multiples rebondissements inattendues qui arrive par la même occasion a faire quelques références réjouissante aux films du Marvel Universe ainsi que pour les connaisseurs a faire quelques clins d’œils aux comics,ajouter a tout cela des Séquences D'Actions détonantes et explosif qui sont servi par des Effets Spéciaux Spectaculaires ainsi qu'une bonne dose D'Humour et D'Emotion parfaitement distiller au cours des 3 Saisons actuellement en cours.Enfin Les Protagonistes sont trés développer et attachants dont on retrouve entre autres l'incontournable agent du shield Phil Coulson qui est jouer avec panache par Clark Gregg dont on y découvre les raisons de son retour inattendu suite a son destin connu dans le film Avengers mais aussi beaucoup plus sur son mystérieux passé pour notre grand plaisir, a ses cotés on retrouve quelques personnages phares du Marvel Cinématic qui viennent pimenter l'univers de la série comme le charismatique Nick Fury camper par Samuel L Jackson et son adjointe Maria Hill qui est jouer par la ravissante Cobbie Smulders sans oublier de nouveaux arrivants hauts en couleurs qui font  parties de l'équipe mener par l'agent Coulson qui est composer entre autres  de Skye une ancienne Hackeuse au mystérieux passé en passant par le duo de scientifique pleine d’énergie de Jemma et Fitz qui sont vite rejoint par la redoutable et dévouée Melinda May mais aussi le téméraire et mystérieux Agent Ward qui sont parfaitement interpréter par une galerie d'acteurs impeccable composer de Chole Bennet,Brett Daton,Ming-Na Wen,Iain De Caestecker et Elizabeth Henstridge qui composent une équipe trés souder et dont l'évolution de ces protagonistes prend des tournures pour la plupart assez intéressant pour la suite des événements a venir.En Conclusion,Marvel Les Agents Du Shield est une excellente série qui mêle avec panache Espionnage,Fantastique,Action et Super Héros dont les inconditionnels de l'univers Marvel seront aux anges et qui s'avére également comme une Série a la fois Fun,Spectaculaire,Haletant et Drole dont on trépigne d'impatience de découvrir la suite de la série qui s'annonce extrêmement prometteur.",
    "review_date": "31 janvier 2016",
    "writer_pseudo": null,
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "La meilleure nouveauté sur network de la saison 2013/2014. Je ne mets pas 5 car la série met beaucoup trop de temps à rentrer dans le vif du sujet, mais elle est vraiment géniale. Faut juste persister à regarder, et après, c'est l'éclate !",
    "review_date": "18 septembre 2014",
    "writer_pseudo": "Branette",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Après Avengers pour les fan du film, la série est la bienvenue. On pouvait donc l'attendre avec scepticisme. Et finalement, pour ma par, elle tient la route. Les scénarios sont bons. Les acteurs jouent bien et on aime les regardermentions special pour phil coulson et skye que j'adore , en effet par leur rôle et leur physique il y en a pour tout les goûts. On retrouve les gadgets à gogo et les effets spéciaux font de Bond un hasbeen. Seul petit truc qui moi m'a manqué suite au visionage de la premiere saison , on ne voit aucun des Avengers venir soutenir la série par une petite apparition., sauf Nick Fury, maria hill et sif du monde d'asgard (thor). J'espère que la suite promet autant de plaisir que le debut.",
    "review_date": "30 avril 2015",
    "writer_pseudo": "kal-el 02",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Assez déçue pour l'instant, j'espère pouvoir remonter ma note par la suite mais pour le moment rien de nouveau, que du recyclage, pas de supers héros, bref pas grand chose.",
    "review_date": "11 octobre 2013",
    "writer_pseudo": "juliaetoile",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "NON ! Tres mauvaise série, réveillez vous ,bordel de dieu ! Les acteurs ont autant de charisme qu'une huitre des Galapagos malade et sont tellement pas attachants qu'on supplie à chaque episode les scenaristes pour qu'ils les fassent disparaitre !Le scenario aussi est pas mal dans le genre (de la grosse merde), en gros, vous prenez FBI, vous rajoutez des extra-terrestres et vous avez une serie de merde ! C'est pour vous dire la profondeur du truc : Dans l'episode 2, les mecs vont dans une pyramide à Miami (oui, à Miami... -_-' ) où il y a un truc extraterrestre, les gars y appuient sur 3 bouton sur une tablette num' et Magie ! Ils ont la date d'arrivée du truc sur Terre (1000 ans avant la pyramide en question,... -_____- ), des infos sur la forme du truc; Y manque que la marque du truc, genre Peugeot ou Citroen, et c'est bon, fin de l’épisode ! D'ailleurs, détail con : Qu'est ce que Clark Gregg fout là ?!!! Allo les scénaristes, petite piqure de rappelle : Le gars est mort dans Avengers, transpercé par une lance de 12cm de large dans le coeur !!!!! et là, y revient ? WTF ? C'est vous dire à quel point les mecs ils s'en battent les couilles du scenario !!!Enfin bref, une serie à oublier TRES vite, et même immédiatement tien ! Moi je l'ai deja oubliée !",
    "review_date": "25 octobre 2013",
    "writer_pseudo": "Ragnarökthe2nd",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Encore une fois, le début de la série a été un petit lent. Mais passé ces quelques premiers épisodes : ça décoiffe ! J’ai adoré la tournure prise par les évènements, l’évolution des personnages et les nouveaux rebondissements proposés. Seul bémol : ne pas avoir regardé le film Avengers 2 entre l’épisode 19 et 20 (il me semble) car on se sent un peu perdue. En tout cas, je recommande fortement cette série aux amateurs de Marvel !",
    "review_date": "17 mai 2015",
    "writer_pseudo": "Freelfe T.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Une excellente série sur les agents secrets du SHIELD. Kyle MacLahlan interprète le père d'une espionne. Cette organisation secrète combatte l'Hydra, l'équivalent du nazisme chez Marvel. Clark Gregg tient le rôle de l'agent Clouson, dirigé par Nick Fury interprété par Samuel L. Jackson qui apparaît dans quelques épisodes.",
    "review_date": "10 février 2016",
    "writer_pseudo": "Fabien S.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Un peu déçu de cette nouvelle série, portée par les Whedon. C'était un bonne idée de lancer une aventure, de Marvel sur le petit écran, centrée sur les agents du Shield dont le bien connu Agent Coulson. Moi, j'ai adoré 'Avengers' mais je n'ai pas accroché à la série. Malgrès un premier épisode plutôt réussi, avec une bonne mise en place des personnages, de l'intrigue, un peu d'humour, des effets spéciaux corrects pour une série, cela restera, par la suite, trop renfermé sur les agents, sa parle trop, sa enquête trop... Il manque un petit quelque chose pour moi, rien qu'un petit passage de Tony Stark ou autre resterait cohérent, et surtout vraiment plaisant. En bref, simpatique série, à découvrir, mais on s'en lassera vite (moi je fais déjà une pause depuis l'épisode 3), dommage.",
    "review_date": "11 octobre 2013",
    "writer_pseudo": "Louis DCiné",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Quel calvaire cette série, minable de A à Z, les musiques, le scénario et surtout les acteurs sont une plais mais tellement pas crédible, on s'ennuie du début à la fin. Mention spéciale à Clark Gregg au charisme d'huitre, Chloe Bennet  juste ridicule et Ming-Na Wen  absolument pas crédible 1 seconde.",
    "review_date": "6 février 2016",
    "writer_pseudo": "Quinn Mallory",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Sans doute trop attendue, elle n'en est que plus décevante : le public visé est nettement enfants et ados, avec des intrigues sans grand intérêt ni tension, des acteurs très moyens et des scènes d'action à faire rire Texas ranger !!",
    "review_date": "4 novembre 2013",
    "writer_pseudo": "Gauthier M",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "3ème Saison Encore plus spectaculaire de cette série deja très impressionnante 😍  L'intrigue est vraiment intéressante 😍 Petit + pour l'épisode 5 où Elizabeth Henstridge prouve sa grandeur 😍",
    "review_date": "4 décembre 2015",
    "writer_pseudo": "Nicolas L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Best série ever, je suis tellement heureuse de l'avoir regardé, un juste milieu pour tout et un univers Marvel au top",
    "review_date": "6 décembre 2014",
    "writer_pseudo": "Aurore R.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Que dire ....Je crois que certain crois qu'il suffit de mettre la mention marvel et faire allusion aux super héros pour vendre n'importe quoi ^^. On a affaire ici a une série tout a fait mauvaise dans son genre voire même ridicule. Apparemment ça marche donc je crois bientôt proposer une idée de série basée sur l'histoire de la vie de la petite nièce de Thor qui vit sur une planète couverte de prairie avec des fermiers qui élèves des vaches et cultives paisiblement leur pature. (remake futuriste de 'la petite maison dans la prairie')Amateurs de manque de gout, fans de séries pour ados, foncez 'agents of the shield' est pour vous.",
    "review_date": "24 septembre 2014",
    "writer_pseudo": "Benjamin Bassée",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "très bonne ambiance , plus les rebondissements des films Marvel qui s'intègre à la série sont géniaux",
    "review_date": "24 avril 2014",
    "writer_pseudo": "Jerry C.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Une saison longue qui tourne en rond... toujours les même intrigues... il faudrait passer à autre chose.",
    "review_date": "17 mai 2015",
    "writer_pseudo": "Jérémy J",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Série qui est bien au niveau des acteur et une légère progréssion sur le scénario d'épisode à épisode a continuer sérieusement !",
    "review_date": "12 janvier 2015",
    "writer_pseudo": "Antoine95300",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Que dire 'Parfait' :) Sérieusement c trop bien je ne m'en lasse pas.",
    "review_date": "13 décembre 2014",
    "writer_pseudo": "Jean-christophe S.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Je me demande encore pourquoi je continue à regarder cette série. La réponse est simple j'espère toujours qu'elle va s'améliorer. Le scénario est tellement prévisible, le jeu des acteurs... Oh mon Dieu. J'irai jusqu'à dire que 'No Ordinary Family' était beaucoup plus réussi. C'est vous dire le niveau.",
    "review_date": "20 octobre 2013",
    "writer_pseudo": "Mir R.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Je trouve cette série passionnante depuis l'apparition des mutants !! Même si d'autre séries sont bien meilleurs ....",
    "review_date": "8 avril 2015",
    "writer_pseudo": "Mathieu C",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Cette série a quelques ingrédients pour être géniale, notamment le  elle gache énormément en apportant à chaque épisode une nouvelle histoire. Ils ne mettent pas assez l'accent sur les histoires qui intéressent vraiment les fans de MARVEL (sans parler des Avengers ou autres), comme ce qui s'est passé pour l'agent coulson ou encore le consortium Raising Tide. Je pense qu'ils leur manque juste le dosage des histoires pour être une série très agréable à regarder!",
    "review_date": "19 octobre 2013",
    "writer_pseudo": "danustre",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "autant je suis un grand fan de comics, autant je trouve cet série d'une nullité sans nom, le shield reduit a un groupe d'ados incompetent bien loin de la classe du shield dans les films.",
    "review_date": "9 mai 2014",
    "writer_pseudo": "wi4552",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Très attendu par les fans, ce Marvel' agents of S.H.I.E.L.D se révèle être une grande déception. La mise en situation est brutale, le rythme (trop) rapide, la réalisation est en carton (comme les décors) le jeu des acteurs est plus que moyen voir mauvais, le montage est une cata, et le pire de tout est la bande Audio, ou quasiment tous les dialogues 'raisonnent' (le montage à du se faire dans la salle de bain de l'ingé son).Le tout donne un coté très CHEAP / Bas de gamme, à trop vouloir faire grand public peut être,du coup, au revoir les dialogues travaillés, l'humour bien placé et subtile ...Vue le niveau de qualité actuel de certaines séries, Marvel' agents of S.H.I.E.L.D à déjà retard de 5 ans, et c'est triste.Je propose que l'on renomme la série (pour l'instant, soyons indulgents ^_^-> Marvel' agents of S.H.I.T",
    "review_date": "30 septembre 2013",
    "writer_pseudo": "TiT4N",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "J'ai accroché au début de la saison puis décroché de plus en plus tellement les épisodes se ressemblait et que le fil directeur trainait en longueur ça ne sent pas bon pour l'audimat et la suite de la série. Moi je préfère carrément lâcher maintenant. Dommage car le fond de l'idée était carrément bonne.",
    "review_date": "29 mars 2014",
    "writer_pseudo": "Yetcha",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Mon avis ne sera pas le plus original, je le crains. Il faut dire que si j'apprécie les héros en costume, ils ne sont pas la base de ma culture geek. Bref... Marvel agents of SHIELD n'est pas aussi nulle que son démarrage laissait supposer, même si on s'ennuie ferme avec les historiettes d'une bonne première partie du show. Il n'y a quasi rien d'intéressant dans le monde proposé, ce qui est quand même gênant car c'est là que j'attendais la série. On est plutôt dans le registre du divertissement thriller, pas dans la SF. C'est dommage, le monde des Avengers pourrait être riche si on s'y intéressait un peu. Reste qu'à partir de la moitié de la saison, les intrigues se densifient un peu (on a même le droit à des rappels des épisodes précédents au début de chaque épisode, ce qui tend à montrer qu'une suite logique s'impose enfin. Avec cette nouvelle densité, la serie devient plaisante et je n'ai pas boudé mon plaisir sur le final. En espérant que la saison 2 aille un peu plus loin, c'est pas mauvais au final.",
    "review_date": "28 mai 2015",
    "writer_pseudo": "Thierry D",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "On regarde presque tous des séries depuis cinq, six ans. Voire plus pour les plus anciens. Mais Agents of S.H.I.E.L.D. est une série tout bonnement exceptionnelle. Pour deux raisons bien précises.            En effet, la série est directement liée au Marvel Cinematic Universe ce qui veut dire qu’on retrouve des acteurs des films dans la série qui viennent faire des apparitions bienvenues. Malheureusement, n’espérez pas y voir Chris Hemsworth ou Chris Evans, on parle plutôt des gens du S.H.I.E.L.D. comme Cobie Smulders ou Maximiliano Hernandez (cependant, Samuel L. Jackson y fait deux apparitions). L’idée est intelligente mais pendant près de 15 épisodes, on est sur du stand-alone. C’est pénible, vu et revu, et surtout, ça ne prend pas en compte le potentiel énorme de la série. Et d’un coup, l’autre grande surprise de la série, c’est qu’elle a changé au moment de la sortie de Captain America 2. Sans avoir l’air de trop y toucher, la série a adopté la storyline H.Y.D.R.A. versus S.H.I.E.L.D. et cela redonne enfin un vent novateur à Agents of S.H.I.E.L.D. avec des enjeux dramatiques enfin intéressants et des acteurs définitivement meilleurs que le casting récurrent comme Bill Paxton ou B.J. Britt.            Avec un final un peu en demi-teinte, Agents of S.H.I.E.L.D. est passé d’une déception à une vraie réussite, grâce à une écriture plus intelligente et une cible plus définie. C’est le chemin à suivre pour la saison 2.",
    "review_date": "21 juin 2014",
    "writer_pseudo": "CeeSnipes",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "'Marvel: Les Agents du S.H.I.E.L.D.' est une série dérivée du film 'Avengers' (1er du nom) et fait partie de l'univers cinématographique 'Marvel'. Elle suit les aventures d'une équipe de l'agence d'espionnage du 'S.H.I.E.L.D.' centré notamment sur le personnage de l'agent 'Phil Coulson'. Si l'on pouvait craindre le pire, la série s'avère au final particulièrement divertissante grâce (Entre autre) à ses interprètes principaux. Les 1er épisodes semblent effectivement classiques et sans surprises dans l'ensemble, mais dés la 2em partie de la saison, les évènements s'emballent et donnent le ton. Rebondissements à la pelle, Action, Science-Fiction, Fantastique, Suspens et Humour sont au programme avec les apparitions croustillantes de 'Samuel L. Jackson', 'Lucy Lawless' et dans la peau du méchant de service l'impayable 'Bill Paxton'. Du coté des acteurs principaux on retiendra surtout les interprétations de 'Clark Gregg' (Alias 'Phil Coulson') ainsi que la pétillante 'Chloe Bennet' (Sous les traits de l'agent 'Skye'). La thématique n'est pas en reste et fait place d'introduction au 2em épisode cinématographique des légendaires 'Avengers' avec quelques clins d'œil assez délectables. 'Marvel: Les Agents du S.H.I.E.L.D.' reste une série particulièrement sympathique, avant tout réservé aux 'Fans' de la 1ère heure !",
    "review_date": "22 mai 2015",
    "writer_pseudo": "Oxymetal",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Il y a de quoi s’interroger après avoir visionné cette série 'Marvel : Les Agents du SHIELD' : est-ce que cette série avait du potentiel et s’est révélée décevante ou est-ce que cette série décevante a encore du potentiel ? Née du succès de l’univers cinématographique Marvel, et directement liée au point d’orgue de la phase 1 du déploiement de cet univers (je parle évidemment du film 'Avengers'), la série avait sur le papier de bonnes chances de fonctionner. En effet, outre sa filiation avec un univers déjà construit (et avec un certain succès public), elle retrouvait à ses commandes la famille Whedon, récemment promue chef d’orchestre de la saga cinématographique, mais également habituée au support télévisuel via notamment des succès comme 'Buffy contre les vampires' mais également via 'Angel', 'Firefly' ou encore 'Dollhouse'. Les séries chorales d’action fun font plutôt partie de leur savoir-faire en général même si le succès n’est pas toujours au rendez-vous. Par ailleurs, le choix d’initier le passage au petit écran via un personnage secondaire de l’univers cinématographique qui avait déjà les faveurs du public, l’agent Coulson toujours interprété par Clark Gregg avec une palette de jeu un peu plus large que dans les films, et qui créait ainsi de base une première storyline intéressante pour les aficionados suite aux évènements de 'Avengers', était également bien pensé. Et de manière plus “structurelle', créer une série Marvel sur des agents secrets était également plus judicieux que de réaliser une série de super-héros, au vu des moyens financiers disponibles sur les networks par rapport au cinéma notamment pour les effets spéciaux. On regrettera très rapidement néanmoins un manque d’ambition certain dans la première moitié de la première saison car après un pilote assez efficace (réalisé par Joss Whedon lui-même), la série s’embourbe dans des intrigues basiques digne des plus mauvaises productions télévisuelles des années 90 et on s’aperçoit rapidement que les personnages principaux se révèlent assez limités niveau intérêt et interactions. La bonne surprise est venue dans cette seconde partie de première saison avec (enfin) des intrigues trouvant un intérêt sur la longueur et bénéficiant des bases posées au début de la série, avec un bond notable dans la qualité d’écriture lors de la prise en compte des conséquences des événements du film 'Captain America : Le Soldat de l'Hiver', entre le 16ème et le 17ème épisode. Niveau jeu d’acteur, il ne faut pas non plus en demander beaucoup : à cause du ton de semi-comédie Marvel mais sans réelle intensité dramatique avant la fin de la première saison, on assiste à un concours de cabotinage et de caricature de poncifs en ce qui concerne la définition des héros. On peut trouver ça à la limite sympathique, mais très souvent affligeant. Cette série de super-héros Marvel a donc un arrière-goût de rendez-vous manqué. Le potentiel est là et il peut encore se révéler en saison 2 mais que ce soit à cause d’une exigence plus importante (ou une lassitude ?) liée à la multiplication des adaptations sur écran d’histoires issues de comic books ou à cause de certains choix artistiques (casting, scénario) loupés, on ne peut qu’être déçu de cette première adaptation au petit écran de l’univers audiovisuel Marvel. En définitive, une série télévisée Marvel vraiment mauvaise et sans grand intérêt si on a vu les films de super-héros Marvel",
    "review_date": "7 octobre 2019",
    "writer_pseudo": "Alexis D.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "L'idée est bonne et intéressante car ça reste des personnages Marvel. Le problème est qu'on a du mal à s'attacher aux acteurs et leur jeu de rôle est assez moyen. Ils jouent pour la caméra plus que pour la série surtout ceux qu'on n'a jamais vu. Ils manquent vraiment de simplicité.L'histoire est lente, l'ensemble est mou.. il faut avancer dans la saison pour s'y accrocher un peu plus.",
    "review_date": "19 mars 2015",
    "writer_pseudo": "NammJones",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Comme d'habitude en ce qui concerne de près ou de loin la firme Marvel, les réactions sont toujours, à mon grand étonnement, majoritairement positives, et 'Les Agents du S.H.I.E.L.D.' ne déroge pas à la règle. Le seul truc bien dans la stratégie commerciale de Marvel, c'est le fait d'assurer la cohérence de l'univers entre les films et les séries, ce qui promet quelques caméos réussis. Mais revenons à cette série qui signifia l'arrivée de Marvel sur le petit écran lorsqu'elle fut lancée sur ABC et surtout à cette première saison. Loin de renouveler l'univers de la compagnie US ou l'univers des séries tout court, elle permet tout de même de rencontrer des personnages sympatoches et a le mérite d'exister, même si elle le fait sans éclat. En disant cela, je pense aux dialogues moyens et à l'écriture assez inégale d'un épisode à l'autre. Je ne regarderai probablement pas la suite mais bon quitte à perdre du temps, autant regarder 'Marvel: Les Agents du S.H.I.E.L.D.'...",
    "review_date": "12 avril 2015",
    "writer_pseudo": "Tupois Blagueur",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "SynopsisAgents of S.H.I.E.L.D est la première série produite par Marvel Studios, mettant en scène l'élite du niveau 7 du S.H.I.E.L.D. Pont entre les différents films, celle-ci met en scène l'agent Coulson, de retour à la vie, et son équipe.s01e01 - PilotUn bon moment même si ce pilote méritait peut-être un budget plus conséquent pour lancer le show...Le casting composé de quasi inconnu est plutôt bon et permet de s'identifier aux personnages. Clark 'Coulson' Gregg is back et son retour bien que mention faite d'une rééducation polynésienne cache un certain mystère. Les allusions au Marvel Cinematic Universe dont Avengers et Iron Man 3 sont bienvenues !!! Et cocorico, la scène d'intro a lieu à Panam'Une série dont j'ai hâte de voir la suite...Vivement les prochains épisodes4/5s02e02 - 0-8-4Un épisode nous emmenant à la recherche d'un artefact en plein Pérou.Entre rebelles, baston, trahison, ce second épisode bien que divertissant nous montre une petite baisse scénaristique.Une équipe du SHIELD avec 3 agents bad ass et 3 geeks jeunes adultes qui mêlent donc scènes d'action et dialogues un peu trop teenagers.Le côté positif, les références à Captain America - The First Avenger et Avengers et la scène de fin avec un gros guest qui laisse penser que d'autres viendront.Allez 3,5/5S01e03S01e04Un épisode débutant à Stockholm en Suède un peu à la sauce «Fringe» et se poursuivant à la sauce espionnage high-tech et industriel. Un volet rehaussant le niveau dans le scénario, les dialogues, l’action et l’humour. Malgré tout la menace de l’organisation faisant obstacle à Coulson et son équipe reste un mystère. Bref, un très bon épisode qui nous laisse espérer que les suivants seront aussi bons voir meilleurs. 4/5S01e05S01e06S01e07S01e08S01e09S01e10 -\tMarvels Agents of SHIELD s01e11 vostfr the magical placeCoulson capturé, Mike Peterson “pulvérisé”, les agents Ward, May, Fitz et Simmons ainsi que la recrue Skye sont dans la panade. Mais l’équipe reste déterminée à retrouver son boss qui est aux mains du groupe terroriste Centipede. Du côté de l’agent Phil Coulson, on a des révélations sur ce qui lui est arrivé après sa «mort» peu avant les événements de New York dans le film «Avengers»et son ra rééducation à Tahiti. La série prend un regain d’intérêt depuis l’épisode 10 et  cela n’est pas plus mal pour l’intrigue de la saison et pour la profondeur des personnages. A noter le retour de l’Agent Victoria Hand et un bref flash back où on aperçoit Nick Fury. 4/5-\tMarvels Agents of SHIELD s01e12 vostfr seedsCoulson is back again. Le plus cool des agents du SHIELD revient et reprend en main son équipe. La team su SHIELD enquête dans une école de l’agence suite à des faits surprenants. Une pause dans l’action et l’intrigue de la saison pour une enquête classique.3,5/5-\tMarvels Agents of SHIELD s01e13 vostfr T.R.A.C.K.SMise en perspective d’une histoire selon le point de vue de chaque membre de l’équipe dans une mission qui tourne mal pour la recherche d’une technologie que tout le monde veut s’arracher. En fin d’épisode, l’arrivée d’un personnage connu des fans assidus des comics Marvel. Ca devient de mieux en mieux.4/5-\tMarvels Agents of SHIELD s01e14 vostfr T.A.H.I.T.ICoulson et son équipe ont réussi à capturer l’homme d’affaire Quinn en lien avec le Clairvoyant et Centipede. Mais ce dernier a blessé grièvement par balles Skye. L’équipe du SHIELD fait alors l’impossible pour la sauver. Quitte à utiliser le même procédé mystérieux qui a ramené Coulson à la vie. Ils reçoivent même l’aide deux autres agents, Garrett (l’excellent Bill Paxton) et Triplett dans leur mission. A noter le gros spoiler de fin qui risque d’être en lien «cosmique» avec les films à venir de Marvel Studios mais chut. En bonus, une scène finale en lien avec l’épisode suivant et le retour d’asgardiens sur Midgard/La Terre. La série remonte en flèche.4,5/5",
    "review_date": "14 mars 2014",
    "writer_pseudo": "J-c T.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Cette sixième saison des Agents du SHIELD sent le réchauffé à plein nez. Là où la cinquième saison offrait une conclusion sur tous les points à la série, cette nouvelle saison ne fait que créer artificiellement une continuité. Pas de réel développement de l'univers, pas de changement dans la psychologie des personnages ou leurs liens, réutilisation abusé de certains personnages et scénario peu palpitant amenant le voyage dans le temps et ses incohérences : bref, pas grand chose à quoi se rattacher. Heureusement que la série dispose en grande partie d'un casting impeccable, d'un bon rythme et d'effets réussis. Quelques bonnes idées parsemées au compte goutte permettent de sauver l'intérêt le temps d'un ou deux épisodes, mais rien d'assez important pour ne pas penser que cette suite sent la tentative de rentabiliser encore un peu plus une série qui a plus ou moins fonctionné.",
    "review_date": "23 janvier 2020",
    "writer_pseudo": "Philippe P.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Série que l'on peut arrêter assez rapidement tant les défauts sont nombreux et les attentes, déçues. Si vous vous attendez à voir de véritables super héros Marvel, fuyez !Le rythme est mou, les personnages sans relief, les effets spéciaux à limite d'être grotesques.... bref, pas terrible.4 épisodes et puis s'en va...",
    "review_date": "8 décembre 2014",
    "writer_pseudo": "Anthony O",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Honnêtement je la trouve un peu naze cette série, les personnages sont aussi charismatiques que des poulpes (à part Coulson, lui ça passe). L'histoire ? et bien j'ai du mal à accrocher... il n'y a aucun épisodes des 12 que j'ai vu pour l'instant qui sort du lôt pour moi ! et que dire de l'action... finalement peu présente dans les épisodes.Alors je sais qu'il n'y a pas le même budget que dans les blockbusters de Marvel mais bon quand même... je m'attendais à beaucoup mieux ! Bref, je vais finir la S1 juste pour voir si ça s'améliore mais d'un œil seulement et en accéléré ... ! 1,5/5",
    "review_date": "18 janvier 2014",
    "writer_pseudo": "Elthib7",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Agents of SHIELD saison 5 offre une bonne continuité à la série, et même une fin dans une certaine mesure. La série joue bien de son ressort scénaristique autour du voyage dans le temps pour instaurer une tension constante, en évitant habilement les incohérences. Pour le reste, elle s'appuie sur ses acquis qui font son succès et qu'on retrouve plaisir. Dommage que les personnages de Deke et Ruby sont loupés pour cause respectivement d'écriture et de jeu d'actrice. Une très bonne saison !",
    "review_date": "8 juillet 2018",
    "writer_pseudo": "Philippe P.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Une troisième saison toujours aussi génial, le top du top ! Ca décoiffe et la saison 4 promet d'être encore géniale ! Du renouveau dans les personnages mais ils sont toujours aussi géniaux. De l'action, de l'humour et de la magie... Marvel cartonne avec cette série !",
    "review_date": "5 septembre 2016",
    "writer_pseudo": "Freelfe T.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Avis bref sur la quatrième saison de 'Marvel Agents of S.H.I.E.L.D' ;Ça se suit toujours avec sympathie, mais sans grand engouement pour les saisons précédentes ... mais cette saison apporte de nouveaux personnages très attendus ! Cette quatrième saison m'aura bien diverti surtout en seconde partie de saison. Le faite d'avoir fait une pause entre la saison 3 et 4 qui m'aura redonné goût à la série ! C'est divertissant en plus d'avoir de bons personnages et pleins d'action. Et j'oubliais son final qui donne vraiment envie pour la suite !  Enfin bref, une quatrième saison en meilleure continuité que sa précédente.",
    "review_date": "1 décembre 2017",
    "writer_pseudo": "Bryan V.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Un peu dans le style Stargate SG1, Marvel AOS joue avec notre imaginaire et nous offre des affrontements typiques science-fiction (aliens, robots a intelligence artificiel, etc...). A çà on rajoute évidemment ce qui fait l'intérêt de la série labellisée Marvel: les fameux pouvoirs de nos héros. Tout çà sur fond de débat sur la cohabitation entre humains portant le gène mutant et les autres. Autant dire qu'il y a de quoi faire. La où le bas blesse dans cette série, c'est justement les scènes d'action. Si les combats sont le gros point fort des Marvel au cinéma, c'est tout le contraire dans AOS. L'utilisation des pouvoirs est assez limitée, et surtout, l'inventivité dans la mise en scène est proche du néant. Amateur des scènes grandioses d'Avengers, X-Men ou Spider-Man, passez votre chemin! Dès lors, que reste-t-il à cette série? Un scénario parfois bancal, des situations inextricables résolues de manière souvent douteuse, et un féminisme à tout épreuve. Mais... Les acteurs et actrices ont de belles gueules et pas mal de charisme. Cela ajouté à quelques effets spéciaux, et à quelques atermoiements personnels suffit-il à faire de AOS une grande série? Divertissante oui. Grande, y a encore du chemin.",
    "review_date": "1 mai 2017",
    "writer_pseudo": "Deli K.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Une bonne série Marvel. Proche de l’univers avec sa propre ligne. Un excellent Phil Coulson et des intrigues de plus en plus passionnantes. Enfin notons les clins d’œil aux comics avec des intrigues parfois proches.",
    "review_date": "25 février 2018",
    "writer_pseudo": "Ewen C.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Après les succès phénoménaux qu'ont engendré les films Marvel, le studio décide et essaye de faire de même mais sur le petit écran en nous dévoilant une série dédié comme son nom l'indique aux aventures des agents du S.H.I.E.L.D. Et c'est une réussite !Je dois avouer avoir eu un peu peur au début de cette première saison car elle était ennuyante, très longue à démarrer et presque inintéressante mais heureusement au fur et à mesure que l'on avance dans la série, l'intrigue s'améliore, se dévoile et devient de plus en plus prenante pour au final avoir une succession de rebondissements intelligents et spectaculaires, nous laissant bouche-bée. Cette série bénéficie, comme dans les films, d'une cohérence remarquable et de scènes d'actions impressionnantes. Les acteurs sont excellents, et les personnages sont particulièrement attachants et charismatiques. La série nous offre des séquences très réussis, les effets spéciaux sont plutôt correctes pour une série. Il y a énormément de suspens dans cette série qui se révèle imprévisible.",
    "review_date": "25 mai 2015",
    "writer_pseudo": "Baptistos",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Une série avec de grandes ambitions et beaucoup de potentiel qui ne délivre malheureusement pas tout à fait. Coulson est toujours aussi plaisant, mais ce n'est pas le cas des autres personnages qui sont un peu clichés et parfois agaçants, bien que je trouve qu'il y ait de nets progrès depuis l'épisode 4 (mais c'est peut être juste le syndrome de Stockholm qui commence à faire effet). Je pense que le principal défaut de SHIELD est qu'elle se concentre trop sur les agents et leurs missions sans jamais les confronter à une intrigue 'fil rouge' suffisamment prenante ou à un grand méchant suffisamment diabolique pour s'étendre sur plusieurs épisodes. En conséquence, elle en est à se cantonner, pour le moment, à une série épisodique de qualité certes, mais loin de l'envergure à laquelle elle pourrait prétendre au vu de ses moyens financiers et de la richesse de la mythologie Marvel. Il serait judicieux également d'y aller mollo avec les références aux Avengers, car non seulement elles sont pour la plupart forcées et déplacées, mais elles empêchent la série d'établir son identité propre quand elle n'a clairement pas grand chose à voir avec les films; et puis si c'est pour avoir des caméos aussi inutiles que celui de Sam Jackson, autant ne pas en faire. Il faut cependant noter que le série s'améliore de semaine en semaine et qu'au vu du nombre limité d'épisodes diffusés la note sera sûrement amenée à changer, mais pour l'instant la déception initiale n'est pas encore oubliée.",
    "review_date": "6 mai 2014",
    "writer_pseudo": "Béatrice G.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "La saison 2 des Agents du SHIELD reprend les bonnes bases de la première saison tout en corrigeant les quelques défauts. Les personnages acquiert un peu plus de profondeur. Cette saison 2 est aussi celle de la hausse des enjeux et on est captivé par cette histoire qui va jouer sur la perception du bien fondé des événements.",
    "review_date": "11 mars 2017",
    "writer_pseudo": "Philippe P.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Les Agents du SHIELD saison 3 confirme la bonne tendance des deux premiers épisodes. Son intrigue autour des Inhumains se révèlent intéressante et passionnante par plusieurs aspects. Elle creuse l'univers, tout en révélant des côtés intéressants dans les personnages. Une véritable tension est présente tout au long de la saison. Une réussite que cette saison 3.",
    "review_date": "17 mars 2017",
    "writer_pseudo": "Philippe P.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "La saison 1 des Agents du SHIELD rempli parfaitement sa mission et ce n'était pas gagné. C'est une série prenante avec une identité propre qui s'inclut parfaitement dans l'univers cinématographique de Marvel. Drôle et rythmée, la série se dote d'un scénario captivant avec seulement une fausse note sur la fin. C'est un incontournable pour ceux qui veulent approfondir l'univers Marvel.",
    "review_date": "9 mars 2017",
    "writer_pseudo": "Philippe P.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "pour ma part c'est une des meilleurs séries que j'ai vu !! L'histoire est bien tourner et tout les film qui y on contribué ( captain america , iron man, avengers,) font partie de l'histoire de la serie !! Un super casting et un agent Coulson en parfait état enfin presque lol ....",
    "review_date": "27 mai 2014",
    "writer_pseudo": "patoux53",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "série genial avec des surprise scénaristique a la laquelle on s attendais pas exemple (le hero gentil est un super méchant et on vois rien jusqu'au dernier moment )les scenario de chaque saison amène ces surprises 100% pour cette série bravo",
    "review_date": "27 décembre 2017",
    "writer_pseudo": "Oth E.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "(...) Diffusée depuis septembre dernier sur la chaîne américaine ABC, la série n’a récolté que de bonnes audiences durant toute l’année. Mais pourquoi ? Retour sur un succès prémédité.Le récit de Marvel’s Agents of S.H.I.E.L.D. commence quelques temps après la bataille de New York – survenue dans le film Avengers. Depuis, le monde entier se sent comme écrasé par les super-héros ; la population se sent inférieure à ces êtres surnaturels sur tous les points. Mais l’originalité de la série réside dans le fait que l’intrigue ne se concentre pas bêtement sur des super-héros, mais plutôt sur ceux qui les créent, ou qui les ont créés, et essayent de les protéger ; ce sont les vrais héros. Et c’est là où la série puise sa force, puisqu’elle n’a dès lors plus aucune limite. Joss Whedon crée une suite directe à son film : il est donc intéressant de constater le total changement d’ambiance entre les deux univers. Le réalisateur établit – notamment dans le premier épisode - une comparaison fascinante du monde avant et après Avengers. (...)  Marvel’s Agents of S.H.I.E.L.D. rend tout de suite le surréaliste réaliste, le rêve possible. La magie, les mythes, tout devient réel, logique, appartient à la science. Le créateur de Buffy nous propose une réelle fouille archéologique dans les confins de ce gigantesque monde de « super-héros ». Dès le premier épisode, on plonge dedans, pour ne plus en ressortir. La sensualité et la prestance de Chloe Bennett, le second degré de Clark Gregg, et le charisme de Iain De Caestecker et de Elizabeth Henstridge, rendent le spectacle encore plus agréable. Effets spéciaux transcendants, humour cinglant, casting hors-pair, scènes d’action et une petite touche de suspense : MAOS détient la recette du succès, cette première saison est un spectacle inouï, et très (ré)créatif (...)",
    "review_date": "17 août 2014",
    "writer_pseudo": "Chris Art",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "L'agent Coulson est de retour. Comme le personnage est attachant, c'est une bonne nouvelle. C'est du reste le seul point positif de cette série sans intrigue. Pour supporter plus de trois épisodes il faut être un mutant.",
    "review_date": "28 février 2014",
    "writer_pseudo": "Azimov",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Très mauvais. Mal joué, tout le monde est beau tout le monde est gentils, cette serie ne represente strictement aucun intérêts. À eviter si vous avez un cerveau et plus de 15 ans, sinon bonne niaiserie pour les attardés sans goûts.",
    "review_date": "10 octobre 2013",
    "writer_pseudo": "Nelson A.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "La série se bonifie avec les saisons. Cette saison 3 est particulièrement remarquable. Tout y est. Action, super pouvoirs, romance, trahison, nouvelles technologies, aliens, re-trahison, mort... Impeccable. Il manque juste le passage d'acteur(s) de l'univers cinématographique...",
    "review_date": "7 juillet 2017",
    "writer_pseudo": "Julien B.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Censé se passer directement après la bataille de NY, et pourtant on nous montre des objets délirants et inéxistants à cette époque comme une voiture volante.....Le duo de scientifique expert n'est pas convainquant, et les autres ne compensent pas non plus avec leurs cliché ' Je suis asiatique en cuir donc je suis une Ninja !' Des vrais Méchants Marvel réguliers auraient pu pousser la série. Qui d'ailleurs fait de mauvaises audiences mais continue car Marvel balance de l'argent.... Ca ne me donne qu'une seule envie c'est de me rapprocher de Dc Comics.Je déconseille fortement !",
    "review_date": "12 juin 2015",
    "writer_pseudo": "Vincent V.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Les premiers épisodes de la saison sont vraiment quelconques... J'ai même failli décrocher. Mais la seconde moitié de cette saison est vraiment très bonne. On passe de la recherche de personnes avec pouvoir(s) et course poursuite avec une organisation secrète pour aller vers quelque chose de plus grand, de plus rythmé    spoiler:     , en rapport avec les événements de Captain America 2..La série a juste ce qu'il faut d'humour, de romance, de trahisons ou d'action. Parfois même un peu de violence. Un peu, c'est pas Daredevil quand même...Je me demande ce que réservera la saison 2, tant j'ai été surpris par le changement de ton en cours de saison!",
    "review_date": "14 décembre 2015",
    "writer_pseudo": "Julien B.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "'MARVEL’S AGENTS OF S.H.I.E.L.D. a un arrière-goût de rendez-vous manqué. Le potentiel est là et il peut encore se révéler en saison 2 mais que ce soit à cause d’une exigence plus importante (ou une lassitude ?) liée à la multiplication des adaptations sur écran d’histoires issues de comic-books ou à cause de certains choix artistiques (casting, scénario) loupés, on ne peut qu’être déçu de cette première adaptation au petit écran de l’univers audiovisuel Marvel.' Eric",
    "review_date": "12 juin 2014",
    "writer_pseudo": "LBDC",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Bien réalisé, de l'humour et de l'action sans trop.Normalement, ça aurait dû me plaire. D'autant plus avec Joss Whedon aux commandes. Cependant, j'ai eu une impression de 'je surf sur la vague Avenger's' qui m'a dérangé.Je conseille vraiment à chacun de se faire un avis propre.Pour ma part, je trouve que cette série aurait plus de valeur sans l'évocation trop régulière des Avengers.",
    "review_date": "13 novembre 2014",
    "writer_pseudo": "Driss-Kévin B",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Relativement mauvais et sur-joué. Traits d'humours assez nuls, trop facile, trop prévisible, trop stéréotypé, trop téléguidé, trop de trop...Aucun fil conducteur, si il y en a, c'est autour de 'sky' mais si on ne s'y attache pas, ce qui est mon cas car elle est totalement inintéressante  et quand on relève enfin son secret, il est vraiment bidon et banal. Trop d'éléments qui me font abandonner la série qui pardonne a tous le monde leurs erreurs. T'as fais une erreur? Je te pardonne! Toi aussi? Tu es pardonné ;) tsssst !",
    "review_date": "7 novembre 2014",
    "writer_pseudo": "Thomas Zeerards",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Affligeant de nullité, avec un budget et une base aussi solide c'est une honte",
    "review_date": "16 octobre 2013",
    "writer_pseudo": "billyy",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Plus D'action Pour cette saison 2, des personnages de plus en plus intéressants 😍  La qualité est supérieure a celle de la Saison 1 : UNE EXCELLENT SERIE 💖💖💖",
    "review_date": "11 novembre 2015",
    "writer_pseudo": "Nicolas L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Juste magique. Enfin une série qui a du mérite! Arriver à nous faire une histoire dans la continuité des film de la phase  juste après avengers, je dis ' Chapeau'. Dans cette série on mélange action, humour et juste d'énorme référence au film marvel, au bd que nous avons peut-être lu étant jeune, et tout ça et bien c'est tout juste plaisant !!! Et Je suis ravi que la série reste fidèle au bd et à la suite des films. Celà donne énnormément de charme à la série. Lorsque que nous avons appris également l'apparition de Stan Lee dans cette série, là on a compris que les Fans, les vrais, pourrons être comblé. A toute l'équipe de la série un grand 'bravo' vous le méritez!!!",
    "review_date": "10 janvier 2014",
    "writer_pseudo": "Yannick F",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Bonne série qui démarre gentiment et qui termine en parralele de captain America 2...",
    "review_date": "29 août 2014",
    "writer_pseudo": "Nicolas C",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Quelle déception, un peu tiré par les cheveux un ressuscité, un humour 'bof', une équipe recruté avec acteurs qui en font trop c'est surjoué le scénario léger......enfin attendons de voir le vrai 1 er épisode!!",
    "review_date": "30 septembre 2013",
    "writer_pseudo": "JEAN PIERRE BARCELO",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Jusqu’à maintenant on se ballade de clichés en clichés.Entre le duo de jeune scientifique excentrique, la hacker bimbo etc... Agent of shield n'est qu'une fade série d’enquête fantastique de plus, consensuelle, sans réel partie pris, qui prouve une fois plus qu'Hollywood est en panne de créativité.",
    "review_date": "21 octobre 2013",
    "writer_pseudo": "xat_rix",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Un premier épisode qui m'a donner envie d'en voir plus. Au premières minutes du seconde épisode je n'avais même pas l'impression de regarder la même série. Je ne trouve pas les personnages charismatiques, je ne retiens rien d'eux. L'histoire part dans tout les sens, trop de choses en peu de temps... Skye qui fais partie d'une équipe spécial en 1 épisode bof bof bof bof bof. Bref j'abandonne!!",
    "review_date": "10 octobre 2013",
    "writer_pseudo": "Cédric B.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Des ficelles un peu grosses dans les scénarios pour l'instant, c'est du vu et revu. En espérant que les personnages gagnent en charisme. Malgré tout la série a du potentiel.",
    "review_date": "4 octobre 2013",
    "writer_pseudo": "Olivier M.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Une série incroyablement bien réalisé. La série d'épisode en épisode s'est améliorée. Avec un 1er épisode 'pilot' que j'ai trouvé peut convainquant, c'est à partir de l'épisode 9 que pour moi la série est devenue géniale! Des personnages de plus en plus attachants toute au long de cette série et un Coulson très cool et qui prend intégralement part à cette franchise Marvel. Des épisodes cross-over qui apportent des nouveaux points de vues et des informations complémentaires notamment ce qu'il se passe après Captain America 2 (à savoir ce que deviennent Coulson et son équipe après l'effondrement du SHIELD et ce que le SHIELD devient lui même). Coulson a était réintégré avec brio dans cet univers maintenant reste à savoir si la série aura de réels impacts sur Avengers 2 et si Coulson et son équipe en feront partit. (Logiquement obligé vu la fin de saison avec Nick Furry). Wait and See.Le seul problème de cette série est le budget qui ne permet pas de faire venir par exemple Iron Man/Tony Stark. Seul des références plutôt cool sont mentionnées.",
    "review_date": "2 juin 2017",
    "writer_pseudo": "DexterKenobi",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "J'attendais beaucoup de cette série. Fan des séries ou de films qui parlent d'organisations secrètes ou d'espionnage je me suis dit que cette série avait une base solide avec les différents films Marvel...Malheureusement, même si l'agent Coulson sauve l'honneur, la série est plus que moyenne : une série sans moyen, des effets spéciaux signent des pseudos séries des années 2000, un scénario écrit par des lycéens et un jeu d'acteur proche de Plus Belle La Vie ....Bref plus les saisons avancent (là je suis à la saison 5), plus la série devient kitch voir nullissime ...C'est vraiment dommage. Un reboot sera appréciable avec un vrai travail d'écriture et un ton plusieurs sérieux",
    "review_date": "21 mai 2019",
    "writer_pseudo": "Steven Daguindeau",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "La saison commence un peut comme les enquêtes de X-Files avec une histoire en fil rouge et la série s'étoffe au fur et à mesure de la saison. Il y a d'excellents rebondissements et du très bon suspens. On se prend vraiment au jeu de la série, même si tous les épisodes ne sont pas de qualité égale.",
    "review_date": "27 février 2015",
    "writer_pseudo": "julien2222",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "J'aime beaucoup cette série mais la 5 èmes saisons ça m'a pas convaincu !!! Je ne l'ai pas regarder en entier j'espère que la 6 èmes saisons sera bien",
    "review_date": "15 juillet 2018",
    "writer_pseudo": "Mr Wayne",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "A partir de la fin de saison 1, cette série devient intéressante.",
    "review_date": "18 mars 2015",
    "writer_pseudo": "Tougesh",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "1er épisode pas terrible j'attendais mieux sur tout sur le shield , la rien on et proche des séries d'espionnage déjà vu . j'attend beaucoup mieux pour la suite.",
    "review_date": "27 septembre 2013",
    "writer_pseudo": "yo-el",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Pour les fans de Marvel, un très bon avant bouche pour le prochain film 😁",
    "review_date": "2 septembre 2015",
    "writer_pseudo": "Tifenn R.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Serie un peut longue mais très bien tournée avec de très bon effets spéciaux malheureusement marvel n exploite pas assez le cote cross over avec les avengers etc .... Dommage",
    "review_date": "1 août 2014",
    "writer_pseudo": null,
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Après un premier épisode pilote plutôt décevant, j'étais resté sur ma faim. Puis j'ai décidé de laisser une chance à laisser la série et de visionner le total des 6 épisodes sortis à ce jour.Et je fus relativement surpris du reste de la saison, sans non plus atteindre le rang de chef d'oeuvre, la série est habilement conduite par la suite. Passé le premier abord de la psychologie un peu niaise des personnages présentés, on s'attache très vite à la plupart d'entre eux, au vu des personnalités complètement différentes de certains et des touches d'humour inévitables mais subtilement amené.L'actrice qui joue Skye excelle d'ailleurs dans ce rôle et constitue sans doute le ciment de cette fondation et qui nous donne envie de suivre l'histoire épisode après épisode.Quant à l'intrigue des épisodes, elle est pour l'instant très variée, originale et sympathique jusque là.J'ai vu que beaucoup de personnes ont fortement critiqués la série après visionné juste le premier épisode (moi même j'étais déçu après le pilote)... au moins regardez les autres pour avoir un avis objectif.",
    "review_date": "13 novembre 2013",
    "writer_pseudo": "Hedredo",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Ce que j'adore? C'est que la série suit parfaitement avec la chronologie des films !",
    "review_date": "2 novembre 2014",
    "writer_pseudo": "MaxDwt281",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Certes la série a eu du mal a commencé, mais ils préparaient magnifiquement la suite ( et je pèse bien mes mots) pour nous donner une fin époustouflante. Le rapport avec les films Marvel est de plus en plus marqué au fil de la série et permet d'ajouter un vrai complement aux films. Cette série de comporte pas vraiment de supers héros mais se débrouille très bien sans. Cependant cette série est plus conseillé aux fans de Marvel selon moi ( j'en aussi bien-sur un) ! On a du mal à s'attacher aux acteurs aux début, sauf à l'agent Coulson, mais on s'y fait avec le temps.Je trouve donc que l'histoire et les les acteurs sont bien choisi.",
    "review_date": "4 mai 2020",
    "writer_pseudo": "Cris S",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "J'adore cette série elle déchire vivement la 2eme saison !!!!",
    "review_date": "9 mars 2015",
    "writer_pseudo": "Anthony G.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Après le succès de ses films, la franchise Marvel s'attaque à la télé sur un segment qu'elle a encore peu exploité : une série devant faire un lien entre les divers univers en utilisant comme dénominateur commun, le Shield. idée excellente sur la papier, mais un résultat très décevant. la série cumule tous les défauts qu'il est possible de mettre dans un série de ce type. la première déception vient du ton niais et pas franchement en adéquation avec les films. le rythme est mou, sans consistance ni innovation et une mise en scène à faire dormir un gosse hyperactif. Les acteurs au charisme et à la présence d'un plancton, sont  tout juste sortis du lycée et jouent des personnages qui sont un hymne à la gloire des stéréotypes. (les scientifiques geek, brillants qui forme un duo comique ; l'espionne hyperdouée, mystérieuse, impassible en toute situation...) navrant et là encore, aucune originalité. le Shield passe d'une organisation 'secrète' puissante, sans réelles limites, à un groupe d'amateurs incapables, qui gère à 5 l'ensemble des missions en une journée. bref, aucune émotion ne se dégage de la série, les scènes d'action sont pauvres et les 40 minutes de chaque épisode sont bien longues, surtout sans présence de personnages secondaire ou de guests. même un épisode des PowerRangers procure plus de plaisir. Au final, une série plate, inconsistante, sans aucune idée originale ou réel apport télévisuel. pour une série de superheros bien moins soporifique, allez voir du coté de DCcomics et ARROW, en mon sens bien meilleur que cette affligeante série racoleuse à ados.",
    "review_date": "12 décembre 2013",
    "writer_pseudo": "Benjamin E.",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "De bons acteurs. série intéressante pour les amateurs de Marvel.",
    "review_date": "15 décembre 2014",
    "writer_pseudo": "Jordan Hartz",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Une série à la fois novatrice et old school, très bien écrite, drôle par moment et passionnante toujours !!! Je le suis vraiment laissé prendre au jeu.",
    "review_date": "2 juin 2014",
    "writer_pseudo": "larainette",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Toujours aussi bon à voir, une petite déception concernant certains personnage, moins accrocheur que la saison 2, mais malgrés tout un plaisir à regarder, espérons que les idées pour la prochaine saison soit encore originale.",
    "review_date": "21 août 2016",
    "writer_pseudo": "Sebastien s",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Je suis fan de cette série, j'adore les personnages, les rôles sont parfait le fil de l'histoire est au top. La saison 2 est intense beaucoup de changement dans l'équipe un revirement à la fin. Le concept de 23 épisodes est un régale car beaucoup de bonnes série se limite à 10. J'apprécie que l'on ne tombe pas dans une histoire pour ado. pfff parfait, la saison 3 approche !!!!!!",
    "review_date": "6 septembre 2015",
    "writer_pseudo": "Sebastien s",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Assez décevant, série s'inspirant de l'univers de marvel, mais sans super-héro, ni même de super pouvoir, vraiment? et l'histoire n'est pas très accrocheuse non plus. Si vous voulez une bonne série de super-héro, allez voir Arrow.",
    "review_date": "13 octobre 2013",
    "writer_pseudo": "Serge Dufaur",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Sur les conseils d'un ami, j'ai commencé à suivre cette série, très agréablement surpris, le premier épisode ne m'a pas enthousiasmé mais en poursuivant la saison on entre dans l'esprit marvel et c'est ça qui est bon. J'en ai profité pour revoir Thor afin de me plonger dans la série. Impatient de voir la suite.",
    "review_date": "15 février 2015",
    "writer_pseudo": "Sebastien s",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Une série au début mitigé mais qui monte en puissance d'épisode en épisode et à de plus en plus de lien avec l'univers cinématographique marvel. Hâte de voir les prochains épisodes et j'espère qu'il y aura d'autres saisons du moins ci ça reste aussi prenant que les derniers épisodes.",
    "review_date": "9 avril 2014",
    "writer_pseudo": "djoul_60",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Après 6 épisodes ma patience est à bout : pour une série dans laquelle j'attendais aucune guest star de l'univers Marvel en particulier mais juste une série correcte, je suis atterré par le vide des épisodes et le coté cliché des personnages (hormis le héros principal qui a un charme et une attitude cool en toute occasion mais ça passe). Mais les autres quelle bande de têtes à claques... Vraiment je n'attendais rien de cette série et elle réussit quand même à me décevoir. Très fort.",
    "review_date": "19 novembre 2013",
    "writer_pseudo": "Rankill",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Vu en VO, j'ai craqué au bout de 3 épisodes alors que je suis un fan des Marvel. Scénarios bidons et acteurs sans charisme, personnages bourrés de clichés. Je crois que tout a déjà été dit.",
    "review_date": "28 mars 2014",
    "writer_pseudo": "Ynohtna P",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Fan des Marvels cet séries fait honte a la licence !!! Arrêté au 5 épisode !!! Nul",
    "review_date": "10 août 2014",
    "writer_pseudo": "jack o",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Comme c’était le cas avec « Avengers », le style de Whedon s’adapte parfaitement à l’histoire, dont le rythme soutenu met en avant la personnalité des personnages et leurs motivations, même si le sens de leurs propos paraît parfois obscur.",
    "review_date": "5 juillet 2019",
    "writer_pseudo": "war m",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "une très bonne saison 2 a défaut d'une saison 1 en dents de scie.",
    "review_date": "20 mars 2015",
    "writer_pseudo": "Bob B.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Très belle série mais qui ne vaut pas plus de deux étoiles et demie",
    "review_date": "25 mai 2015",
    "writer_pseudo": "Alan C.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "J ai vu le premier épisode et c'est de la  moyen, personnage sympa et bonne  la suite",
    "review_date": "13 octobre 2013",
    "writer_pseudo": "Stephane F",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "La seconde saison est toujours autant dynamique, voir plus que la première. On sent bien la coupure en milieu de saison, ce qui donne l'impression d'avoir deux saison en une. J'ai tout de même été moins surpris que lors de la saison 1, mais l'apparition de métahumain en plus grand nombre est un plus. De même que les effets spéciaux, réussis. La connexion avec Avengers 2 est moins bien réussi que celle de l'an passé avec Captain America 2.Aujourd'hui, je me pose quand même une question: si les films arrivent à avoir une influence sur la série, l'inverse sera-t-il possible? J'espère que oui    spoiler:     , car Marvel a quand même fait le pari de sortir un film sur les Inhumains...",
    "review_date": "10 mars 2016",
    "writer_pseudo": "Julien B.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Série qui se bonifie avec le temps, après une saison 1 ayant vraiment beaucoup de mal à décoller (effets spéciaux pas terrible, jeux d'acteur un peu mou et surtout scénario pas grandiose au début), voila que la saison 2 confirme son envolé !un scénario qui commence à être bien ficelé au milieu de la saison 1 et qui nous tiens en halène dès le début de la saison 2 et ce jusqu'à la fin avec d'énormes épisodes de fin.Une saison 3 attendu donc, en espérant qu'ils continuent sur cette lancé qui commence à être vraiment plus que très bien !",
    "review_date": "15 juillet 2015",
    "writer_pseudo": "Dirgan",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "je mettrai un 3/20!le 1ère épisode était sympa après les autres sont pitoyable !! Le dialogue à 2 franc ! aucune cohérence !! Bref je suis quelqu'un qui adore les séries !! Je vous conseil Hannibal , Spartacus, Dexter , Game Of The Thrones   , Banshee ;))",
    "review_date": "27 novembre 2013",
    "writer_pseudo": "vipguesh",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Tres bon pilote. 7-8 épisodes plus que moyen et du 15 au 22, ça envoie tellement du bois que ça en devient franchement une très bonne série et qui rattrape ses errements sans problème des que les événements avec captain America 2 sont interconnectés! Bref, vivement la suite!",
    "review_date": "24 mai 2014",
    "writer_pseudo": "Pierre-Alexandre C.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Une série qui commence très bien bon courage pour la suite",
    "review_date": "19 mars 2015",
    "writer_pseudo": "Mylan B.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "et bien que direca ne m'avait pas franchement emballéles premiers episodes vraiment mou !!j'ai quand meme donner une chance  a cette serieet comment dire je ne regrette pas ..........ca devient tres tres bon vers la mi saison pour finir en apotheosevivement la saison 2viiiiiiiiiiiiiiiiiiiiiiiiiite !!!",
    "review_date": "2 septembre 2014",
    "writer_pseudo": "Ze B",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Des personnages variés, un scénario bien travaillé, une belle mise en scène... Digne des films de la franchise Marvel!",
    "review_date": "18 avril 2014",
    "writer_pseudo": "Thibaut K.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "bonne serie, j'aime le fait que la serie fasse le tour du monde marvel et se cré un lien avec les autres films marvel",
    "review_date": "16 mai 2015",
    "writer_pseudo": "Soumeit A. ABDOU SALAM",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Que dire ? Une série attendue par les fans de Marvel dont je fais partie et qui est au rendez-vous de nos attentes en tout cas pour la première partie de cette première saison on verra pour la suite.Pas de super héro ? Hein ? Quoi ? Comment cela est - il possible ? Et oui rappelons qu'il est surtout question des Agents du S.H.I.E.L.D et non pas des Irons Man, Thor, Hulk ... on a les vengeurs pour ça. L'idée générale de la série est vraiment sympa suivre les agents, connaître l'envers du décors, pourquoi ils sont là, qui ils sont ... On découvre l'après bataille de New York et les évolutions de la planète depuis la désormais officielle info, non, nous ne sommes pas seul dans l'univers.     spoiler:     Les acteurs incarnent bien leurs rôles en particulier Chloe Benett 'Skye', Ming Na 'Agent May' et Clark Gregg 'Coulson' ah oui il n'est pas mort ...Le duo Fitz Simmons est juste exceptionnel tout comme le reste du cast.Pour finir vivement le 07 janvier pour voir la suite de cette première saison en espérant que le niveau de la série reste tel quel il peut d'ailleurs augmenter un peu ça serait encore mieux pour le show.",
    "review_date": "20 décembre 2013",
    "writer_pseudo": "Brhysg1",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Cela fait déjà quelques années que je suis avec assiduité les films MARVEL ainsi que la séries Agent Of SHIELD. Et je la trouve vraiment superbe. Le jeu des acteurs est assez bon, on retrouve cet humour, quelque fois enfantin, que l'on peut avoir dans les Avengers ou dans Captain America. Les effets spéciaux sont assez bon, il ne faut pas oublier que c'est une série. Le budget étant beaucoup moins important ne vous attendez pas à des effets dignes de THOR ou du dernier Avengers. La série utilise, d'ailleurs, trés bien le scénario de Captain America 2 et Avengers 2 pour nous offrir des scènes se déroulant en parallèle tout cela pour nous offrir une histoire qui tient debout et qui suit un cours. On ne perd pas le fil avec cette série si on suit quand même un peu les films et elle fait même le lien avec de futurs films prévu par MARVEL comme dans la saison 2     spoiler:     avec les inhumains. Il y a des personnages que l'on adore grâce à leur gentillesse, leur amabilité, etc... et il y en as d'autres que l'on aime détester à cause de leur méchanceté ou de leur méfait. C'est ce qui fait que c'est une très bonne série à regarder. On ne s'ennuie pas car il y a beaucoup de rebondissement. Pas beaucoup de surprise néanmoins c'est pour cela que je met un 4/5 car la série est parfois prévisible mais elle reste un divertissement plus qu'acceptable.",
    "review_date": "17 mai 2015",
    "writer_pseudo": "Ma T",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Une super série j'attends la suite avec impatience !!!!",
    "review_date": "24 décembre 2014",
    "writer_pseudo": "Julien-Dubreuil",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Grand fan de Marvel comics, et du MCU, je m'ennuie devant cette série qui avait pourtant tout pour me plaire... déçu !",
    "review_date": "19 février 2020",
    "writer_pseudo": "Sébastien M",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "enfin une bonne adaptation des écuries Marvel !!! Si vous aimez les comics ou les films de Marvel alors vous allez vous régalez. Dommage cependant qu'il n'y ait pas de super héros des films en gest star.",
    "review_date": "20 septembre 2015",
    "writer_pseudo": "Sébastien  G.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Super série mais répétitive à la longue. J'ai fini par décrocher pour finir mais je trouve sympa que ce soit en rapport avec les films et que ça les suive chronologiquement.",
    "review_date": "22 juin 2014",
    "writer_pseudo": "StarLord",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "une serie captivante avec un bon melange d'action d'humour et de bon effet spéciaux...",
    "review_date": "29 mars 2015",
    "writer_pseudo": "Le masque de deadpool ",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Fan des films Marvel, je souhaite une longue vie à cette série... qui avec un scénario solide servira de transition entre les films. Super idée !",
    "review_date": "1 octobre 2013",
    "writer_pseudo": "Ted Stormy",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "bonne série dans l ensemble mais ressemble plus a james bond cas marvel meme s ils prennent des idées des avengers 1",
    "review_date": "9 novembre 2014",
    "writer_pseudo": "Jean-Charles V.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Je viens juste de la commencer 1 ans après le début.  j'ai entendu beaucoup de monde craché sur cette série mais j'ai quand même regarder étant un énorme fan de comics. J'ai adorer les trois quart de la saison il suivent très bien les film Marvel qui sorte en même temps au cinéma.  Vraiment je vous la conseille et vivement un crossover Serie-Film",
    "review_date": "17 août 2016",
    "writer_pseudo": "Call519",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "je ne vais peut être pas être subjectif .. ou pas trop :) .. étant quand même un 'fan' de Marvel .. mais ... de Bonnes petites histoires, et heureusement .. l'agent Coulson porte la série sur ses épaules ;) .... on est tous impatient de savoir ce qu'il c'est passé entre 'The avengers ' et la série ... il nous laisse entrevoir plein de choses, et rien que pour ça je regarderais .... j’espère ne pas être trop déçu",
    "review_date": "2 novembre 2013",
    "writer_pseudo": "David V.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Agent of the Shield est une très bonne série. Certe le début laisse un peu septique, mais par la suite l'on découvre un univers riche (celui de MARVEL) avec de grandes possibilités et l'on suit la série pour obtenir toutes ces réponses. Le final met encore plus de suspense et l'on attends la saison 2 pour pouvoir continuer l'histoire et découvrir tous les mystères !",
    "review_date": "25 janvier 2015",
    "writer_pseudo": "Paul G.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Je viens de finir la première saison, et je peux vous dire que la série ne fait que s'améliorer au fil des épisodes. Il y a beaucoup de twists qui sont tous terriblement efficaces. Les effets spéciaux sont assez corrects pour une série. Seul petit bémol : les premiers épisodes qui ne sont pas excellents.On s'attache aux personnages et c'est ça qu'on veut. Bref une très bonne série, que je trouve meilleur que Flash et Gotham.4/5",
    "review_date": "1 janvier 2015",
    "writer_pseudo": "Arthazar",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Une série qu'on attendait tous, et qui au final se révèle dé personnages sont plutôt pas mal, mais certains acteurs sont à revoir !L’histoire est intéressante, mais pourrait être un peu approfondie. Le début est un peu mou, j'espère que le rythme s’accélérera par la suite. Une série qui se laisse voir, mais sans plus.",
    "review_date": "8 octobre 2013",
    "writer_pseudo": "chalenge",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Enfin une série sur l’univers de Marvel est du shield les acteurs sont très bien très beau choix de personnage tout y est, action, magie, amour, enquète tout est réuni pour passer un bon moment j'espère qu'ils iront loin.Merci à toute l'équipe.",
    "review_date": "3 décembre 2014",
    "writer_pseudo": "Laquio",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Je lui mets 5 étoiles pour son évolution depuis les débuts compliqués de la série, en effet, la série a su ce détacher des films tout en les complétant et se créant une histoire à part qui a une grande importance dans le MCU.Les personnages du cast principal n'était pas vraiment intéressant mais ont maintenant un dévellopement très poussé qui permet à chacun d'entre nous de se retrouver dans ces personnages.Action, photographie, humour, narration, soundtrack, effets spéciaux tout ces éléments ont évolués dans le bon sens. Et c'est bien parti pour continuer vu la fin du mid-season final.",
    "review_date": "9 novembre 2016",
    "writer_pseudo": "Pierre M.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Superbe série, rien à dire c parfait  Je la conseille à tous",
    "review_date": "2 décembre 2014",
    "writer_pseudo": "Jean-christophe S.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Une bonne série mais qui pour moi n'es pas achever et qui manque d'action . Si vous chercher une série pour ne pas se prendre la tête alor je vous la recomande pour les autre passer votre chemin",
    "review_date": "1 juin 2014",
    "writer_pseudo": "Darkvenum",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Très bonne série! Etant une grande fan des films Marvel j'apprécie beaucoup les liens entre la série et les films. L'action et l'humour sont bien au RDV. Tous les acteurs jouent très bien. On rit, on pleure, on a peur, on a envie de se battre avec les personnages. Les combats sont très réussis et nous donne envie de devenir à notre tour un agent du SHIELD. Série que je recommande vivement !",
    "review_date": "26 décembre 2016",
    "writer_pseudo": "perrinedejub",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "superbe cette serie en relation avec tout les nouveaux film du moment (avengers, thor...) de MARVEL!!!!!!!!!!",
    "review_date": "12 mars 2014",
    "writer_pseudo": "Rémi L.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Après visionnage de la 1er saison:Une série facile d'accès, pas de prise de tête ou besoin d'une concentration extrême, un bon divertissement sur l'univers de Marvel dans les rang du SHIELD.Sous forme de différentes enquêtes visant à protéger l'humanité de phénomènes paranormaux ou extra-terrestres, c'est au alentour du 10ème épisodes que l'histoire commence à prendre forme et lier ainsi les épisodes entre eux.     spoiler:     (et même quelques films tel que Thor ou Captain America)Des acteurs correctes plus ou moins attachants, des clin d'oeils et même quelques apparitions de personnages vus dans les films Marvel, les effets spéciaux sont également bien sans être magnifiques.Une série sympathique sans grande prétention, mais qui vous fera passer un bon moment de divertissement non loin de vos héros préférés !",
    "review_date": "3 mars 2015",
    "writer_pseudo": "Vian P.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "très bonne série avec de l'action pure et impressionnante signée notre très chèr réalisateur d'Avengers, Joss Whedon qui apparament n'a pas fini de nous surprendre avec notamment la sortie de Avengers 2: Age of Ultron!",
    "review_date": "8 mars 2014",
    "writer_pseudo": "Victoria F.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "ca pour  bon, c'est le premier épisode.j'attends de voir la suite",
    "review_date": "25 septembre 2013",
    "writer_pseudo": "shamila",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Toujours aussi creux après 9 épisodes. Les personnages n'ont aucun charisme. Ils sont toujours détendus et zen quel que soit l'épisode. Aucun moment de tension. Aucune histoire de fond et des épisodes au scénario sans intérêt. Aucune utilisation de l'univers de Marvel à part dans le titre. Aucune chance de voir une saison 2 et heureusement...",
    "review_date": "29 mars 2014",
    "writer_pseudo": "Zworg",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Cette série est à coupé le souffle, faut bien être attentif à chaque épisodes si on veut bien comprendre, épisodes variés, histoires intéressante pour chacun des épisodes, une fois c'est un homme bionique, une foi on est sur une autre planète, j'ai pas tout suivis, elle la série passe sur 6ster hd le soir,avec le replay je regarde le matin.",
    "review_date": "26 juillet 2019",
    "writer_pseudo": "Junker S.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Vraiment le gros raté de Marvel, pour moi le personnage de Coulson est mort dans Avengers et point final.Quel est l'intérêt de le faire revenir. Cette série n'a pas de sens dans le Marvel Cinematic Universe, car elle se déroule en même temps que les films, ce sont même eux qui dictent la série, mais elle n'intervient en aucun cas dans ceux-ci.Les séries de Netflix, a coté, se détachent du cinéma et font leurs propres histoires, avec leurs propres persos, en créant même un nouvel arc au MCU.Bref, un non-sens cette série.",
    "review_date": "3 octobre 2015",
    "writer_pseudo": "rom1474",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Faisant parti de ceux qui n'attendaient pas une série sur les super-héros, mais bien sur des agents exceptionnels sur-entraînés et sur-équipés , je ne suis pas déçu. La réalisation manque un peu de punch, mais des photos que j'ai pu voir circuler cela devrait montrer en intensité.",
    "review_date": "21 mars 2015",
    "writer_pseudo": "Serval-1",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Fan de l'univers Marvel, cette série, sur le papier, avait tout pour me plaire, mais je n'aurais tenu que 3 épisodes. On se croirait dans NCIS, les effets 'spéciaux' sont en carton pate, j'ai même vu pour la première fois une fausse vitre (en sucre ?) qu'un agent du shield brise en sautant à travers. C'est cheap, les dialogues aussi. Le seul atout de cette série est Clark Gregg, qu'on retrouve avec plaisir, mais cela ne suffit pas.",
    "review_date": "26 mars 2015",
    "writer_pseudo": "Chen Y",
    "review_rating": "1,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "elle est excellente cette première saison depuis un petit moment je l'attendais cette série elle l'ai intéressant",
    "review_date": "7 avril 2019",
    "writer_pseudo": "Anthony G.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Serie qui a du mal a ce mettre en route (jusqu'au 5 épisode je dirait). Très bonne série avec un bon suspense ! Le truc vraiment bien c'est que tout mes films sont connecter entre eux, avengers, la série, capitaine America … je recommande fortement !! En attente de la deuxième saison !",
    "review_date": "26 mai 2014",
    "writer_pseudo": "wahalechat",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Convertit s'imposa sur le papier mais se révèle longue et sans un véritable attrait... Acteurs peu charismatiques... Pourras accroché...",
    "review_date": "14 novembre 2014",
    "writer_pseudo": "Hono R.",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Pas terrible ça se regarde sans plus, les acteurs sont pas terrible et je trouve les histoires pas très prenante.Je m'attendais à mieux",
    "review_date": "12 décembre 2015",
    "writer_pseudo": "shield",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Série de très bonne facture, les effets spéciaux sont plutôt réussi et les comédiens très bons (aaaaah Coulson! ^^).La série prend réellement son envol vers le dixième épisode et sa tendance à se fondre dans le MCU en fait une série très attachante.",
    "review_date": "27 juillet 2014",
    "writer_pseudo": "Mickaël C.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Les premières saisons sont mouvementées et ont rentre facilement dedans. Par la suite ca s essouffle et on tourne un peu en rond. Mais pour les fans de marvel, un classique a suivre.",
    "review_date": "12 novembre 2019",
    "writer_pseudo": "philleg",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Série dérivée de l’univers cinématographique Marvel et pensée par le « papa » des Avengers Joss Whedon, Les agents du Shield a connu des débuts à la TV assez difficiles que la seconde saison encore en cours de diffusion n’a fait que confirmer.Dans les faits, c’est une série assez agréable à regarder, portée par des effets spéciaux impressionnants et de nombreuses références à l’univers des comic books. Le principal défaut de la série repose justement sur le fait qu’elle n’est pas indépendante vis-à-vis des longs métrages, et qu’il est donc nécessaire d’avoir vu une grande majorité des films Marvel pour bien comprendre tout ce qui est dit ou fait.La série est un prolongement des films, rien de plus.Après quelques épisodes d’introduction qui nous permettent de nous familiariser avec cette petite équipe d’agents autour du toujours agréable agent Coulson mystérieusement revenu à la vie, la série prend tranquillement son rythme de croisière.En plus du mystère entourant Coulson donc, la série se contente d’aligner une aventure par épisode pendant un certain temps, avant que la toile de fond prenne définitivement sa place dans l’intrigue.Le rythme s’emballe alors en peu de temps, multipliant les rebondissements et les moments forts. Un peu tôt peut être, car la fin de la saison s’avère assez décevante.Les acteurs n’ont rien d’exceptionnel non plus. Les héros au début très caricaturaux évoluent par la suite de belle façon, et les méchants  sont assez convaincants.Une bonne petite série qui plaira donc en priorité aux fans de l’univers Marvel, la série étant remplie de guest-stars agréables !",
    "review_date": "3 mai 2015",
    "writer_pseudo": "The Hatter",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "J'adore cette série en plus je suis un grand fan des marvel donc je peu que aimer",
    "review_date": "16 février 2014",
    "writer_pseudo": "Jonathan D.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "bon cette série est clairement pour les fans de Marvel, qui se content par million de part le monde.. et donc étant moi-même un fan, je ne pouvais qu'apprécier, Mais, et oui il y a un 'mais', je peux comprendre que cette série ne plaise pas, en particulier si on ne connait pas l'univers de Marvel!!!! ici rien que le fait qu'il y a et qu'il y aura des liens avec les films de Marvel, est tout simplement jouissif!!!",
    "review_date": "1 décembre 2014",
    "writer_pseudo": null,
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "une serie indispensable pour marvel on comprend tout de suite tout l histoire  des avengers",
    "review_date": "20 août 2014",
    "writer_pseudo": "Matthieu W.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Décevant... Le premier épisode est prometteur, mais dès le deuxième on tombe dans une succession d'épisodes linéaires et convenus : une mission, un pays, un objet 'fantastique', les gentils gagnent, et on recommence... On sent pourtant une trame sous-jacente, un potentiel... mais qui ne développe pas. Dommage.Suite de la critique : nette amélioration du scénario et de l'intrigue dans la deuxième moitié de la saison. Les personnages et l'histoire gagne en crédibilité et en intérêt.",
    "review_date": "12 avril 2016",
    "writer_pseudo": "zaks17",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Celà démarre assez bien, mais trés vite le soufflet retombe.Acteurs sans charisme, série sans intêret, passez votre chemin.",
    "review_date": "6 mars 2014",
    "writer_pseudo": "azrae",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Hulk, Iron Man, thor, captain america... Je beaucoup les films mais l'ennui avec un film qui aura une suite c'est que la suite ben il faut l'attendre, 1 an ou 2 ans donc bon, c'est une joie quand cette fameuse suite arrive mais quand c'est une série là c'est beaucoup mieux bien qu'il y est aussi de l'attente entre les saisons ou épisodes même moins longues que les films mais je mets 5 étoiles à cette série car comparée à d'autres elle tient la route, pour information ma numéro 1 c'est supernatural, et ma 2 c'est marvel's agent of the shield ;-)",
    "review_date": "21 décembre 2014",
    "writer_pseudo": "be f.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Dans cette série on retrouve l'un des thèmes récurrents abordé par Josh Wedon. A savoir le quotidien mouvementé d'un équipage a bord d'un vaisseaux futuriste. Il avais fait une première esquisse dans Alien 4 qu'il a co-écrit. Puis 10 ans plus tard il sortait l'excellent Firefly consacré exclusivement a cette thématique. Aujourd'hui sa recette est transposé dans l'univers du S.H.I.E.L.D. On y retrouve les même ingrédients principaux. A savoir un cadre fantastique, des protagonistes qui flirtent sans cesse avec le danger et surtout un équipage dont chaque membre est un éléments clé de l'intrigue. Chacun d'eux possède sa propre histoire et ses propres secrets qui seront lentement dévoilé tout au long de la saison. Alors sommes nous devant une nouvelle série culte ? Malheureusement non, car la comparaison avec Firefly s’arrête là. A l'heure actuelle ou certaines séries comme Game of Throne, House of Card ou Breaking Bad viennent dépasser les histoires classiques de lutte du Bien contre le Mal, Marvel agent du S.H.I.EL.D reste attaché a des valeurs qu'on jugerait presque archaïque. Tout y est cliché, trop attendu et parfois même trop naïf. Comble du malheur, un bon tiers des épisodes souffre d'un manque d’intérêt causé par l'absence d'un fil conducteur général. On se retrouve donc parfois avec la sensation de revenir dans les années 90, époque ou la plupart des séries pouvait se regarder dans le désordre sans que cela nuise a la compréhension global. Un essais manqué donc et une belle déception pour tout les fans de comics.",
    "review_date": "27 avril 2015",
    "writer_pseudo": "Jérémie Lucas",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "plein de rebondissements! toujours prit en haleine super série !",
    "review_date": "25 mai 2015",
    "writer_pseudo": "Kilian C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Derniers saison assez le tes je trouve mais bon dans l'ensemble ! Un marvel quoi :)",
    "review_date": "17 septembre 2015",
    "writer_pseudo": "Charrier A.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Je n'ai pas du tout été conquise par la première saison. Mais je regarderai tout de même la deuxième. Peut être qu'elle sera meilleure.",
    "review_date": "4 octobre 2015",
    "writer_pseudo": "Debby B.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "J'avais une mauvaise opinion de la série avant de commencer et j'ai pas du tout accroché au début de l'histoire! Mais après, je prefere la série au film.Une série qui avait l'air d'être une promotion de plus pour les studios marvel,  surtout au début de la  saison 1 dont l’histoire des premiers épisodes n’était pas vraiment passionnante.(Début base sur une série espionnage/action/surnaturel) Jusqu' au regroupement avec les films et c'est là que la série devient très interressentes. Au fil des saisons nous faisons face à toute l'originalité de l’univers Marvel. Une multitude de super héros, de supers vilains et d'organisations criminelles sont exploitées.Point positif:Les agents du shield sont des petites pièces subtils faites pour bien comprendre la globalité des films marvel et pas seulement de faire valoir (ce que j'ai pensé au début!)De ce qui est de la personnalité des personnages principaux on passe du mega caricatural à la personnalité complexe. surtout l'evolution     spoiler:     de skye en 'daisy johnson'(secret warriors), et de grant ward en 'hive'Point négatif : la qualité des épisodes est très aléatoire, et il faut bien connaitre l'univers des livres pour comprendre la chute où se documenter sur la charque perso que l'on croise.Un effet brouillon des scénarios au premier abord pour arriver un rythme plus soutenu ensuite pourrais devenir lassant sur le long terme.Une série qui a mis du temps à se lancer mais qui reste dans sa globalité au dessus des autres series du genre et ma permis dans la saison 4     spoiler:     de me reconcilier avec l'idée du ghost rider à l'écran !À voir et surtout à revoir avant de visionner les nouveaux films.",
    "review_date": "15 décembre 2017",
    "writer_pseudo": "sayu77",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Une très bonne série entre une réalisation à couper le souffle, des effets spéciaux incroyable et une bonne histoire je ne comprend pas ses audiences décevantes mon problème c'est que l'intrigue autour d'Hydra me saoule un peu",
    "review_date": "26 décembre 2015",
    "writer_pseudo": "Ysn C",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Tous ce que je déteste dans une série, des petits comiques, des durs de durs et un patron qui ce la joue j'suis trop fort !Les acteurs sont mauvais, le réalisateur bien plus, bref.Quand on vois ce qui sort a l'heure actuel je ne peux que vomir cette série.",
    "review_date": "31 octobre 2014",
    "writer_pseudo": "Quentin C.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Je n'aime pas trop mais il y a de l'action et de l'humour. Mais c'est pas mon genre de série",
    "review_date": "8 mai 2014",
    "writer_pseudo": "Cinedylan",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Marvel Agent's of SHIELD fait partie des séries dont je connais l'existence mais dont je n'ai pas vraiment envie de me lancer. Tout d'abord je tiens à dire que je suis un fan de l'univers Marvel partant de cette idée j'aurais pu trés vite tomber sous le charme mais trés vite nous avons étaient mis au courant qu'a part quelque références aux Avengers nous n'aurions pas la chance de les voir apparaître dans la série. De ce fait je me suis demandé comment ce genre de série pourrait marcher...Durant mes vacances d'été suite à des problèmes de WIFI et n'ayant plus grand chose à faire j'ai bien du me lancer dans une série désespérément  et j'ai donc regardé celle ci et je pour le coup ce fut une bonne surprise, alors oui le scénario ne vole pas très haut surtout en début de saison mais plus on avance plus cela devient intéressant de plus Agent of SHIELD ne fait certes pas intervenir les Iron Man, Captain America, Black Window, Hulk et toute la bande mais la série s’aligne sur ce qui se passe dans la filmographie Marvel actuel comme nous avons pu le voir dans les derniers épisodes de la saison au moment même ou le film Captain America le soldat de l hiver sortait et la fusion des deux crée un ensemble vraiment bien recherché.Coté acteur, tous ne sont pas au même niveau mais dans l'ensemble le casting est plutôt sympathique et de qualité.Pour conclure je vous recommande donc cette série si vous êtes un fan de l'univers Marvel ou bien comme série de second choix (je veux dire par là si vous regardez déjà beaucoup de série et que vous voulez vous lancer dans quelque chose d'un peu différent pourquoi pas celle ci)Bonne série qui mérite donc le détour et qui j’espère va pouvoir se perfectionner durant la saison 2 qui ne vas plus tarder à commencer.",
    "review_date": "20 septembre 2014",
    "writer_pseudo": "Florian G.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Le potentiel de la série est énorme et pour le moment peu ou mal exploité! La fin de la saison est très bien! Enfin!",
    "review_date": "21 décembre 2014",
    "writer_pseudo": "Michaël S.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Les effets spéciaux sont supers 👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍",
    "review_date": "19 mars 2015",
    "writer_pseudo": "Adam G.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "super série Marvel respect c'est swaggy de marvelou",
    "review_date": "27 juillet 2015",
    "writer_pseudo": "Hugo B.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Une série au Top ! Un Coulson magnifique avec une équipe de choc. L'histoire est entraînante, le suspens se tient bien, les personnages évoluent ni trop vite, ni trop lentement. Le dosage est parfait. En espérant que ça dure ! On regrettera seulement le manque de crossover avec des super héros ou super méchant plus connu. On regrettera également la manque de communication, de publicité et d'outils marketing pour cette série qui pourrait être beaucoup mieux exploité et éviterait peut être la fuite des audiences...",
    "review_date": "1 décembre 2015",
    "writer_pseudo": "Nobi Wen",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Bonne série qui permet d'explorer un peu plus l'univers Marvel que l'on voit au cinéma. Ne vous attendez pas à voir apparaître un des Avengers dedans. Non au mieux vous aurez Fury de temps en temps et Maria Hill, ainsi que Coulson le héros de la série. Mais à part ça que des têtes nouvelles et c'est tant mieux. Cela permet de voir d'un oeil différend ce que l'on peut appercevoir dans les films. Par exemple, la fin de la saison une fait écho directement à Captain America le soldat de l'hiver.Bref bonne série. Pas un chef d'oeuvre. Pas non plus une série que je voudrais voir pendant 10 ans. Mais une série agréable et de bonne facture.",
    "review_date": "10 mars 2017",
    "writer_pseudo": "Dark.Knight",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Une des séries les plus cool du monde , qui n'a jamais réver d'integrer le SHIELD et de devenir un espion",
    "review_date": "5 juillet 2017",
    "writer_pseudo": "nathprince",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "J'ai fini la saison 1, le début de la série était moyen, je continuer de regarder, car, étant fan de Marvel, j'aimais bien les références, et les personnages sont très bien interpréter et très attachant. Mais le reste, rien d'exceptionnel, c'était passable. Et puis la, le niveau s'est finalement relevé! Pour moi, la série est passer de moyenne a très bonne a partir de l'épisode (je sais plus combien) où     spoiler:     Stan Lee fait un cameo. Il y a aussi les crossover avec les films, celui avec Thor, je l'ai trouvé bon, mais sans plus. Par contre, celui avec Captain America, quelle réussite!! Ce sont les derniers de la saison (il y en 4 ou 5 sur ce crossover je crois) et ce sont les meilleurs! L'intrigue est très prenante, des révélations surprenante sur des perso, d'autres question que l'on se pose, bref géniale. Ces épisodes étaient tellement bien, que ca ma donner plus envie de voir Captain America (qui était super aussi)Conclusion, malgré un départ plutôt médiocre, la série est devenu très bonne, je vous la conseille, et maintenant j'attends avec impatience la saison 2",
    "review_date": "16 mai 2014",
    "writer_pseudo": "Arkkam",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Pour être honnête je n'ai pu tenir que 3 épisodes !! (je n'ai pas réussi à tenir plus bien que 2 épisode suivant en rapideCette série est d'une réelle banalité, sans saveur, copie de simples autres séries policières.On n'attend quelque chose de plus vivant mais non, on saute de clichés en phrases banales le tout proche d'un inspecteur gadget 'le dessin animé' mais moins amusant.Il est dommage qu'un univers riche comme celui de Marvel reçoive aussi peu d'âme et de personnalité.Un si mauvais départ ne pourra pas être changé aussi je déconseille ce petit navet à peine bon pour occuper un après-midi le temps de faire une sieste.",
    "review_date": "28 novembre 2014",
    "writer_pseudo": "Pascal C.",
    "review_rating": "1,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "l'esprit marvel est présent ! léger humour,  action,  scène qui donne des frissons. ....tout est là ! merci Josh ! ;-)",
    "review_date": "2 février 2015",
    "writer_pseudo": "seb57500",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Cette saison est la meilleure de la série sans aucune hésitation ! Pourquoi ? Voici mes arguments :Tout d'abord les quatre premières saisons étaient déjà surpuissantes, chaque saison grimpait d'un voire deux niveaux de plus mais alors cette 5ème saison à dépasser le sommet et même la perfection !L'histoire, très différente mais tout aussi alléchante (bon par moment faut suivre), les voyages dans le temps (ça j'adore), les kree (Kassius et Sinara apportent énormement, et cette dernière a la musique en plus dès qu'elle attaque, quelle sensation), sauver le monde contre un ennemi au final auquel on n'attend pas grâce à ce gravitonium, l'équipe qui s'unit se disperse dû aux tensions etc...le tout réuni avec énormément de passage triste qui font verser la, que dis-je les larmes avec tous ces rebondissements, les musiques sont également les meilleures, Bear McCreary a tout compris à l'univers de cette cinquième saison et franchement on peut faire les meilleurs films et séries au monde mais si les musiques sont pas au niveau ça casse tout et une bonne musique ça ajoute un énorme plus sauf que Bear a trouvé bien plus que la perfection tout en gardant le son de la série aussi et franchement quels frissons !!!Merci pour cette saison, maintenant faire mieux ou égaler avec la saison 6 (qui n'aura que 13 épisodes), ce ne sera pas facile mais pas impossible avec le Shield mais respect, cette équipe est grandiose. Avengers me fait rêver sur grand écran, le Shield me fait rêver sur le petit, et c'est dommage qu'ils ne soient pas avec les Avengers pour la saga des films.",
    "review_date": "1 décembre 2018",
    "writer_pseudo": null,
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Je trouve cette série vraiment bien. Les personnages sont intéressant et les acteurs jouent très bien. Les histoires de chaque épisode sont bien faites. J'aurai aimé qu'il y ait plus de fil directeur, en effet, il est présent mais pas assez pour maintenir les téléspectateurs. J'aurai aussi qu'il y est les avengers plus présent et ce serait bien qu'il y est une apparition voir une histoire dans un film MARVEL avec eux. J'adore la relation Fitz-Simmons. Une série qui ne fera maintenir que les aficionado de l'univers cinématographique MARVEL.",
    "review_date": "15 avril 2014",
    "writer_pseudo": "LucaCNMA",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Vraiment tres  bien ! certaine  histoire  font  un peu pensé au enquete  paranormal de  la serie  Xfiles ( ce  n ai pas  un reproche  ) mention special  pour l acteur qui joue  coulson , pour ceux qui connaisse  ressemble comme  un jumeau au meme personnage dans  les dessins animés  avenger rassemblement et  ultimate spiderman , je conseil cette serie .",
    "review_date": "2 avril 2015",
    "writer_pseudo": "jc .",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Oh top oh top la saison 2 aussi très complet bien large des liens entre les deux saisons et tout les film ils ce régalent joss se rattaché bien à ses avengers au niveau réalisation .",
    "review_date": "31 octobre 2015",
    "writer_pseudo": "Kyliann P.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Fan des films Marvel, cette série est de très bonne facture ..Les personnages sont étoffés, les gentils ne sont pas si gentils et les méchants surprenants..Pour une fois les scénaristes nous surprennent et il y a pas mal de rebondissements ....j'ai accroché , il y a des similitude avec la série Heroes saison 1.,les personnages évolue et on attend la suite après chaque épisode avec impatience..",
    "review_date": "29 janvier 2015",
    "writer_pseudo": "david278",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Exemple typique d'une série qui surf sur la célébrité d'une licence et de l'actualité prolifique de cette dernière pour un résultat qui ne casse pas des briques en soi. Rien n'est réellement mauvais ou mal fait mais l'inverse est aussi vrai. Rien n'est rééllement bon ou bien fait.A ne regarder qui si il pleut ou si vous avez épuisé vos autres series préférées ^^.",
    "review_date": "30 novembre 2013",
    "writer_pseudo": "Yann-Michaël D.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "EXCELLENTE série humour frais action acteur bons des références aux super heros de marvel rien à dire vraiement  excellente surprise.",
    "review_date": "2 mai 2015",
    "writer_pseudo": "Ryad H.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "une bonne seris avec un bon casting maid qui traine en longueure sur centipede sinon l idee comme.t coulson s en est sortie etait superbe",
    "review_date": "28 janvier 2018",
    "writer_pseudo": "Mathieu B.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Je trouvais cela un peu mou du genou au début et que les personnages manquaient de profondeur par rapport a d'autres série beaucoup plus fouillé( comme Walking dead) mais finalement épisode après épisode cela prend du volume et de la profondeur, et finalement c'est très sympa et je passe un agréable moment à regarder cette série",
    "review_date": "17 mai 2015",
    "writer_pseudo": "Soloje&",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Certainement la pire série actuelle. Des miscellanées de nullité : surannée avec un format des vieilles séries (vingtaine d'épisodes par saison), et un fond des vieilles séries (épisodes à intrigue indépendante empilés, pas de fil conducteur), des personnages plats et à l'humour pathétique (copier coller raté de NCIS), de l’esbroufe scientifique bas de gamme,... Rien n'est à sauver. A fuir. Sauf si vous du genre à aimer les séries 'Expert like' + Flash / Arrow = foncez! Quand on voit  Daredevil, on se demande comment on peut produire de telles daubes de super-héros...",
    "review_date": "20 novembre 2016",
    "writer_pseudo": "Soldatblague",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Série décevante la saison 1 mais du temps à démarer la fin de saison 1 est très bonne mais la saison 2 est catastrophique, elle casse le mythe de may[spoiler  on voit quand elle va devenir la cavalarie je m'attender a se quel tue des gens par millier mes aux final c'est un combat normal avec des flashback pourris [spoiler]sinon la saison 2 n'est pas mauvaise mais en dessous des séries comme  Arrow ou  même flash",
    "review_date": "17 mai 2015",
    "writer_pseudo": "Mangerbougerdesprunes F.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Bonne série j attend la saison deux, si il y a biensur",
    "review_date": "2 mars 2015",
    "writer_pseudo": "Pascal77100",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Jusqu'à présent, cette série me surprend.La saison 1 est très longue à 'démarrer' mais quand elle démarre, ça ne s'arrête plus.Je suis actuellement au mid-season de la saison 2, et la liaison entre la série et les (prochains) films commencent à se créer.",
    "review_date": "4 mars 2015",
    "writer_pseudo": "ralami",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Casting parfait, intrigues bien ficelées, on est tenu en haleine toute la saison. Après une montée en puissance au cours des 2 premières saisons, j'attend la saison 2 avec impatience.",
    "review_date": "10 avril 2017",
    "writer_pseudo": "Lilo_o",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Quelle saison ! Apres une saison 1 passable, les Agents du SHIELD reussit un coup de maitre en introduisant de nombreux elements au MCU. Les personnages de la saison 1 sont bien approfondis, les acteurs se sont enormement améliorés. Les nouveaux sont tous interressants et mention special a Cal, mon vrai coupde coeur avec une histoire qui tient la route et vraiment deboussolante ! Et que dire de ce final ? Un telefilm Marvel ou     spoiler:     Inhumains et SHIELD se livrent une bataille epique. Les scenes en plan sequence sont magnifique ( Skye est devenu vraiment badass ! ) , un tsunami d'emotion avec plusieurs mort vraiment triste, bien amenée, des repliques cultes et 2 scnes plus que choquantes !     spoiler:     Adieu bras de Coulson et adieu Simmons ....Vraiment hate de voir la saison 3 !",
    "review_date": "20 juin 2015",
    "writer_pseudo": "Sullivan F.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Je ne vais pas m'étaler sur un gros paté. Cette 3eme saison est juste ENORME ! Tout d'abord les nouvelles recrues sont exceptionnelles. Je découvre  Constance Zimmer et mon dieu qu'elle est talentueuse, un coup de cœur ! Sinon cette série n'est plus du tout la même ! Tout a changé que ce soit  niveau personnage que niveau intrigue, mise en scène etc.L'épisode 8 en est la  plus belle preuve !",
    "review_date": "19 novembre 2015",
    "writer_pseudo": "Sullivan F.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Une série qui a eu un peu de mal à se mettre en route c'est dommage. Mais une fois dedans on s'arrête plus. Pour une grande fan de marvel comme moi c'est un vrai bonheur, de l'humour, de l'action, et des liens avec les films des Avengers. Vraiment pas mal !",
    "review_date": "8 juin 2014",
    "writer_pseudo": "Noémie S.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Manque énormément de moyen pour une série sous la bannière Marvel le défie est assez haut et à ete relever que de moitié selon moi",
    "review_date": "11 novembre 2015",
    "writer_pseudo": "Pech N.",
    "review_rating": "2,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Cette série est superbe !!! Pressé que la saison 3 sorte 😄😌",
    "review_date": "27 mai 2015",
    "writer_pseudo": "Doryan B.",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Super Série avec un scénario trsè bien ficellé. Les personnages sont tous très intéressants.Le démarrage des premiers épisodes est  un peu lent mais plus on avance, plus on est pris dedans....",
    "review_date": "27 juillet 2016",
    "writer_pseudo": "Bokoue",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Je dois avouer qu'une série sur le S.H.I.E.L.D. me faisais un peu peur. En effet, cette organisation est censé lutté contre des organisations terroristes comme hydra ou aim avec du matériel Hi-tech. donc faire une série sur des gens sans super pouvoir sous licence MARVEL me faisait craindre l'ajout trop fréquent de damoiseaux en collant avec des éclairs partout pour fixer l'audience. Mais j'avais tord.L'histoire de la série commence juste après 'les évènements de New york' par la formation d'une équipe autour de l'agent coulson qui était censé être mort. Mais nous sommes dans l'univers MARVEL et personne ne reste mort trop longtemps (la découverte du pourquoi du comment il n'est pas mort est intégré à la série). Nous suivons donc cette équipe au travers de missions qui sont là pour nous poser une partie du travail du S.H.I.E.L.D. ainsi que son organisation en branches spécialisées (opérations, tech...). J'ai lu des critiques disant que les personnages étaient caricaturaux... cela me fait rire car dire que des agents de terrain sont bon en combat ou que des scientifiques sont bon en science, bah même si c'est une fiction, ça me parait normal. On aurait un rat de laboratoire avec le physique de Stalone, ça me choquerait, mais des geeks malingres, ça correspond plus à l'idée que je m'en fais.En ce qui concerne la série, elle est très inégale: certains épisodes ne sont là que pour faire du remplissage et cela se sent. Par contre l'histoire générale se tient (enfin pour l'instant) et colle à l'actualité des films. Par exemple, le soldat de l'hiver est sorti après l'épisode 16, dans le 17 il y a des luttes avec HYDRA (ne pas trop en dire). Des acteurs des films font aussi des apparitions (pour booster un peu les audiences et/ou faire des liens avec les films). Ainsi Fury ou Hill font des apparitions ou même Syf (la guerrière de Thor) est la base d'un épisode entier.En conclusion, cette série n'est pas mal pour peu qu'on la regarde dans son ensemble et qu'on ne s'attende pas à voir des super héros partout. Elle mérite qu'on s'y attarde",
    "review_date": "19 avril 2014",
    "writer_pseudo": "vitzerai",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Superbe série d'abc comme toujours mais le film captain america est 1000   Fois mieux Sans oublier comme toujoirs la série est copiée de le turquie dont le nom est (son) qui veut dire fin",
    "review_date": "7 avril 2014",
    "writer_pseudo": "yapali",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Très bonne série, une saison 3 un peu mitigé mais un retour à la saison 4 vraiment surprenant ! Du Ghost Rider, Hydra.. j'adore !",
    "review_date": "24 janvier 2018",
    "writer_pseudo": "mscoco49",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Un début de saison peu convaincant, avec une histoire banale, des personnages stéréotypés mais une fois passé le début, la deuxième partie de la saison vaut le détour. Le registre change et devient beaucoup plus intéressant. On a le droit à un scénario plus poussé avec une bonne intrigue et les personnages évoluent et deviennent intéressant. Pour les fans de Marvel ou de SF et des héros, allez-y et patience au début l'histoire vient ensuite!",
    "review_date": "19 mai 2014",
    "writer_pseudo": "ghislainf",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "sympathique mais manque juste de héros (même secondaires) quelques fois où apparition de personnage en lien avec les film. J'ai hâte de voir comment il vont intégré le lien avec avengers 2",
    "review_date": "9 septembre 2014",
    "writer_pseudo": "daisama",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Et encore une excellente saison, des effets spéciaux à couper le souffle, un scénario des plus intelligents que l'on puisse connaitre. Les personnages sont toujours et encore dans les pires galères, ils s'en sortiront (ou non) sans l'aide de ces super-héros trop occupés à battre un certain Thanos... La série se détache justement de plus en plus des films, les enjeux sont conséquents, ils ne peuvent compter que sur eux-mêmes,  et la pression se sent énormément sur les épaules de nos personnages. Cette série a tout, des super-pouvoirs, de la comédie, de l'émotion...Honnêtement l'une des meilleurs séries de tout les temps en son genre. Un bonus : contrairement à TOUS les films et séries sur le même sujet, les agents du shield tentent avec intelligence de justifier scientifiquement ce qui se passe autour d'eux... Savez-vous comment la gravité est mise en place dans un vaisseau spatial du MCU ? La réponse dans la série !",
    "review_date": "6 août 2018",
    "writer_pseudo": "Téa D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Une série qui a commencé lentement pour certains mais qui m'a paru essentiel pour l'installation et la présentation des personnages dans un monde déjà célèbre et très diversifié. Une série qui a déçu la plupart des spectateurs parce qu'ils attendaient des personnages des films Marvel, même s'il y en a eu dans la première saison. Une série qui ne connaît qu'un chemin : la progression.Marvel : les Agents du S.H.I.E.L.D. est avant tout une série familiale, sur une famille, pour une famille, par une famille. Elle est profondément humaine et s'intéresse avant tout à ses personnages, qui sont tout sauf banals et stéréotypés. Elle tire profit et s'approprie du contexte des films avec intelligence et sans lourdeur,  il est même très frustrant que les films ne lui donnent pas la pareille. Elle redouble de créativité chaque année, elle s'approche de l'excellence, mais est délaissée par le public de plus en plus ? À en croire que les spectateurs n'aiment pas ce qui est de qualité et intéressant, et préfèrent regarder d'autres séries du même genre avec des super-héros qui courent vite et tirent des flèches dont je ne citerai guère les noms... Dire que les effets spéciaux sont époustouflants est un euphémisme, Mark Kolpack devrait être un nom tout aussi célèbre que Stan Lee, ou Steven Spielberg. Les acteurs sont polyvalents et donnent d'excellentes performances. On peut voir les liens qui les unissent à travers les liens qui unissent les personnages qu'ils interprètent. Les scénaristes sont des génies et les Showrunners... des dieux.Que dire de plus pour vous convaincre de regarder cette série ?Pour les fans de comics, vous allez être servis, de nombreux personnages plus ou moins connus rendent visite au S.H.I.E.L.D., Ghost Rider n'est que la partie visible de l'iceberg. L'action est au rendez-vous, les super-pouvoirs aussi.Pour les sériephiles, les intrigues sont parsemées de suspenses, de rebondissements. Elles ne se ressemblent jamais. Vous ne pourrez plus supporter que vos personnages souffrent constamment, qu'ils se retrouvent dans des situations tragiques et traumatisantes. Et évidemment, les couples sont très bien conduits mais constamment mis à l'épreuve (mais laissez Fitzsimmons tranquille à la fin !), des relations multiples dans tous les sens du terme : honorables mentions pour celle entre Coulson et Skye/Daisy ainsi que Simmons et Skye/Daisy...Et même si c'est d'abord une série dramatique, fantastique, d'espionnage, d'action (d'après Allociné), elle a aussi la signature de ce que fait un produit Marvel... un produit Marvel, c'est-à-dire son humour. Il est certes déguisé dans les saisons 2, 3, 4, ce qui n'est pas étonnant vu les intrigues, mais reste toujours présent et élégant. Elle engage aussi des thèmes politiques et d'actualités notamment dans sa troisième, quatrième et cinquième saison qui sont tout à fait pertinents et très instructifs. Elle véhicule en effet un message de tolérance, et donne surtout une image de la femme qui est malheureusement rarement représentée sur les écrans. Je ne peux compter le nombre de fois une fille a été sauvée par un héros, ou son seul rôle est d'être la petite-amie dans la majorité des séries et surtout des films. Ici, les femmes savent se débrouiller, elles sont intelligentes et capables de se défendre, non pas parce que c'est une série féministe, mais parce que c'est tout à fait normal, et que la série (pourtant fictive ?) représente la réalité de façon authentique. Bref, une série à savourer et à regarder sans modération, et faites de la pub pour elle autour de vous, parce qu'elle en a peu alors qu'elle le mérite...",
    "review_date": "26 décembre 2017",
    "writer_pseudo": "Téa D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "D'abord sceptique, je me laisse séduire par les Agents Du SHIELD pour le plaisir de retrouver Coulson après sa triste mort dans Avengers. je n'attendais rien de cette série et finalement j'ai enchainé les différentes saisons car c'est une série familial touchant à de nombreux genres et suivant la chronologie du MCU sans le boulversé.    spoiler:",
    "review_date": "31 décembre 2018",
    "writer_pseudo": "Emilien. ",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Une série vraiment excellente qui s'améliore au fur et a mesure des épisodes !",
    "review_date": "4 avril 2015",
    "writer_pseudo": "Ludovic M.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "part trop en cacahuète vers la fin de la saison 2 début saison 3 sinon ça mériterait un 4 ou + j'ai du arrêté car la suite était trop chiante à suivre",
    "review_date": "20 juillet 2016",
    "writer_pseudo": "jane J.",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "c'est génial toujours de l'action et des rebondissements et quand on est fan des marvel c'est juste trop bien.",
    "review_date": "25 avril 2015",
    "writer_pseudo": "Laura S.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Je trouve cette série vraiment génial. Je la préfère aux films marvel alors que les films clairement je les adores tous. Ce qui est bien dans cette série, c'est qu'elle est rempli d'action, d'intrigue une très bonne histoire quoi! Ca faisais bien des années, que je n'avais pas autant adoré une série. Je trouve étrange que la série ne sois pas plus de sujet de conversation. Je n'entend jamais parler de cette série et pourtant elle devrait. C'est vraiment dommage que la saison 7 sois la dernière.  Je fais partie de ses gens qui souhaiterais que la série ne s'arrête pas et dur quelques années encore!",
    "review_date": "18 janvier 2020",
    "writer_pseudo": "Nym's",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "série à voir! toujours en rapport avec les films de Marvel studios cette série permet de mettre en avant la société de défense qui est parfois oublié lors des films. j'ai hâte de voir la saison 4 qui permettra de montrer un tout nouveau ghost rider à l'écran!",
    "review_date": "19 août 2016",
    "writer_pseudo": "Lilian L",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Je sais, 4 étoiles c'est poussé, Agents Off Shield n'est un énorme succés comme GOT ou TWD mais franchement ça devrait l'être. J'ai découvert cette série au milieu de la saison 1 et j'ai été très séduit, les scènes d'action et les effets spéciaux sont très convaincants pour une série. J'étais déjà très satisfait de la première saison que la deuxième m'a conduit à l'extase, j'zdore cette série, les personnages, l'histoire et... Marvel. Je fais toujours très confiance à Marvel en qualité de film depuis 2008 avec Iron Man et c'est devenu homonyme avec les séries comme The Gifted et Agents Of Shield, je regrette que beaucoup ignorent cette série pourtant très très divertissante.",
    "review_date": "20 mai 2018",
    "writer_pseudo": "LucawStarlon.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Je met 4 étoiles mais je pense que c est un peut trop, si on juge la série par rapport aux autres indépendamment elle ne mérite pas plus de deux étoiles mais comme je suis une fan des avengers et de tout le marvel univers j'ai été attiré par elle et malgré les gros défauts qu'elle a je suis entré dans l'histoire et au bien aimé (toujours en restant du point de vu marvel) après pour ceux qui n'accrochent ou qui ne sont pas passionnées par tout ça je la déconseille mais pour les fans vous devriez aimer",
    "review_date": "3 juin 2014",
    "writer_pseudo": "Chatiblak",
    "review_rating": "3,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Excellente série, super effets spéciaux. Série à voire, elle apprend beaucoup de choses sur l'univers MARVEL. Le bus est vraiment cool.",
    "review_date": "28 octobre 2015",
    "writer_pseudo": "Agent du S.H.I.E.L.D",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Très bonne série qui s'intègre très bien dans le MCU ! Les acteus ne sont pas mauvais en plus :) À conseiller !",
    "review_date": "26 septembre 2015",
    "writer_pseudo": "Alexy A.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "bonjour je trouve cette série très moyenne effet spéciaux pas au top acteurs pas au top je suis très déçu dommage depuis le Temp que je l'attendait",
    "review_date": "18 novembre 2014",
    "writer_pseudo": "Shelimen",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Cette série MARVEL est excellente même s'il y a assez peut d'action. Le retour de l'agent Coulson est mystérieux: le GH3 25 (le remède qui l'a sauvé ) vient d'un corps d'extraterrestre. Sky est mystérieuse tandis que Fitz et Simmons sont des scientifiques qui, à mon goût, s'énervent beaucoup trop vite. L'agent May, elle ne parle pas mais c'est ma préféré car elle se bat super bien. Je trouve que plus de troupes seraient les bienvenus. J'ai très hâte de voir les prochaines saisons!",
    "review_date": "27 juin 2015",
    "writer_pseudo": "Pierre C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Après  Avengers pour les fan du film, la série est la bienvenue. On pouvait donc l'attendre avec scepticisme. Et finalement, pour ma par, elle tient la route.  Les scénarios sont bons. Les acteurs  jouent bien et on aime les regarder, en effet par leur rôle et leur physique il y en a pour tout les goûts. On retrouve les gadgets à gogo et les effets spéciaux font de Bond un hasbeen.Seul petit truc qui moi m'a manqué suite au visionage des 3 premiers épisodes,  on ne voit aucun des Avengers venir soutenir la série par une petite apparition., sauf Nick Fury.J'espère que la suite promet autant de plaisir que le debut.",
    "review_date": "19 mars 2015",
    "writer_pseudo": "Séverine N.",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Cette série est juste tropn bien je vous conseille de la regarder.",
    "review_date": "20 mars 2015",
    "writer_pseudo": "Cloé S.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 9,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Topissime ! Du suspens, des effets spéciaux, de l'humour, des acteurs attachants ! Très bonne serie",
    "review_date": "27 mai 2014",
    "writer_pseudo": "opium6 D.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 10,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Entre la saison 1 et 3, on voit que la série progresse d'épisode en épisode. La saison 3 en est la consécration puisque chaque épisode est bien ficelé. Les intrigues choisies sont bonnes. Grant Ward est bien plus mis en valeur en tant que Hive, il joue son rôle à la perfection. Les personnages sont très bien exploité. Il est dur d'attendre à chaque fois le nouvel épisode puisque l'on ne s'ennuie pas devant les agents du SHIELD. La série est proche du niveau de Daredevil. Vivement le season finale et la saison 4.",
    "review_date": "30 avril 2016",
    "writer_pseudo": "Bryan R.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 11,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Série au top pour les amateurs des films Marvel et des univers fantastique ,elle propose la suite du dernier film Avengers et j'espère que pour le prochain l'auteur prendra en conte les évolutions de le série pour qu'elle devienne un passerelle entre les films Avengers.",
    "review_date": "22 novembre 2016",
    "writer_pseudo": "Dimitri F.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 12,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Alors là, très bonne surprise. Je ne m'attendais absolument pas à une telle série ! Je partais avec un gros a priori en me disant que ce serait certainement une série blindée de super-héros tous plus ridicules les uns que les autres. Que nenni ! On retrouve, et ce de façon très juste, l'ambiance des films.  Les effets-spéciaux sont de qualité et ne foisonnent pas tant que ça ( ce qui pour moi, est très important dans une série car souvent ratés ). Concernant les personnages, tous sont réussis ! Que ce soit Coulson, May, Daisy, en passant par Jemma et Fitz., tous sont superbement interprétés par des acteurs de qualité. Non, très sincèrement, ça fait plaisir de changer de registre. Vous, l'aurez compris, je vous recommande vivement cette série Marvel.",
    "review_date": "12 mars 2017",
    "writer_pseudo": "CoconutJuice",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 13,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Ca reste quand même une série donc ne pas comparer avec un film Marvel mais l'histoire est quand même bien ficelé avec des personnages attachants, il y a du rythme et beaucoup de référence à l'univers Marvel des films et comics.L'apparition de Samuel L Jackson et Cobie Smulders en guest est un petit + qui fait plaisir également ^^",
    "review_date": "11 décembre 2014",
    "writer_pseudo": "exachance",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 14,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Après un début de première saison un peu lent, voire ennuyeux, où chaque épisode constitue une histoire finissant sur un happy end et où l'on a du mal à voir un fil conducteur, la série gagne en puissance vers l'épisode 8-9. Chaque épisode s'inscrit alors dans une trame très bien ficelée où l'équipe (très attachante) menée par l'agent Coulson du SHIELD, organisation de sécurité et d'espionnage supranationale aux moyens énormes (bases dans le monde entier, portes avions...), tente de stopper une organisation terroriste internationale du nom de Centipède, qui ne recule devant rien pour faire aboutir son programme de supersoldats. Une lutte qui gagne en profondeur à chaque épisode et au fur et à mesure des révélations sur Centipède. Ce n'est plus un épisode-une histoire, mais un très long film, coupé à chaque fois à un moment de suspens insoutenable ;) La trame de Centipede croise alors le choc des évènements de Captain America: le Soldat de l'Hiver     spoiler:     qui voit la destruction du SHIELD, infiltré par l'organisation néonazie HYDRA, dont Centipede est l'une des composantes.Car c'est également là l'un des points forts de la série: faire le lien avec les films Marvel tels Iron Man, Thor, Avengers 1 et 2... Notamment au travers de références, d'impacts sur la trame de la série ou bien l'apparition de personnages comme Nick Fury (Samuel L. Jackson), directeur du SHIELD. Rassurez-vous si vous n'avez pas vu ces films, ce n'est pas bien grave. La série en devient encore plus passionnante et nous mène dans une saison deux pleine de tension,     spoiler:     alors que Coulson et son équipe tentent de reconstruire un SHIELD très affaibli, privé de la quasi totalité de leurs moyens, pris en étau face à d'un côté une HYDRA surpuissante qui cherche à mettre son plan à exécution, et de l'autre face à l'opinion mondiale et à l'US Army qui considèrent le SHIELD comme une organisation terroriste.Alors que la saison deux est en passe de s'achever aux US, elle nous montre qu'elle n'a pas perdu son rythme, loin de là, et est toujours pleine de suspens, de scènes d'action et de rebondissements (la série voit la trahison ou la mort de personnages principaux auxquels on s'était bcp attaché), qui font la force de la trame. Une série de plus en plus passionnante.",
    "review_date": "14 avril 2017",
    "writer_pseudo": "Hugo G",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 15,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Très bonne série !! Mais il faut avoir regardé avengers 1 pour comprendre. Les effet spéciaux sont très bon regardé bien épisode par épisode et saison par saison",
    "review_date": "11 janvier 2017",
    "writer_pseudo": "The 808",
    "review_rating": "4,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 1,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Super série, qui a énormément évoluée depuis la saison un, avec un synopsis qui se tient et qui nous tiens à la gorge à chaque épisode. Des agents tous très attachants, même si certains (May et Mack) gagneraient à être mis plus en avant! Bref, ce mélange de super héros et d'arts martiaux de tous genres, associé à des vilains très variés fait très bon ménage! à suivre avec attention!",
    "review_date": "19 avril 2016",
    "writer_pseudo": "Theo B.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 2,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Genial cette serie, plein de retournements de situations. Vivement la diffusion de la prochaine saison",
    "review_date": "23 mai 2015",
    "writer_pseudo": "Mattéo C.",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 3,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Trés bonne serie  , qui est dans la continuité des film marvel sorti récemment . Mais l’intrigue prend quelque épisode a ce mettre en place avant de révéler tout son potentiel .",
    "review_date": "1 décembre 2014",
    "writer_pseudo": "armaic",
    "review_rating": "3,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 4,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Absolument nul. Rien de plus qu'une nouvelle déclinaison des Experts. - Les Experts à Miami- Les Experts à Manhattan- Les Experts- Les Cyber Experts- Les Experts à Marvel Si vous n'avez pas l'impression de vous abrutir à regarder ce genres de débilités tous les soirs, alors vous allez aimer !!!",
    "review_date": "24 juillet 2016",
    "writer_pseudo": "Charly P.",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 5,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "J'en ai vu un sacré paquet de navets, sans jamais me dire: tiens , je vais me faire un compte sur allociné, et partager ce que je pense de ce qu'il faut précisément arrêter. Cette saison était tout simplement horrible. Cette manie de faire tuer des héros pour mieux les faire revenir.. pitié.Entre Coulson et Fitz , on est servit. Et puis alors je constate de plus en plus une chose terriblement inquiétante .. Le Quota ethnique... c'est bien en soit, mais s'il vous plait , faites qu'il fonctionne dans les deux sens hein, je m'explique: Sur les 7 morts que je dénombre de figurants dans la série, seule une personne est typée.. les autres , c'est des blancs.. Pareil pour les zombies à la fin, tous blanc.Les chroniqhomme chasseurs, il y en qu'un qui est légèrement typé, et encore, au final, il se fait posséder et devient gentil!!!! mdr , là c'est vraiment abusé wooow.. Le seul machin typé au final devient gentil! c'est quoi le message sans rire? A mort les blancs? les blancs c'est les pires de tout les temps ? ça me parait pas très équitable en terme de quota ça. Sans rire les gens, si vous faîte gaff à ça, vous allez voir que c'est vraiment abusé. et c'est surtout de pire en pire. Il faut rééquilibrer la balance parce que nos série de demain, je ne sais pas à quoi elles vont ressembler.En tout cas, perso, pour en revenir à shield, j'ai tenu jusqu'ici mais j'arrète là, ça fait trop longtemps que j'espère que la saison suivante sera mieux, mais c'est tout l'inverse que j'obtiens.",
    "review_date": "31 mars 2020",
    "writer_pseudo": "Joo31",
    "review_rating": "0,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 6,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "Moi qui attendais cette série avec impatience ....Bon bref j'ai attendue quelque épisode avant de critiquer mais bon la...Sans déconner le casting est plus que limite avec des gamins à la tête d'une équipe SHIELD c'est déjà moyen et en plus un jeu d'acteur bof. Clark Gregg est lui un personnage que j'adore mais franchement il est absolument pas taillé pour un rôle principale, il ne donne pas une véritable 'âme' à cette série.En gros je regarde cette série uniquement car c'est MARVEL, elle aurait un autre nom elle serait partit au oubliette depuis un moment...Donc 'Pas terrible'",
    "review_date": "18 novembre 2013",
    "writer_pseudo": "Kad0k",
    "review_rating": "2,0",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 7,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "j'ai vu tous les épisodes sortie pour le moment et je dois dire que j'adore cette série ce n'est d'ailleur pas un mystére si elle figure en bonne place dans le top 10 !!!! il y a beaucoup de suspens et d'action et pas mal de rebondissement notament    spoiler:      dans la 2nd partie de la saison 1 bref une série que je recommande a tout le monde !!! sauf biensur si vous vous attendez a voir les avengers type iron-man (robert downey jr) ou autre il faut pas réver !!! même si malgré tout on a le droit a certain épisode avec le génial samuel l jackson et cobie smulder (aka robin de hmym). une bonne série bien active avec dla grosse baston, peu de temps mort et pas mal de suspense et de mystére a éclaircir!! par contre je vous conseil trés vivement de mater le film avengers avant de mater la série sa vous permettra de comprendre les références beaucoup + facilement ;)",
    "review_date": "26 novembre 2014",
    "writer_pseudo": "remxxx.",
    "review_rating": "4,5",
    "collect_date": "2021_04_22"
  },
  {
    "id_review_product": 8,
    "url": "https://www.allocine.fr/series/ficheserie-11400/critiques/",
    "serie_url": "https://www.allocine.fr/series/ficheserie_gen_cserie=11400.html",
    "review_text": "bonjourtout d abord je souhaite evoquer le fait que beaucoup de commentaire present sur allocine sont des copies colles de site internet....bref passonsAlors agents of shield commence par une saison 1 tres descriptive et lente qui permet d installer le scenario ce qui rend les 15 premiers episodes de la serie moyen la saison 1 se termine par l apparition de Fury  qui est magique.la saison 2= saison qui installe un renouveau enormisime dans l univers marvel saison3= du grand spectacle, des mechants meilleurs que dans les films marvels. saison 4= Arriver du ghost rider et de Quake  un scenario  parfait et captivant. si vous regarder cette serie a la tv vous aller l acheter et finir les episodes d un coup:)saison 5= bon comment dire....... agents of shield surpace les films marvels et de loin les derniers avengers, la serie comble les defaults des films, le personnage  de coulson et de daisy sont magiques.le scenario penche sur une boucle temporel utilise a la perfection . les connaisseurs de films savent a quel point les boucles temporelles rendent le scenario captivant et magique.Beaucoup d easter egg dont un en particulier, beaucoup de fidele a la serie s en sont appercus et on peut dire que coulson n est pas du tout le personnage principal mais le pers principal est sa fille adoptive......(je spoile pas:) )la fin de la saison etait prevu comme etant la fin d AoS mais elle m a semblee enigmatique, coulson part avec May et le zephir s en va.... qu est il arrive a Coulson de la temporalite ou il a ete sauve?? le fait de se poser cette question et de ne pas voir coulson mourir de nos yeux de specateur rend le paradoxe complexesaison 6 je ne l ai pas encore regarde mais avec le trailer et les extraits et le nombre d episode reduit (13) l equipe de tournage a mis le paquet en effet et en scenariosaison 7: Les quelques infos peuvent annoncer une fin a la serie agent carter et un tres tres grand spectaclebon pour finir, la scerie a un gros default c est le pegi 10 et cela a ete corrige avec la saison 5 ou il est pegi 12 ce n est pas une arene de superheros qui regelent  des problemes en 1h35 ( duree d un film) Cette serie vise un public de jeune adulte et de fidele marvel  et dsl de te decevoir mais si tu n as pas commence la serie va falloir se bouger.... et pas s arreter a la saison 1",
    "review_date": "8 janvier 2020",
    "writer_pseudo": "Alex12pierrot",
    "review_rating": "5,0",
    "collect_date": "2021_04_22"
  }
]