{
  "url": "https://www.allocine.fr/series/ficheserie_gen_cserie=9247.html",
  "original_title": "Meurtres au paradis",
  "date": "Depuis 2011",
  "running_time": "52min",
  "genres": [
    "Drame",
    "Policier"
  ],
  "created_by": [
    "Robert Thorogood"
  ],
  "spectators_mean_rating": "3,9",
  "press_mean_rating": null,
  "actors": [
    "Ardal O'Hanlon",
    "Aude Legastelois",
    "Ralf Little",
    "Elizabeth Bourgine"
  ],
  "country_of_origin": "France",
  "nb_seasons": 11,
  "nb_episodes": 80,
  "synopsis": "Richard Poole est un enquêteur Britannique plongé en plein cauchemar : lui qui n’a jamais quitté Londres est envoyé aux Caraïbes pour enquêter sur le meurtre d’un policier Anglais. L’île de Sainte-Marie a beau être un microcosme paradisiaque, Richard se sent comme un poisson hors de l’eau : il déteste la chaleur, le soleil et les fruits de mer ! Ici, pas d’experts, pas de labo high-tech, pas de voitures rapides. Richard ne peut compter que sur son flair et l’aide de ses coéquipiers locaux pour résoudre des intrigues où le vrai a l’apparence du faux, et où tous les témoins font figure de suspects potentiels.Comment survivre en milieu hostile ? Heureusement les locaux vont finir par adopter cet Hercule Poirot en costume de tweed qui veut leur imposer des méthodes d’investigation pour le moins particulières.Lorsque Richard est affecté à la tête de la petite brigade, il peut dire adieu à son pub sur les bords de la Tamise. Et comble de malheur, on lui adjoint une équipière dont il se serait bien passé: Camille Bordey, une jolie métisse effrontée et… Française !Elle est le feu, il est l’eau. Elle préfère suivre son intuition et lui ne croit qu’aux vertus de la logique. Elle est surtout si vivante qu’elle trouble Richard qui ne sait pas y faire avec les femmes. Mais parce qu’ils sont mus par un même sens de la justice, et parce que l’humour leur permet d’accepter leurs différences, ils résoudront ensemble les incroyables meurtres qui bouleversent la quiétude de l’île : une femme est tuée d’un coup de harpon le jour de ses noces, une prêtresse vaudou est retrouvée morte après avoir prédit son propre assassinat, les restes d’un homme tué par balle sont découverts dans l’estomac d’un requin : À Sainte-Marie, rien ne se passe comme ailleurs.",
  "collect_date": "2021_04_22"
}