{
  "url": "https://www.allocine.fr/series/ficheserie_gen_cserie=10001.html",
  "original_title": "American Horror Story",
  "date": "Depuis 2011",
  "running_time": "42min",
  "genres": [
    "Drame",
    "Epouvante-horreur",
    "Fantastique"
  ],
  "created_by": [
    "Brad Falchuk",
    "Ryan Murphy"
  ],
  "spectators_mean_rating": "4,2",
  "press_mean_rating": "3,8",
  "actors": [
    "Emma Roberts",
    "Billie Lourd",
    "Leslie Grossman",
    "Cody Fern"
  ],
  "country_of_origin": "U.S.A.",
  "nb_seasons": 9,
  "nb_episodes": 103,
  "synopsis": "A chaque saison, son histoire. American Horror Story nous embarque dans des récits à la fois poignants et cauchemardesques, mêlant la peur, le gore et le politiquement correct. De quoi vous confronter à vos plus grandes frayeurs !Saison 1 - Murder HouseLes esprits rôdent et sont bien décidés à torturer la famille Harmon, afin de les confronter à leurs plus grandes peurs...Saison 2 - AsylumL'arrivée d'un nouvel élément perturbateur, surnommé Bloody Face et dont on dit qu'il a décapité et dépecé trois femmes, dont sa petite amie, entraîne une escalade de violence à la clinique psychiatrique de Briarcliff...Saison 3 - CovenA la Nouvelle-Orléans, une école spécialisée accueille les plus jeunes sorcières dont Zoé, une jeune fille qui cache un lourd secret.Saison 4 - Freak ShowLes coulisses d'une troupe de forains dans l'Amérique profonde des années 1950.Saison 5 - HotelDrames et cauchemars dans un mystérieux hôtel de Los Angeles, fréquenté par d'étranges créatures.Saison 6 - Mon cauchemar à RoanokeLe cauchemar d'un couple s'installant dans une petite ville de l'Amérique profonde, raconté à la façon d'un docu-fiction alternant témoignages des protagonistes et séquences reconstituées par des acteurs. Saison 7 - CultBouleversée par la victoire de Donald Trump à l'élection présidentielle, une jeune femme est terrorisée par d'effrayants clowns. Cauchemar ou réalité ?Saison 8 - ApocalypseÀ la suite d'une apocalypse, quelques élus triés sur le volet survivent dans un bunker protégé. Alors que les tensions montent, une question hante les esprits : le véritable enfer est-il à l'extérieur, dans le désert nucléaire, ou avec eux, dans cet inquiétant lieu clos ?Saison 9 - 1984Durant l'été 1984, cinq amis se font engager comme moniteurs au Camp Redwood. Très vite, ils découvrent qu'il y a quelque chose d'encore plus terrifiant que les histoires de feu de camp.Saison 10 - Double Feature",
  "collect_date": "2021_04_22"
}